[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/61/d7/b961d7ce-0197-84b9-9bab-6d9e51f48888/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and 184 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b1/70/78/b1707885-e00a-9626-74f4-fbcee6a43cd0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1585017138",
    "appId": "com.technoPowerDev.Mileage",
    "title": "WagonLog",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/cd/0b/89/cd0b89ad-acb8-d839-a56d-9beb971f2077/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wagonlog/id1585017138?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "WagonLog has a simple user interface with the prime focus being the ease of use. Do the following and much more with a few simple steps.\n \n* Maintain Service and Fuel records of multiple vehicles.\n* Analyse expenses for each vehicle.\n* Fuel and Service records can be simple with just basic information or comprehensive      with the location of the fuel/service centres and images of the fuel/service slip.\n* Data is stored securely in your iCloud account for easy access across different devices.",
    "developer": "Pavan Kowshik",
    "developerUrl": "https://apps.apple.com/in/developer/pavan-kowshik/id1585017140?uo=2",
    "developerId": "1585017140?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-14T00:00:00-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/e0/cc/e5e0cca8-3f12-ab6a-c203-df7f3d194086/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/80/36/f780362c-e5d6-0c22-538a-1dcdf628b19e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 13 capabilities, multi-cam video is restricted to the following devices only:  iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and 2020.  While this app will install and function on all devices supported by iOS 13, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1486077846",
    "appId": "com.kyaroru.flowy",
    "title": "Flowy: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/76/7b/04/767b041c-e4b4-f711-ae91-da44ec7d2f16/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flowy-spending-tracker/id1486077846?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Flowy is a simple spending tracker that allows you to:\n- Create multiple wallets\n- Keep track of your transactions\n- View how much you spent/received for each category\n- Filter transaction/overview by date\n- Choose from different themes to suit your style\n- Backup & Recover your transactions",
    "developer": "Chiew Carol",
    "developerUrl": "https://apps.apple.com/in/developer/chiew-carol/id1447077886?uo=2",
    "developerId": "1447077886?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/teamspeak-3/id577628510?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/in/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro Speedcam Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/radarbot-pro-speedcam-detector/id1099797224?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Radarbot is your ally on the road. It’s the only application that combines real-time Alerts with the best speed camera detection system using GPS. 100% legal and reliable. Drive safely and forget about fines forever.\n\nWith Radarbot, you’ll have the best speed camera warning device, real-time traffic Alerts and an advanced speedometer, all in one powerful application.\n\n- SPEED CAMERA DETECTOR\n\nHave complete peace of mind at the wheel without risking your driving licence. Radarbot warns you about all kinds of speed cameras: \n\n-\tFixed speed cameras.\n-\tPotential mobile cameras (reported by users). \n-\tTunnel cameras.\n-\tANPR cameras.\n-\tTraffic light cameras.\n-\tDangerous traffic areas.\n\nDaily updates: We update our speed camera database every day so that you can benefit from continuous improvements and free updates. NO SUBSCRIPTION OR REGISTRATION REQUIRED!\n\n* FEATURES:\n\n- It can be integrated with any GPS navigator such as the Maps application, allowing you to simultaneously receive navigation Alerts.\n- Battery saving mode. The application is able to work in the background. You will continue to receive notifications even with the screen turned off.\n- Choose from 4 different visualization modes. \n- Simple and functional interface. You can see the distance to the nearest speed camera, it’s location, direction and speed limit all in real time. \n- Voice notifications. \n- Warnings for the direction in which you are travelling. The application automatically dismisses speed cameras in the opposite direction or outside your route.\n- Sound Alerts when approaching a speed camera.\n- Warnings when breaking the speed limit.\n- Vibrating mode for motorists.\n- Completely configurable warning distances and parameters.\n- Bluetooth connection. Select the audio output on the app and hear notifications from your hands-free device.\n- Verification of notifications. The reliability of speed camera notifications is calculated in real time, according to the information reported to the platform by all users.\n\n- REAL TIME ALERTS\n\nRadarbot is a community made up of 2 million drivers across the world, with whom you can share and receive voice notifications in real time. Find out instantly what’s happening on the road and avoid unwanted surprises. \n\n * FEATURES:\n\n- Communication platform created by and for drivers. \n- Receive Alerts and notify about traffic, mobile controls and new fixed speed cameras. \n- Input through voice recognition: You can raise Alerts for other users without needing to use the keypad. (Requires iOS 10 or above.)\n\n- SPEEDOMETER\n\nLog and visualize all speeds during your route. \n\n* FEATURES:\n\n- Real-time visualization of: \n* Speed diagram.\n* Current, maximum and average speed. \n- Allows you to establish a speed limit and to activate a sound Alert when you break it.\n- Route save function.\n\n- APPLE WATCH\n\nWith the app for Apple Watch you will be able to see speed camera warnings and Alerts directly on your watch. Combine it with background mode to save battery on your phone. \n\n* Please note: Remember to follow these steps so that notifications reach your Apple Watch:\n- Make sure the \"GPS Always Active\" option is activated. \n- Ensure that notifications are enabled.\n- Turn off your iPhone’s screen.\n- Open Radarbot on your Apple Watch.\n\nThe PRO version of Radarbot includes everything as standard, free from advertising and in-app purchases. You can try the Free version of Radarbot and go PRO whenever you want, by making an in-app purchase.\n\nIf you have any doubts or suggestions, we’d be delighted to help: support@iteration-mobile.com\n\n+ Follow us on Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visit our website: www.radarbot.com\n\n* Continued use of GPS in the background may drastically reduce battery life.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/in/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "1578290936",
    "appId": "com.vipraputra.path",
    "title": "VIPraputra Path",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/9f/3c/159f3c3d-9aa8-bfd9-9209-8f4d6bed41a7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vipraputra-path/id1578290936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This application will help you with Yantra/Sthapan/Mudra (Spiritual Signs). Here we have given all steps for \"Pooja\" and \"Yagna\" of Panchayatan Dev.\n\n\r\n\r\nNow, this application is also useful if you want to do spirituals.\n\n\r\n\r\nThis app contains,\r\n\r\n- MuhurtaPrakaranam\r\n- Bhumi Poojan\r\n- KundMandap\r\n- Prayashchit\r\n- Prayog - with Tilak to Visarjan (Full with Mantra)\r\n- MantraPrakranam\r\n- StotraPrakranam\r\n- NirajanPrakranam (Aarti)\r\n- ShastrarthaPrakranam\r\n- MandapPoojan\r\n- YagnavalkyaShiksha\r\n- SutakNirnay\r\n- Chaturved Mantra\r\n- SampurnaDeviPatrasadanPrayog\r\n- Mantrapushpanjali\r\n- and many more...\n\n\r\n\r\nIt contains books,\r\n\r\n1. VIPraputrapath (Vol. 7)\r\n2. Mandalarchanam (Vol. 7)\n\n\r\n\r\nTo get hard copies of books you can contact us at,\r\n\r\nContact: +91 98256 68595\r\nEmail: vipraputrapath@gmail.com",
    "developer": "Jignesh Joshi",
    "developerUrl": "https://apps.apple.com/in/developer/jignesh-joshi/id1578290938?uo=2",
    "developerId": "1578290938?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2021-08-07T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "338088432",
    "appId": "com.gemsoftware.textme",
    "title": "Free Tone - Calling & Texting",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/11/d5/d911d5a2-e47e-a2bf-59a8-67d34d319fbc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/free-tone-calling-texting/id338088432?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "UNLIMITED TEXTING AND CALLING WITH YOUR OWN PERSONAL PHONE NUMBER\n\nFREE TONE THE MOST POPULAR FREE CALLING APP ON THE STORE IS NOW AVAILABLE WITHOUT ADS FOR 1 WEEK\n\nWith this version of Free Tone you will enjoy one week without ads when you create a new account*\n\n• Unlimited TEXT and PICTURE messaging to any phone in US & CANADA*\n• Unlimited Calling to ANY NUMBER IN THE US & CANADA*\n• Get a REAL phone number*\n• Receive phone calls on your number and enjoy Free Voicemail\n• Enjoy group texting features with text, photos and videos\n• Share your location in one click\n• Enjoy a wide sample of Stickers\n• Transform your IPOD TOUCH and IPAD into a real wifi phone\n\nNo Catch, No Hidden cost!\n\nFree Tone is an easy to use messaging application that allows you to send unlimited text, voice, pics, video messages to any mobile phone number in United States and Canada. You can also Call any number in the US and Canada too ! Also, if your friends install the app as well, you will be able to do a lot more with them! So pick a Number and share it with your friends and start texting, calling!\n\n* Important:\n- We do not Support 911\n- For outbound calls to the US and Canada, calling is free with FreeTone\n- Hawaii, Alaska and some other territories are not supported in the free bundle\n- For inbound calls to your personal number, the first five hundred minutes are complimentary, with the ability to receive calls to your FreeTone number for a minimal extension fee\n- Free calls to numbers in the US & Canada from some locations are subject to some limitations\n- Access to the free US/Canada number and calling is limited to US and Canada residents\n- If Push notification is not enabled, you may not receive messages and calls\n- Only one free phone number per account\n- Removal of Ads for one week is only available to users having downloaded the paid version of Free Tone and creating a new account, for users updating the app or using their existing account you will keep experiencing your current Free Tone experience\n- After the week of usage without Ads you will start to see ads in the App\nHelp us improve FreeTone: http://support.free-tone.com\n\nIn-App Subscription Details:\n\n- Payment will be charged to your iTunes account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of your current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, at the purchase price listed in the \"Manage Subscriptions\" section of your iTunes account\n- You may manage your subscriptions and turn off auto-renewal by going to your iTunes Account Settings and then “Manage Subscriptions”\n- No cancellation of the current subscription is allowed during active subscription\n- Also see Terms & Conditions (http://go-text.me/assets/tc) and Privacy Policy (http://go-text.me/assets/pp)",
    "developer": "TextMe, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/textme-inc/id307996876?uo=2",
    "developerId": "307996876?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T10:34:29-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "468090416",
    "appId": "com.sam.samcardEuEnv1.0",
    "title": "business card scanner-sam pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/64/d7/c5/64d7c556-0849-3bd6-c7e5-e7c5cec8ac6f/AppIcon_samCArdEuPro-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/business-card-scanner-sam-pro/id468090416?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Recognition Languages: English,  French,  German,  Italian,   Spanish,  Portuguese,  Swedish\n\n[Product Description]\nSnap a photo of the business card with iPhone camera and all the information \n(Name, Job Title, Company, Department, Tel. …) is automatically recognized and go to iPhone Contacts. \n\n[Features and Functions]\nSamCard is a fantasic visiting card reader with high recognition accuracy and speed. \n\nOther features:\nAnti-shake photo shooting\nDisplay the corresponding image when editing business card\nAuto-detect text orientation\nAuto-rotate card images\nShoot both vertically and horizontally.\n\nTips to achieve best card recognition result:\n\n*Take a picture of a visiting card as clearly as possible. (using anti-shake and placing cards in good lighting condition)\n\n*Take a picture of a visiting card as big as possible. (aligning business card edges to viewfinder edges as closely as possible)\n\n*Be sure to position the mobile on the top of the visiting card at parallel level.\n\nFollow us on Twitter:   isamcard\nFollow us on Facebook:  isamcard\nWatch us on Youtube:\nhttp://www.youtube.com/watch?v=4K_4s4SHI74\n\n\n(1) Remove all functional limitations.\n(2) The purchase of auto-renewable\n(3) Privacy in: https://samscanner.github.io/web/privacy.html\n(4)Terms of use: https://samscanner.github.io/web/service.html\n\n- Monthly subscription for $2.99\n- Yearly subscription for $19.99\n\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "娜 林",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%A8%9C-%E6%9E%97/id467295374?uo=2",
    "developerId": "467295374?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2011-09-30T15:43:33-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Purchases",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/f0/63/cdf063f0-be8b-3687-b12f-e70fa2e262b2/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/purchases/id1517829258?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Purchases is a simple app to help you track all your daily expenses.\n\n- Create groups as you like, personalize them with icons, emoji and colors. Define a limit to the group, so you can easily see the precentage you reached.\n\n- Create the transaction defining a description, the money spent or received, where it happened and, if needed, a note.\n\n- Add widgets to your homescreen to see your expenses in a glance.\n\n- Organize all your data in archives, so you can start over and mantaining old records.\n\n- Search categories and transactions directly from the home of your device.\n\n- Export your data to a PDF document, then save it to your device or print it to store it in your home.\n\n- Protect your data with FaceID or TouchID.\n\n- Data are sync with your devices with iCloud.\n\n- Simple and intuitive design.\n\n- Customizable color options.\n\n- Purchase is supporting Universal Purchase, so once you buy it you can download it in your other devices.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/in/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "1035219562",
    "appId": "com.ordinaryfactory.analogparis",
    "title": "Analog Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/1f/79/0e1f7927-db89-7428-78de-77c7835ecc7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/analog-paris/id1035219562?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "■ #1 for 100 Weeks, Overall, Korea ■\n■ #1 Photo & Video app in 26 Countries ■\n\nAnalog Paris is the seventh app of Analog Film City Series.\nWith the specially created Analog Paris photo filters and color filters, you can edit your pictures as if they were taken in Paris.\n\n[ CONTACT ]\nfacebook.com/analogfilmapp",
    "developer": "ordinaryfactory Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/ordinaryfactory-inc/id415452973?uo=2",
    "developerId": "415452973?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-03-17T00:22:56-07:00"
  },
  {
    "id": "409157308",
    "appId": "tv.umee.customer.annabelkarmel",
    "title": "Annabel Karmel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/3c/f7/19/3cf7192a-c6be-3285-96c9-1e27c6d2e556/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/annabel-karmel/id409157308?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Prepare healthy, quick, easy and nutritious meals for children of every age and stage with the Annabel Karmel Healthy Baby & Toddler Recipes app. Now updated and filled with over 300 delicious recipes and cooking ideas for kids, meal planners, baby shopping lists and more. It’s the handiest guide for simple mealtime inspiration for busy parents when preparing baby or weaning food like purees through to toddler meals or just cooking for the whole family this festive season.\n\nFeatures – before you start cooking\n•\tOver 300 recipes (and counting!) which you can store as favourites and add to your kid's meal planners\n•\tOrganise children's meals for the week ahead with your own planners or use Annabel’s for inspiration\n•\tSend recipe ingredients directly to your shopping lists \n•\tShare healthy recipes and shopping lists with other parents, friends and family\n\nFeatures – when you’re cooking\n•\tFreeze the screen so your phone doesn’t time out while you’re cooking\n•\tNotes allow you to customise recipe sections\n•\tUse the Interactive Speaker, so you can go through food recipe steps without getting those sticky fingers on your mobile or tablet\n\nWith 25 years of food experience, Annabel is a child food expert and has become the UK’s most trusted resource amongst parents for good, tasty food. Whether you’re about to start weaning, thinking of exploring the baby-led weaning approach or simply looking for new, quick and nutritious meals the whole family can enjoy, this is the ideal app to liven up your mealtimes. Better still, every recipe is easy to follow with step-by-step instructions and handy tips – after all, family life is busy enough without having to spend hours in the kitchen.\n\nFrom discovering the best first foods to storing firm family favourites, tackling everything from texture to fussy eating in between, Annabel’s app will grow with your family.\n\n“This App is a life saver. I have two fussy children who only wanted to eat chicken nuggets and pizza and turned their nose up at anything homemade. Then I discovered this app. not only have my children so far enjoyed all the recipes I have cooked from the app, we found that the recipes were so good that we ended up eating them as well. For the first time, I don’t dread mealtimes battles and I can cook one meal for the whole family. Thank You Annabel.” ***** \n\nDownload the Annabel Karmel Baby & Toddler Recipe app today and start to encourage your children to eat tasty and healthy meals that are quick and simple to prepare. From winning ideas for weaning through to inspiring recipes to help you create meals the whole family will enjoy, you’ll discover a completely new world of flavour.\n\nwww.annabelkarmel.com",
    "developer": "Annabel Karmel",
    "developerUrl": "https://apps.apple.com/in/developer/annabel-karmel/id409157311?uo=2",
    "developerId": "409157311?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2010-12-20T08:11:10-07:00"
  },
  {
    "id": "672241079",
    "appId": "com.katans.adam",
    "title": "gTasks Pro for Google Tasks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/19/1d/16/191d1619-943c-7116-ec0f-f4985ce8bebb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gtasks-pro-for-google-tasks/id672241079?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "A SINGLE PURCHASE COVERS ALL YOUR IPHONE AND IPAD DEVICES.\n\nSync your tasks with Google and across your Mac, iPhone & iPad devices.\nNever liked your tasks app? You’ll love this one :)\n\nMAIN FEATURES\n● Sync your tasks with Google Tasks.\n● Sync tasks between your iPhone & iPad devices.\n● View your tasks and calendar events in one place.\n● Keep your tasks organized with subtasks.\n● Location based reminders such as when you leave your office.\n● Set repeating tasks such as “Pay bills” every month.\n● Universal app, designed both for iPhone and iPad.\n\nGOOGLE TASKS\n● Naturally integrating into Google Calendar.\n● No permanent internet connection required. The app will sync updated tasks as soon as an internet connection is available.\n● Your tasks are backed up.\n● Manage your tasks conveniently on your home/office PC, and have them synced to your iPhone/iPad and vice versa.\n● Share tasks with your colleagues.\n\nCheck out this video at:\nhttp://www.youtube.com/watch?v=Dr-cHRmOfwg",
    "developer": "JulyApps Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/julyapps-ltd/id427694580?uo=2",
    "developerId": "427694580?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-07-27T13:42:49-07:00"
  },
  {
    "id": "436590129",
    "appId": "com.weavesilk.sylx",
    "title": "Silk Legacy – For Older Devices – Interactive Generative Art",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/3e/90/21/3e902196-b1f3-fc51-8bbf-6c65453db1c1/mzl.qrddljjv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/silk-legacy-for-older-devices-interactive-generative-art/id436590129?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "! This is the Legacy version of Silk for older devices. !\n! Search for \"Silk 2\" to find the new and improved version! !\n\nRelax, play, and create beautiful flowing art with Silk.  \n\nWith the swish of a finger, Silk strands mingle and fuse, weaving together into wonderful works of art.\n\n\"I can't believe even someone like me can create something cool looking in this thing. That's amazing!\" ~ nickknw\n\"Awesome! All I can think is woahdude.\" ~ MayhemMark\n\n* Featured by Apple in New and Noteworthy in 120+ countries\n* The #1 Entertainment app in the Canada and the UK, and topping the charts worldwide\n\nFeatures:\n\n* The official app of the award-winning weavesilk.com, with millions of users.\n* Original music and sound composed for the Silk experience.\n* Create gorgeous wallpapers with the swish of a finger.\n* Great for artists and non-artists alike.\n* Cross-platform, so you can play on your iPad and iPhone/iPod touch.",
    "developer": "Yuri Vishnevsky",
    "developerUrl": "https://apps.apple.com/in/developer/yuri-vishnevsky/id416618312?uo=2",
    "developerId": "416618312?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-05-17T20:22:14-07:00"
  },
  {
    "id": "1346226915",
    "appId": "com.mtvn.dorageographyios",
    "title": "Dora's Worldwide Adventure",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/9c/8a/5d/9c8a5d3f-448c-a654-0184-120f052b207b/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doras-worldwide-adventure/id1346226915?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Explore the world with NickJr's Dora the Explorer and learn geography in a fun way! In this trivia game Dora and her friend Boots travel with you around the globe and introduce your kids into the world geography, allowing them to learn different countries, cities, monuments and cultures. Let your children have fun and learn with Dora, Boots the monkey, Swiper, and their friends in this amazing quiz adventure!\n\nYou'll be her travel planner! Spin the globe, choose a country and help Dora find famous landmarks and monuments. \n\n  • TAKE YOUR FLIGHT - Take your luggage, get on the plane and watch the map until you arrive to your destination!\n  • TAKE PHOTOS - Help Dora take pictures of each famous building or monument in every city you arrive, beautiful animals and objects as she explores different countries around the world!\n  • PICTURE BOOK - Fill up Dora's photobook with pictures, stickers, maps and more. Play along with your preschool kids while they learn fun and interesting facts about the countries they have visited.\n  • FIND BOOTS - Collect extra rewards and let them have fun together in this puzzle game. ¡\n  • DRESS UP DORA - Unlock shirts, dresses, hats and more as you explore different countries. Dress up Dora before visiting your next destination!\n\nLets get exploring! Download Dora the Explorer Trivia - World Quiz Adventure today, travel with her by airplane and let's discover the globe's secrets in this simulator!\n\nThis game is completely recommended for children as a complementary app for school tasks. Your kids will learn geography combined with general culture by resolving puzzles and answering questions in the quiz mode while they have fun in this trivia game with Dora The Explorer and their friends. NickJr wants to contribute to your toddlers education having with their favourite tv cartoon characters while they're learning.\n\nDora the Explorer Trivia - World Quiz Adventure collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nFor users residing in the EU, Explorer Trivia - World Quiz Adventure may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/",
    "developer": "Viacom International Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/viacom-international-inc/id300044876?uo=2",
    "developerId": "300044876?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2018-07-27T05:07:08-07:00"
  },
  {
    "id": "1126527207",
    "appId": "com.diwan.muhtarifalkhat2",
    "title": "CalliPro محترف الخط",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/46/c4/a9/46c4a988-491e-4059-cc56-292ce41788bb/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/callipro-%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D8%AE%D8%B7/id1126527207?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Create Arabic calligraphy artwork that matches that of top calligraphers with CalliPro. It comes with unique features that allow the creation of an infinite number of creative designs that you can share or export.\n\n- NEW! Add Text, Shapes, or both to a Favorites list.\n- New! Edit the Text, Tashkeel, Shapes, and Glyphs as a path (full Edit Path features available as In-App Purchase).\n- NEW! Show or hide touch gesture\n- NEW! Insert Quranic text using Mishafi Gold or Silver with search capability (full Quran available as In-App Purchase).\n- NEW! Inspect the glyphs and ligatures for any font and add them to the design.\n- Choose a specific color using the Eyedropper tool.\n- Align text or shapes using the Alignment tools.\n- Bring design elements Forward or send them Backward.\n- Choose from a variety of vector shapes.\n- Change the color and the width of the text outline. \n- Choose either Arabic, English or Indonesian UI [user interface] and menus.\n- Share and send the design through iMessage (requires iOS 10 or later).\n- Share the design on Facebook.\n- Edit and then re-send a design received through iMessage (requires iOS 10 or later).\n- Choose from a collection of 21 fonts including Diwan's most advanced Arabic fonts like Diwan Naskh Mishafi, Diwan Thuluth, Diwan Farsi, Waseem (Ruqa’a like font), Kufi, and more.\n- Import external fonts - Note: Import external fonts and import design are not supported by Google Drive.\n- Select from a number of shaping options for each word segment including alternative shapes, wide forms, and removed dots.\n- Freely position word segments to create complex compositions.\n- Add a range of decorative shapes that can be positioned freely to decorate the overall design.\n- Change the font size.\n- Use multi-level undo and redo.\n- Select from a wide range of colors for text and background.\n- Make the background transparent.\n- Save the design as an image that can be used with other applications.\n- Save the design as a high-resolution PDF.\n- Export the design to SVG (Scalable Vector Graphics).\n- Create designs with different sizes.\n- Save designs and open them at any time.\n- Export or Import designs.\n- Merge two designs to create one design.\n- Zoom in or out.\n- Add a background image.\n- Use a grid for easier positioning of text.\n- Rotate the text.\n- Flip the text horizontally and vertically.\n- Insert multi-line text.\n- Select font size, alignment, and line spacing before inserting the text.\n- Lock or Unlock the design.\n- Group words or letters.",
    "developer": "Diwan Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/diwan-software-limited/id924990541?uo=2",
    "developerId": "924990541?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-07-23T15:26:18-07:00"
  },
  {
    "id": "1537290840",
    "appId": "com.innovativedigitaltechnologies.SimpleWidgets",
    "title": "SimpleWidgets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/a1/af/e0/a1afe0ea-e27a-dd08-8e1a-dfe5909eb687/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/simplewidgets/id1537290840?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "SimpleWidgets lets you customise how your home screen looks with multiple quick actions, animations and themes.\nYou can set a custom background image, multiple quick actions and change colors as well as create your own action which can open a URL of your choice.",
    "developer": "INNOVATIVE DIGITAL TECHNOLOGIES LIMITED",
    "developerUrl": "https://apps.apple.com/in/developer/innovative-digital-technologies-limited/id1331216448?uo=2",
    "developerId": "1331216448?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1439735935",
    "appId": "candy.blue.notes",
    "title": "Lock Screen Notes Maker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/2a/0d/2d/2a0d2d10-ec7a-d432-2154-d3d8b664b1f5/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lock-screen-notes-maker/id1439735935?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "App will help you not to forget the important things: keys, documents, umbrella…\n\nThere will always be a reminder on the lock screen!\n\nHow to use app?\n1. Open app and write text\n2. Touch save button\n3. Set saved photo as wallpaper\n\nYou may change font size, theme color and background image!",
    "developer": "Gregory Strigunov",
    "developerUrl": "https://apps.apple.com/in/developer/gregory-strigunov/id1118406318?uo=2",
    "developerId": "1118406318?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-05T15:59:22-07:00"
  },
  {
    "id": "1524759137",
    "appId": "com.agoracreativa.kriyatimerprook",
    "title": "KriyaTimer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/48/98/9e/48989ee2-85dc-353f-8f53-e90bcc4a1289/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kriyatimer-pro/id1524759137?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "With this application you can time your daily cycle of techniques. This version is designed to offer up to 5 different types of meditations, all of them totally customizable. You can create your own settings for morning meditation, evening meditation, weekend meditations or whatever you need; it is very fast and easy to use and when you are ready, click the start button and start meditating!\n\nThe App has many functions that make this application a very useful tool in your daily routine; a meditation diary, calculation of meditation times, interesting links to your most important websites, a communication section with news, events and advice, and many more functions that you should explore calmly with Rajesh, the assistant who will accompany you in the tutorials. Remember that you can also choose the language of the App in Spanish or English.\n\nKriyaTimer has two versions, a free version with the most necessary functions and a paid version for less than 1 euro, where you can have all the functions at your disposal.",
    "developer": "Enrique Tapiador Donaire",
    "developerUrl": "https://apps.apple.com/in/developer/enrique-tapiador-donaire/id1229205979?uo=2",
    "developerId": "1229205979?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2020-07-25T00:00:00-07:00"
  },
  {
    "id": "1502539927",
    "appId": "com.mobilab.panningphoto",
    "title": "Motion Blur - Panning Photo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/04/05/a90405f8-b464-5637-ec7c-83779b2badc9/MotionBlurAppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/motion-blur-panning-photo/id1502539927?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "[Motion Blur] enables you to turn any ordinary photo into amazing pannig photo(aka motion blur photo) with powerful object masking tool and lots of panning(motion blur) options.\n\nYou can create artwork of panning photography like running people, cars, motorcycles, subways and pets in single step.\n\n\n• Supports super smart object masking.\n• Supports motion blur and zoom blur.\n• Adjust speed of the motion blur.\n• Adjust angle of the motion blur.\n• Adjust center of the motion blur.\n• Supports reverse motion blur. Apply motion blur to object, not background.\n• Apply effect to background and object.",
    "developer": "MobiLab Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/mobilab-co-ltd/id417565025?uo=2",
    "developerId": "417565025?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-03-14T00:00:00-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/2e/b0/a92eb06e-ff63-8715-4424-81aa0307f355/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/df/0b/6a/df0b6ac0-2e8d-fc4d-ec80-6b05a1479006/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/e8/b4/7ce8b4c6-b3fc-79ed-c09a-01732c8ee848/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/42/73/be/4273be9b-27d6-f89c-5af4-90b7bb1f28ac/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/90/b4/cf/90b4cf29-5b19-e75d-87eb-7f9ec2cef232/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché scores #1 Photo & Video app in 130 countries. The most influential and inspiring mobile editor for iPhone. \n\nFeatured numerous times by Apple:\n• Best of the Year\n• App of the Day\n• App Culture\n• Get Inspired\n• Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffipost, Fast Company, and many, many others.\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time photo & video filters to bring the best out of your art\n• Face filters and AR for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1490263936",
    "appId": "it.knowledgeworks.json",
    "title": "JSON Viewer - Json file reader",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/ef/04/b3/ef04b391-1b7d-d01c-d33c-d8e625b8fee9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/json-viewer-json-file-reader/id1490263936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With JSON VIEWER, opening, searching and managing JSON files on your iPhone or iPad will no longer be a problem.\n\nTo use it, touch the JSON file in any application, select \"Open with ..\" And select JSON VIEWER.\n\nWith JSON VIEWER you can:\n\n- Open all JSON files directly from other applications on your device\n- JSON to PDF converter\n- Archive your JSON files\n- Share or print your JSON files\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/in/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-12-06T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5d/7d/cf5d7d8a-27bf-07e6-de14-5008fc522655/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/66/99/36/6699363c-0269-f9c5-ee5e-9193caeba905/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Make your mark on the beautiful game in FM21 Mobile, the fastest way to achieve footballing greatness.\r\n\nFeel the buzz as you effortlessly craft the perfect squad and tactical setup that’s guaranteed to pick up silverware, wherever and whenever you want. Featuring more than 60 leagues from 24 of the top footballing nations, will you opt for an adventure abroad with one of football’s powerhouses or challenge for domestic success?\r\n\nThe world’s best players and generations of wonderkids are literally in your pocket. Buy wisely and develop their skills on the training pitch. \r\n\nWhen your pre-match prep is complete, take your place in the top-down digital dugout and watch as your tactical vision becomes a reality.\r\n\nNo mobile game gets you closer to the job of managing the world’s top clubs, and new features take FM21 Mobile to unprecedented levels. \r\n\nNEW FOR THIS SEASON\r\n\nTHREE FRESH NATIONS\r\nTake your skills to even more destinations as Mexico, Argentina, and the fully-licensed Canadian Premier League debut in our most international offering yet. \r\n\nTACTICAL OVERHAUL\r\nCreating a winning philosophy on the tactics board has never been easier. Fresh tactical templates allow you to pick up and play in style, while new player roles and improved set-piece options will elevate your performance levels. \r\n\nREVAMPED DYNAMICS\r\nOur reimagined Dynamics system will help you create perfect team harmony with more insight into squad hierarchy and the bonds between your players. You now have a more direct link between you and the dressing room through the new Club Captain. Choose your leader wisely to give your team the edge on Matchday.\r\n\nMAKE YOUR VOICE HEARD\r\nTake advantage of new ways to motivate your players to get an edge in key games and then navigate the media circus on your way to the top of the game. Remember though, everything you say influences dressing room harmony… You’ll also benefit from a revamped UI further highlighting player feedback.  \r\n\nSET UP FEEDER CLUBS\r\nMaximise youth development by guaranteeing your best prospects the regular first-team action they need by setting up your own Feeder Clubs. Check on their progress throughout the season to see how close they are to making a difference on their return.\r\n\nPRE-SEASON PREPARATIONS\r\nA long-awaited addition to the Mobile series, you can now control of your team’s pre-season preparations by arranging the friendlies you want, when you want them. Bring the best to your ground and see if your squad have what it takes.\r\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/bb/19/e6/bb19e615-c338-f081-2aa6-ae0384340c3f/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "603037910",
    "appId": "com.rathasou.The-Spy-Camera",
    "title": "SP Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bc/ab/4b/bcab4b11-886d-ab11-f859-abdc58b304d4/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sp-camera/id603037910?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Want to capture photos and videos without anyone notices while your device can hide camera preview and all interface buttons, here is the app that you need: SP Camera.\n\nWith SP Camera, you can record video, or take pictures without being seen while the device shows one of fake backgrounds.\nSimulate that you are browsing the web, a blog or leave the device on a table showing a still image or a time clock while recording.\nAutomatically record and save video if any motion occurs on the scene with Motion Detector Sensor.\nWith built-in Photo Timer, this app automatically capture photos every few seconds without touching the capture button again.\nSave your photos and videos in the password protected private folder.\nMoreover, you can hide all the UI control buttons to simulate a real spy experience.\n\nMODE\n* Photo: automatically capture photo without tap any buttons with Photo Timer\n* Video: record video and capture still photo at the same time (snap 8MP photo while recording 4K video)\n* Motion Detector: automatically record only if any motion occurs on the scene\n* Slow Motion: support high frame rate or slow motion video recording on both front and rear camera\n* Timelapse: record video in fast motion action up to 8x\n* Horizontal: always record video in landscape even the device is held in portrait orientation\n* Double Cameras: simultaneously record video with two different camera lens\n\nCAMERA\n• Manual camera control with focus, exposure, ISO, and white balance adjustment\n• Ability for photo capturing & video recording at the same time for all video modes\n• Save more storage with changeable video recording resolution between QVGA 240p, VGA 480p, HD 720p, FullHD 1080p or 4K 2160p\n• Ability to zoom in & zoom out up to 10x\n• Support dual and triple rear camera lens devices\n• Automatically boost low light photo & video visibility and quality\n• Limitable video recording duration and numbers of Photo Timer photos\n• Cinematic video stabilization support for shake-free video recording\n• Ability to record silent video (without sound)\n• Support volume buttons actions for photo capturing and video recording\n• Save photo and video in passcode protected private app folder or save to camera roll\n• Ability to add date and time stamp for still photo or motion detector video\n\nINTERFACE\n• Automatic Mode: auto apply record action and other actions when app launch\n• Easy Mode: easily tap any area to take photo and double tap to start/stop video recording\n• Screen is completely black simulate the device is turned off\n• No camera flash or on-screen flash is appeared\n• False other people that you're on other activities by using fake backgrounds\n• Alternative image slideshow or animated clock or reactive web browsing backgrounds\n• Dimmed screen with zero brightness in black background\n• Adjustable the visibility of the UI transparency\n• Movable and resizable camera preview\n• Clarify the actions correctly with Text, Voice, and Haptic Feedback\n• Understand app functions with App Tips\n\nPASSCODE\n• No one can stop your recording by secure the recording and lock UI buttons with passcode\n• Support Touch ID and Face ID to unlock\n• Advanced passcode system can lock app startup, lock camera UI buttons, or lock gallery viewing\n• Hide App Folder private photos and videos with failed passcode input\n\nGALLERY\n• Built-in gallery for viewing photos and videos\n• Directly share photos and videos to cloud storage or use USB cable iTunes files sharing\n• Recover deleted photos and videos within 7 days with Trash Folder\n\nREMOTE\n• Wireless Apple Watch Remote supported for recording control\n\nNOTES:\n• Built-in Gallery Viewer unable to play slow-mo video in slow motion action. Please save to camera roll and play slow-mo video via Photos app.\n• If use iOS Guided Access in iOS 12, make sure to enable \"Mirror Display Auto-Lock\" option. If not, it will limit screen timeout up to 20 minutes only.\n• Double Cameras mode required iPhone or iPad with A12 chipset or later.",
    "developer": "Ratha Sou",
    "developerUrl": "https://apps.apple.com/in/developer/ratha-sou/id590343618?uo=2",
    "developerId": "590343618?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-19T20:37:30-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "547101144",
    "appId": "com.MirageLabs.MoviePro",
    "title": "MoviePro - Pro Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/64/b2/20/64b2200d-eb63-0283-3a03-a885f698b6ef/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/moviepro-pro-video-camera/id547101144?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "MoviePro - the most powerful video recording & film making app with innumerable options. Unlock the true potential of iOS camera along with companion MoviePro Remote app. \n\n • FEATURES • \n\n  -  Record Video/Timelapse, \n  -  Pause/Resume,\n  -  Capture stills while recording,\n  -  Record while playing background music,\n  -  MultiCam recording**\n   - HDR recording on iPhone 12 series\n\n\n   -  Zoom:\n\n     • Zoom Speed Control\n     • Upto 20x zoom with Triple Lens on iPhone 11/12 Pro\n  \n   - Focus/Exposure:\n\n    • Single reticle mode\n    • Dual reticle mode for separate focus & exposure adjustment\n    • Manual Focus/Exposure with dual circular sliders (ISO, Shutter Speed, Auto exposure bias, lens position)\n     • Focus Pull (configurable A & B focus values)\n     • Configurable Exposure points \n     • Ramp with selectable speed to A or B\n\n    - MultiCam Recording**:\n   \n     • Select any two cameras on device, such as Front and Back, or Tele & Ultra-wide\n     • Select recording format (PIP, Split Screen, or Separate files)\n     • CamSwitch format to switch cameras on the fly while recording with no delay\n    •  Manual Focus/Exposure/WB controls in MultiCam preset\n\n\n   - Quick Presets for Recording:\n\n     • Choose from a host of video resolutions(4K to 320x180) and aspect ratios (16:9, 4:3, 3:2, 1:1, 17:9, 21:9, 2:1, 2.35:1, 2.39:1, 2:40:1, 2:75:1, 2.55:1, 2.25:1, 2.20:1, 1.896:1, 1.85:1, 1.81:1)\n    • Choose frame rate (240 fps to 1 fps)\n    • Choose Video Bitrate and Compression (from 400% to 25% of native camera app)\n    • Preferred Video Encoder - HEVC or H.264\n    • Dolby Vision HDR On/Off \n    • Selectable Audio compression\n    • Uncompress Audio or Silent Audio Options \n    • Video Stabilisation modes - OFF, Standard, or Cinematic\n    • Battery saver recording mode for low energy consumption and high FPS accuracy\n    • Add, delete, modify, rename presets\n    • Quick selection of preset\n\n  - White Balance Controls:\n\n    • Auto White Balance\n    • Lock White Balance\n    • Adjust Color Temperature/Tint\n    • White balance presets \n    • Lock White balance by pointing camera to white object\n\n   - Microphones:\n \n    • External microphone support\n    • Bluetooth microphone option\n    • Supports AirPods\n    • Select Builtin microphone\n    • Mic volume control(External mics only)\n    • Live Audio monitoring through headphones\n    • Stereo recording(iPhoneXR/XS or later)\n    • Audio meters\n   \n  - Statistics and Assistants:\n\n     • Scopes & Monitors (Histogram, Waveform, Vectorscope) \n     • Focus peaking, Zebras, False Colors, Clipping\n    \n   - Video Export Options\n     \n     • Record directly in Camera Roll,\n     • Export to Camera Roll, YouTube, Dropbox\n     • Files App support\n     • iTunes File Sharing\n   \n    - Inbuilt Video Editor\n      • Trim, rotate, SlowMo\n      • Set Aspect ratio, resolution, compression, codec (HEVC/H.264)\n      •.Adjust Brightness, Saturation, Contrast, Vibrance, Color Balance, Shadows\n     \n    - Camera UI Settings\n    \n      • Lock interface orientation \n      • Hide all controls with/without reticles\n      • Composition Guides - Thirds guide & Symmetry guides option\n      • Countdown timer\n\n     -  Accessories\n      • Gimbals (Osmo Mobile incl Osmo 3/4, Zhiyun,etc.)\n      • Moondog Labs Anamorphic lens\n      • 35 mm Image flip setting,\n    \n     - Other Features\n\n      • Choose record duration \n      • Location tag, Copyright info in Video Metadata, \n      • Switch Cameras while recording,\n      \n     - Remote control\n \n     • Control all features MoviePro camera from another iOS device   \n     • Modify camera settings, trigger recording from remote\n\n‌ • Contact Us‌ • \nsupport@moviepro.app, \n@movieproapp on Twitter\n\n** MultiCam requires iPhone XS/XR, iPad Pro(3rd generation), or later\n** Capabilities and features depend on device",
    "developer": "Deepak Sharma",
    "developerUrl": "https://apps.apple.com/in/developer/deepak-sharma/id1106780543?uo=2",
    "developerId": "1106780543?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-08-29T11:13:05-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/67/d0/5f/67d05f2e-aa5d-bc60-37c6-92469d37a93a/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tropico/id1264531625?uo=2",
    "price": 1099,
    "currency": "INR",
    "free": false,
    "description": "All hail El Presidente! The proud nation of Tropico is now in your hands and badly in need of modernisation!\n\nAs the freshly elected leader of an underdeveloped Caribbean island with untapped resources and enormous potential, hopes are high that you will deliver Tropico into the glorious future its people deserve. The opportunities are boundless in this humorous city-builder with a political twist.\n\nYOU RULE!\nDevelop and manage every aspect of Tropico, from its roads, buildings and people, to its military, trade and foreign policies.\n\nBE A VISIONARY LEADER\nTransform Tropico into the country you want it to be: a booming tourist paradise, an industrial powerhouse, a police state, or all three!\n\nPLAY POLITICS\nRecount elections, calm unruly elements, manage public opinion and reward your loyal followers…\n\nBUILT FOR iOS\nExercise complete control with an intuitive touch interface and gameplay mechanics designed and refined for mobile gaming.\n\nEXERT ABSOLUTE POWER!\nFrom printing your own money to growing your own fanclub, Tropico includes all the extra edicts, missions, landmarks and leisure facilities of its popular expansion pack, Absolute Power.\n\nBUY ONCE, RULE FOREVER\nGet the keys to power with one simple payment and no in-app purchases.\n\nThis game requires iOS 12 or later and just under 3GB of space to install.\n\nSupported iPhones:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad Air (3rd generation, 2019)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad Pro (1st generation: 9.7\", 12.9\")\n • iPad Pro (2nd generation: 10.5\", 12.9\")\n • iPad Pro (3rd generation: 11\", 12.9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico is a registered trademark of Kalypso Media Group GmbH. All rights reserved. Developed for and published on iOS by Feral Interactive Ltd. Apple, the Apple logo and iOS are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other logos, copyrights and trademarks are property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/de/65/ccde65b5-fd7e-991d-0a16-2ba8ac7afecd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "1088815397",
    "appId": "com.app4life.PhoneGuard",
    "title": "iSafeCharge+",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/04/47/91/04479110-2d73-514d-614c-45b9de3cddc5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/isafecharge/id1088815397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The perfect Anti-theft & Safe Battery Charge app! \n\nVery easy to use! \n\nNow with new Volume Control function!\n\nUse: \n\nOpen the app - Start charging (or use the Motion Sensor function) - Lock your phone (optional) - Done! \n\nTo stop alarm - Open your phone - Double click on Home Button - or swipe up from the bottom of the screen and pause slightly in the middle of the screen. \n\nThen swipe up on the app's preview to close the app. \n\nThat simple!\n\nThe new Motion Sensor has an about 5 second delay so you have time to put it away. The sensor is very sensitive. \n\nPerfect to use at the airport, your office, library, or in any place where you will leave your device unattended for a short while. \n\nYou can also use the app as an alarm for power surge/failure when your battery is really low and you depend on your wake-up call. Works even better with the new Volume control.\n\nAlso works if your power pack loses all the power.\n\n(When using for example an Apple Smart Power Case, you have to use the Motion Function as an alarm since the normal function senses power loss.)\n\nWorks on wireless chargers as well.",
    "developer": "App4Life Sweden AB",
    "developerUrl": "https://apps.apple.com/in/developer/app4life-sweden-ab/id507125048?uo=2",
    "developerId": "507125048?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-03-24T11:29:30-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/92/ec/eb92ecfe-144c-9234-3a1c-a463e44035f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/1c/83/b31c8302-3389-6178-4faa-6c92e81e7603/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/true-skate/id549105915?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/in/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1451583347",
    "appId": "com.contentf.blogger",
    "title": "Blogg for Blogger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/aa/fe/5c/aafe5cfa-230c-6c27-ed26-906f173b5fb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blogg-for-blogger/id1451583347?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Blogg gives you the full power of Google's Blogger platform on the go. You can manage your blog from anywhere.\n\nFeatures:\n\n- Create blog posts including viewing, updating and deleting\n- Upload picture(s) and video(s)\n- View/Delete/Add Comments\n- Schedule post publishing\n- Multiple accounts\n- Multiple blogs\n- Offline Support",
    "developer": "Made in Russia",
    "developerUrl": "https://apps.apple.com/in/developer/made-in-russia/id535954084?uo=2",
    "developerId": "535954084?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-04-01T13:04:04-07:00"
  },
  {
    "id": "1039012834",
    "appId": "com.tinrocket.inkmatic1",
    "title": "Olli by Tinrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/9e/94/12/9e94122e-124a-c23f-24ea-ecada3887eb0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/olli-by-tinrocket/id1039012834?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get drawn in with Olli by Tinrocket! Olli instantly turns your everyday moments into hand-drawn art and animations.\n\n• Watch everything around you turn into an animated movie with Olli’s live preview\n• Save your drawings and animations and share them on Instagram, Twitter, Facebook, Tumblr and Pinterest\n• Simple, spontaneous, and fun to use\n• From Tinrocket, creator of Waterlogue, This, Percolator, and Popsicolor for iOS\n\nFeatures:\n• 8 pre-set styles, each designed to bring a storybook quality to everything around you\n• Import your own photos and videos from the Photos library\n• Support for Apple’s Live Photos\n• Support for animated GIFs\n• 3 supplemental style packs available for in-app purchase\n• 1 free supplemental style pack, for an additional 4 styles\n• Olli by Tinrocket’s unique and patented technology mimics the way artists see and draw\n\nSpecifications:\niPhone XR, XS, XS Max, and up\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 4,528 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 7, 7 Plus, 8, 8 Plus, X\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,752 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 6s, 6s Plus, SE\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,600 x 2,880\n• Still image import resolution: 3,840 x 2,880\n\niPhone 6, 6 Plus\n• Clip recording time: 10 seconds\n• Video import duration: 30 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880\n\niPhone 5s\n• Clip recording time: 5 seconds\n• Video import duration: 15 seconds\n• Video export resolution: 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880",
    "developer": "Tinrocket, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tinrocket-llc/id327054542?uo=2",
    "developerId": "327054542?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-04-26T20:06:11-07:00"
  },
  {
    "id": "622201100",
    "appId": "com.gpsl.vedabasec",
    "title": "Bhaktivedanta Vedabase",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple3/v4/23/6d/8d/236d8d9c-dd39-93cf-8988-5566f5ef7de0/mzl.sfeknfdn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhaktivedanta-vedabase/id622201100?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bhaktivedanta Vedabase application contains all texts included in desktop version of Bhaktivedanta Vedabase 2014. This release has more than 400 MBytes, so downloading will take some time.\n\nApplication offers user interface to browse library of books and publications contained in particular package, reading capabilities, full-text search engine with detailed presentation of the context of searched words or phrases.\n\nCOPYRIGHT NOTICE FOR THE INCLUDED BOOKS\n\nThis is an evaluation copy of the printed version of this book, and is NOT FOR RESALE. This evaluation copy is intended for personal non-commercial use only. Use it to evaluate the printed version of our book.\n\nIf you like this e-book, please buy the printed hardcopy version with full color pictures from our website, www.Krishna.com - it makes a great gift for loved ones and is easier to read. Plus, we'd like to use the proceeds of the printed book to build temples for Sri Krishna, and to print and publish more books about Sri Krishna.\n\nThese books and electronic files are Copyright The Bhaktivedanta Book Trust International Inc., 3764 Watseka Avenue, Los Angeles, California 90034, USA. All rights reserved. For any questions, comments, correspondence, or to evaluate dozens of other books in this collection, visit the website of the publishers, www.Krishna.com.",
    "developer": "Gopala Priya dasa",
    "developerUrl": "https://apps.apple.com/in/developer/gopala-priya-dasa/id413521653?uo=2",
    "developerId": "413521653?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-05-11T14:20:26-07:00"
  },
  {
    "id": "1480626578",
    "appId": "Suntechltd.Phuongnga.Lockfolder",
    "title": "QuickPic - Photos & Zip File",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/18/7e/b1/187eb13e-3f1d-56de-5636-5da64f68f03f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/quickpic-photos-zip-file/id1480626578?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The most beautiful and simple private photo & video protection on iPhone and iPad with the app Safe Gallery of we.\n\nKeep your most memorable photos and videos and make sure that the people you use your phone will not be able to see.\n\nFeatures main:\n\n- Hide photos and videos.\n- Support unlocking with Touch ID.\n- Support lock with Pattern Lock and Passcode Lock.\n- Album View to manage your photos/videos faster.\n- No storage limitations with unlimited photos/videos.\n- The beautiful, smooth and elegant user experience No storage limitation to hide photo and hide video.\n- Built-in feature to download data and photos from computer to phone and vice versa.\n- Zip photos, albums and help you send photos faster and keep image quality.\n- Zip file code with a passcode to secure your photos.",
    "developer": "Nguyen Thi Thu Thao",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-thi-thu-thao/id1502938349?uo=2",
    "developerId": "1502938349?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-19T00:00:00-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/color-splash/id304871603?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Color Splash lets you give photos a dramatic look by converting them to black and white, while keeping your chosen details in color. This effect draws the viewers' attention to the colored areas, creating striking images.\n\nThe intuitive and responsive multi-touch user interface makes Color Splash amazingly easy and fun to use. Use your finger as a brush to \"paint\" sections of your image black and white, or to bring back the original color.  Zooming in and out using the two-finger pinching gesture allows you to work on details with pixel-accuracy.\n\nFeatures:\n- Short tutorial videos explain the use of all features and will have you editing your images in minutes.\n- Choose photos to edit from your iPhone photo library or from Dropbox or Flickr.\n- Share your edited images on Twitter or Flickr. Email them, or save them to your Dropbox.\n- Save multiple sessions to resume your work later.\n- Undo any number of accidental brush strokes.\n- An alternative view mode highlights the regions that will remain in color with a red tint. This makes it easier to see and adjust the boundaries between color and black & white regions.\n- Choose from 4 different brushes (hard or soft edged, opaque or transparent) and adjust the brush size.\n- Hide the toolbars in full screen mode.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "1324977953",
    "appId": "com.everydaycalculation.allinone.pro",
    "title": "All-in-one Calculator Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/83/b5/09/83b5094b-37cb-77b1-1d5a-fd9d139c758a/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/all-in-one-calculator-pro/id1324977953?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the premium (ad-free) version of \"All-in-one calculator\" app for iOS.\n\nAll-in-one calculator is a must have calculator app for your iPhone and iPad. It features over 40 calculators and unit converters for everyday use, grouped under finance, everyday math, health, construction, date & time, unit converters, and shopping/ retail.\n\nSimple yet powerful, the following features are built into this all-in-one calculator:-\n\nSTANDARD CALCULATOR\n• Includes percent key, negative sign, brackets and history viewer.\n• Advanced mode includes memory keys and functions for trigonometry, roots, exponents and logarithm found in scientific calculators.\n\nUNIT CONVERTER\n• Supports temperature, length, weight, area, volume and many more measurement units.\n• Currency converter.\n\nFINANCIAL CALCULATOR\n• Interest calculators using simple and compound interest\n• Loan repayment and amortization schedule.\n• Savings calculator with financial goal planner\n\nFRACTIONS/ PERCENTAGE CALCULATOR\n• Calculators for 3-way percentage, discount pricing, profit margin, tax, tip & split bill.\n• Add, subtract, multiply, divide fractions\n\nHEALTH\n• BMI and calorie calculators to help you keep track of your body weight.\n\nCONSTRUCTION CALCULATOR\n• Calculators to estimate cement, sand, gravel quantities for concrete blocks, wall plastering and brick works.\n• Area and volume calculator for common geometric shapes.\n• Irregular land area calculator\n• Solve height and distance problems using right-triangle calculator.\n\nLIFESTYLE\n• Age and date calculator\n\nNeed to know what you are paying for? Try out the free version of this calculator app from the developer profile.",
    "developer": "tasser gyati",
    "developerUrl": "https://apps.apple.com/in/developer/tasser-gyati/id1324926550?uo=2",
    "developerId": "1324926550?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-02-21T07:29:17-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 - detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dontspy-2-detector/id959086373?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "NO IN-APP PURCHASES, NO ADVERTISING!\n\nAfter 5 years on the Store and hundreds of thousands of downloading all over the world, Dontspy renews with a 2.0 version!\n\nNow reading data is very simple, following the instructions of the gauge, the bars showing the signal intensity and the line showing the variation of the magnetic field during the search. Never before so easy and accurate! \n\nAre you going to check your room, your workplace or, are you simply curious to try one of the most astonishing  uses of your iPhone? This is the app you need!\n\nThere is no magic: every speaker, microphone, cellphone, spy bug, hidden camera has in itself a magnetic field: iPhones are equipped with a magnetometer (used by the compass), dontspy can read the data captured by the magnetometer and it report the presence of the magnetic field emitted by spy bugs, cellphones, microphones, metal object, other devices that emit magnetic field, and report it. The reading as to be made close to the object you are searching for.\n\nTransform your iPhone in a magnetic field detector, metal detector or electronic devices detector such as smartphones, spy bugs, microphones and so on! \n\nNote that the app can't distinguish metal object from smartphone, spy bugs from other electronic device, so you will read \"found\" also in case of the presence of a metal object, so you have to perform the search away from metal objects to have a good result. \n \nConsider that the magnetometer on iPhones is on the upper right, and on iPads in the back top centre.\n\nThis app read the magnetic field and show it in a simple to use interface.",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1454778591",
    "appId": "com.Prometric.ODDT",
    "title": "Official Car/Bike DTT Ireland",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/74/88/82/7488827f-9d66-1050-f89a-1177c5ad9a3d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-car-bike-dtt-ireland/id1454778591?uo=2",
    "price": 1099,
    "currency": "INR",
    "free": false,
    "description": "PASS YOUR CAR / MOTORCYCLE THEORY TEST FIRST TIME!\n \nThe only official driver theory test preparation app for car drivers and motorcyclists.\n \nThis Driver Theory Test learning app offers you unlimited access to the Official Driver Theory Test learning material for categories AM (motorcycles and mopeds) and BW (cars and work vehicles) and also tracks your progress as you learn.\n \nIn addition, you will be able to complete Official Driver Theory Test sample tests, ensuring you are fully prepared and confident on the day of your theory test.",
    "developer": "Prometric",
    "developerUrl": "https://apps.apple.com/in/developer/prometric/id760952155?uo=2",
    "developerId": "760952155?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-03-24T04:31:41-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/68/7d/65/687d65b1-dbc4-f3d4-9888-9735186d7384/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "335047649",
    "appId": "com.photoscanmobile.photoscan",
    "title": "ScanBizCards",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c2/25/43/c2254353-e245-3d65-df35-a832f4635de4/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scanbizcards/id335047649?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Business Card Scanner App | Scan Business Cards| Scan Conference Badges - Capture More Leads at Events, Conferences and Tradeshows \n\nScan cards in seconds or submit tricky cards for 100% accurate human transcription!\n\n* Latest update to ScanBizCards Pro *\n\nWe've upgraded Email Signature Capture for Gmail and Outlook\nConnect your email account for signature capture and find new contacts and contact updates automatically. Save newly found contacts from email signatures in your incoming mail on your address book or export to Salesforce and other CRMs.\n\nKEY BENEFITS\n* Unlimited card exports to Salesforce CRM - keep your CRM up-to-date with direct card export to Salesforce (You can now export unlimited cards, earlier restricted to 7 cards per month)\n* Export contacts directly to Hubspot, Outlook & Freshsales (unlimited exports allowed)\n* Keep your CRM up-to-date with direct card export to Salesforce (You can export 7 cards per month)\n* Export to SugarCRM and others. \n* Export via CSV\n* Evernote integration--upload card images to Evernote\n* Easily add contacts to iPhone address book\n* Create new contacts or merge scans with existing records\n* Create new contacts with email signatures\n* Scan both sides of card--never lose a note!\n* Scan in any direction--it detects text automatically\n* Human transcription available for hard-to-read cards (2 free credits included. You can purchase Human Transcription credits directly on our website: https://www.scanbizcards.com/pricing/ \n\n**Exciting new update for our U.S. users** -- Connect your email account for signature capture and save or update contacts on your address book directly from email signatures. Once you connect your email for signature capture, you get unlimited exports of scanned cards to your Salesforce CRM! \n\n\nADDITIONAL FEATURES\n* Assign contact to group/add new groups\n* Add notes to each contact\n* Forward contacts to colleagues (text, image and VCard)\n* Send instant email and your VCard to new contact\n* Search and sort cards with cover flow 3D view\n* Compatible with ScanBizCards Enterprise (available on the Salesforce AppExchange)\n\nAWARDS AND REVIEWS\n“Pretty amazing stuff” [Apple Gazette]\n“Bringing order to the chaos of business card collection” [New York Times]\n\"ScanBizCards offers its users a vast array of features - straightforward and user-friendly\"\n[148Apps review]\n\"ScanBizCards: use your iPhone 3GS to organize your collection of business cards\"[TechCrunch]\nWinner of the 2011 MOBI Award [Sept 21, 2011]\nAppy Awards finalist [February 2011]\nFeatured on ABC TV\n\nLANGUAGE SUPPORT (21 languages)\nCzech, Danish, English, German, Finnish, French, Hungarian, Italian, Lithuanian, Dutch, Norwegian, Polish, Portuguese, Romanian, Slovakian, Spanish, Serbian, Swedish, Turkish, Vietnamese \n\nMORE\nScanBizCards is the favorite business card reader with reviewers because it doesn't just scan cards into the address book (better than other apps) - but goes much beyond, offering over 27 premium features not included in ANY other business card scanner. \n\nFor more information please visit https://support.scanbizcards.com/ or email us at support@scanbizcards.com",
    "developer": "ScanBiz Mobile Solutions L.P.",
    "developerUrl": "https://apps.apple.com/in/developer/scanbiz-mobile-solutions-l-p/id335047652?uo=2",
    "developerId": "335047652?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2009-10-28T13:15:08-07:00"
  },
  {
    "id": "347400507",
    "appId": "com.rain-frog.Yoga",
    "title": "Pocket Yoga",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/55/78/04/5578049e-883f-4dae-edce-4748a9520420/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-yoga/id347400507?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Pocket Yoga you can keep up with your practice at your own pace in the comforts of your own home.  Simply roll out your mat, place your device in front, and Pocket Yoga will guide you through your entire session. \n\nChoose between 27 different sessions of varying duration and difficulty.  Learn the poses with the pose dictionary containing detailed explanations of the correct posture, alignment, and benefits.\n\nFeatures:\n• Soothing, detailed voice and visual instruction guides you through every pose.\n• Expertly designed practices by experienced yoga instructors.\n• Over 400 beautifully illustrated pose images show correct posture and alignment.\n• Dictionary of poses contains the descriptions and benefits of each pose.\n• Play music from your music library or Spotify in place of the default music.\n• Quickly preview a practice to see if it is right for you before you start.\n• Unlock new environments as you progress in your yoga journey.\n• Track your progress with an ongoing log of all your yoga practices.\n• Accounts sync environments and progress across devices.\n• Play the practices on your Apple TV through AirPlay.\n• Integrates with the Health app.  Track your workouts, heart rate, and calories burned.\n\nAccolades:\n‣ Listed among the “15 Best Beauty Apps” - InStyle\n‣ Selected by CNN as one of the \"10 great mobile health apps\"\n‣ Featured by Apple in \"Get in Shape\", \"Let's Get Moving\", \"10 Essentials\" and \"New and Noteworthy\"\n\nAPPLE WATCH\nPocket Yoga works great on your Apple Watch.  When you are playing a practice on your iPhone you can get extra information directly on your wrist.  See the current pose, time remaining, heart rate, calories burned, and much more.  You can even control your practice directly from your Apple Watch.\n\nWIDGET\nThe “Pose of the Day” Widget helps you learn the names of the poses by showing you a different pose each day.  You can see the name of the daily pose in English, Sanskrit and even in Devanagari script.  Also tap on the pose image to launch Pocket Yoga and go directly to that pose.",
    "developer": "Rainfrog, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rainfrog-llc/id347400510?uo=2",
    "developerId": "347400510?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-03-20T10:38:24-07:00"
  },
  {
    "id": "1526026125",
    "appId": "com.labs.aeiun.sanskritDhatu361",
    "title": "Sanskrit Dhatu 360°",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fa/67/43/fa67433a-3bfc-01e3-6328-4d63ee2e5798/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sanskrit-dhatu-360/id1526026125?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Sanskrit Dhatu 360° is developed by AIEUN LABS® to bridge contemporary technology with the divine Sanskrit language.\n         Sanskrit Dhatu 360° is a one stop Mobile App that offers users with an all round experience of Sanskrit Verb forms and Dhatu. This app caters to all users from a Sanskrit beginner to a scholar. This App offers,\n\nधातुरूपमञ्जरी - An extensive collection of about 2180 dhatu-s, its root, शब्दार्थः, english meaning, गणः, पदम्, कर्मकः, कृदन्त​प्रत्ययः and तिङन्तप्रत्ययः. \n\nक्रियाप्रयोगाः - A comprehensive list of over 30,000 verb forms used in various ancient Indian scriptures, its english meaning and references in different scriptures based on the Verbs extract from DC Monier Williams Dictionary.\n\nThe App Now has options to view in IAST-Roman, SLP-1 and Harvard Kyoto transliteration schemes as well.",
    "developer": "Sivaraman Baskar",
    "developerUrl": "https://apps.apple.com/in/developer/sivaraman-baskar/id1526026127?uo=2",
    "developerId": "1526026127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "925967783",
    "appId": "com.asherlporetz.SpyCameraDetector",
    "title": "Spy hidden camera Detector",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/ce/d2/8a/ced28a2b-fd7b-3c81-e78f-4b9de6a3ee1a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spy-hidden-camera-detector/id925967783?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Recommended and shared by thousands of users! Mentioned as the iOS app to use in:\n  ◆  wired.com - How to Sweep For Bugs and Hidden Cameras\nNote that the app is just a helper tool to induce lens reflection and should be used with common sense and manual inspection of the target object.\n \nProtect your privacy from spy hidden camera lenses. Here are some actual news headlines:\n  ◆  Brits staying in Airbnb flat 'find spy camera hidden pointed at bed'\n  ◆  Oil rig worker files lawsuit: I was secretly recorded\n  ◆  Motel manager accused of setting up hidden camera\n  ◆  Models find hidden cameras in apartment\n\nA free do-it-yourself way of detecting cameras from instructables.com, also based on detecting lens reflections:\n  ◆  Step 1: Find a tube that's good for looking through. A cardboard tube from a roll of toilet paper or paper towels is best.\n  ◆  Step 2: All you need is a flashlight or something that you can use to focus a beam of light in a dark room. Attaching a couple of directional LEDs to the outside of the cardboard tube can work also if you don't have a flashlight.\n  ◆  Step 3: With one hand, hold up the toilet paper tube to your eye. With your other hand, hold up the flashlight at about eye level and point it away from you. With one eye, look through the tube and scan the room. If there are any small points of light bouncing back, inspect it further. It might be a camera.\n\nThis app is a tool to help you detect disguised camera lens that you suspect are present in a room. The manual mode with overlay is already equivalent to the do-it-yourself described above or the more expensive hardware camera detector gadgets that tries to detect using the tell-tale signs of tiny reflections of hidden camera lenses. The good thing is this app is always with you, ready when you need it.\n\nINSTRUCTIONS for the APP: \n\nUse this tool after your own visual inspection and investigation. Scan the room first without your phone and once you find something suspicious point the phone camera to the suspected object. The app alternately turns on and off the camera flash to detect the signature of a camera lens. Carefully adjusting the distance and angle relative to the target object helps as well adjusting the level of lighting in the room.\n\nWhen automatic mode is ineffective or distracting you should use manual mode. In both manual and automatic modes you must use your own judgment as this is just a tool like what you would do with an expensive hidden camera detector gadgets or the do-it-yourself detector described above.\n\nMANUAL Detection: \nAnytime that you see the signature of a camera lens you can single-tap on the screen and put a marker on the suspected camera lens.\nYellow overlay - this signifies that the surface might be metallic or glass-like and that a great amount of reflectivity is being detected.\nCyan overlay - this means that the surface is changing in color consistent with the general hue of camera lenses.\n\nAUTOMATIC Detection: \nThe app will continuously try its best to put a marker where it assesses a camera lens may be present. To exclude surfaces that are generating lots of false positives you can zoom the camera or carefully change the distance or angle of the phone to the target. Works best when room lights are dimmed and the phone is very steady.\n\nBONUS 1: EMF scanner to detect the slight magnetic field present in electronic devices including hidden spy cameras. \nBONUS 2: Some home cameras broadcast bluetooth information and this app has a scanner for bluetooth devices.\n\nBE SAFE and START SCANNING!",
    "developer": "Jakobi Teknik",
    "developerUrl": "https://apps.apple.com/in/developer/jakobi-teknik/id1486120839?uo=2",
    "developerId": "1486120839?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-11-02T18:20:33-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms™ 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/worms-3/id596677177?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "90% - \"Gold Award\" - \"Worms 3 is, quite frankly, one of the most accomplished multiplayer experiences on mobiles\", Games Master\n\n8/10 – “Silver Award” – “An entertaining single-player mode and some excellent multiplayer modes make Worms 3 a decent addition to the long-running series”, Pocket Gamer \n\n4/5 - \"everything you could really ever want in a mobile Worms release\", Gamezebo\n\n4/5 - \"the premier invertebrate blasting experience on iOS\", AppSpy\n\n4/5 - \"A fun twist on the established Worms gameplay, but familiar enough to keep long-time fans happy\", Modojo\n\n4/5 - \"The classic gameplay still rocks\", 148Apps\n\n4/5 - \"the complete Worms experience on the go\", Digital Spy\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.\n\nThe follow up to the award-winning, best-selling Worms 2: Armageddon is here! Worms™ 3 has been designed and developed exclusively for iOS.\n\nDEAL yourself the advantage with a new, game-changing enhancement. Turn on the card mode and alter the start and end of each turn by the playing of strategic cards.\n\nCOLLECT in-game rewards that allow you to purchase bronze, silver and gold cards. Build your deck from 46 fiendishly designed cards! \n\nENLIST your perfect battle combination as you choose your worms from a new ‘Class’ system - Heavy, Scientist, Scout and classic Soldier. Each has their own unique skill and ability. Which will fit in with your style of play?\n\nShow off your skills by earning Achievements! A delightful blend of both the simple and complex, these goals have been deliberately engineered to push you and your wormy skills to the limits!\n\nPLAY online with asynchronous multiplayer warfare. Enroll in ranked or friendly matches and show off your prowess. Remember, with asynchronous multiplayer you don’t have to commit to a full session at a time. Take your turn then go beat your friends score in the single-player Bodycount mode!\n\nBATTLE in multiplayer Forts or Deathmatch modes and challenge yourself with the increasingly difficult Bodycount single-player game.\n\nCONQUER 36 single-player missions across 5 new themes (Beach, Spooky, Farmyard, Sewer and Junkyard).\n\nCUSTOMIZE your squad and make them unique with a huge amount of customizable elements new to iOS! Now includes super cool customisation items from the best-selling game Terraria.\n\nINCOMING! All your old favourite weapons plus six new ones on iOS, including a couple of returning classics such as the Old Lady and the Homing Pigeon!\n\nBE THE BEST and worm your way to the top of the Leaderboards across all major game modes including single player as well as asynchronous online ranked matches.\n\nGREATER CONTROL for players who can now choose between an all-new D-Pad control system and the original touch controls.\n\nMARVEL at the glorious streamlined menu system. Gamers can now enjoy a much more pleasant and navigable menu system with a quick access player HUB for all updates and information!\n\nGO LARGE with the fabulous AirPlay feature. Link up to Apple TV and play on one device with up to four players on the big screen. The active player can plot their move secretly on the iOS device while the waiting gamers can witness the move on the TV screen! \n\nGet even more Team17 information, including the latest game updates and more…\n\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com \n\nDON’T MISS OUR OTHER EXCITING WORMS GAMES! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & the FREE Worms Soundboard!\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/in/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "400666114",
    "appId": "com.arobas-music.iGP",
    "title": "Guitar Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/23/c3/8c/23c38c98-8e31-4716-b58a-7b85fec5766e/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/guitar-pro/id400666114?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The Guitar Pro application allows all musicians to view and play sheet music and tablature created with the famous Guitar Pro tab-editing program for Windows and Mac.\n\nThis mobile version is the ideal companion for you to practice your favorite songs and share them any time, anywhere! Coming up with some arpeggio, a riff, a chord sequence? You can now note and save it all on the single-track tablature NotePad.\n\n\nPowerful score player\n\n•  Supporting GP3/4/5/6/7 (.gp) and PowerTab (.ptb) file formats, \n•  Tab (with rhythmics), slash, and standard notations, \n•  Compatible with mySongBook portal to sheet music (monthly subscription and single buying),\n•  Switch between Dark and Light viewing modes, \n•  Load files via WiFi and web browser, iTunes, e-mail,\n•  Integrated sheet-music library with search, filters, and favorites,\n•  Multitrack player with soundboard: volume / solo-mute / soundbanks,\n•  Metronome and visual countdown, \n•  3 zooming levels,\n•  Guitar or bass fretboard (for right- and left-handers), and virtual keyboard,\n•  On-the-fly tempo changes, \n•  On-the-fly global transposing by half-tones,\n•  Playing any selection in loops,\n•  Simplified navigation between sections,\n•  E-mailing files directly from the application,\n•  Exporting files to PDF,\n•  Compatible with the Fretlight Wireless Guitar.\n\n\nNotePad tool to create a tablature\n\n•  Use the NotePad to edit a single-track tablature for guitar, bass, banjo, ukulele, and mandolin,\n• Tablature for 4- to 8-string instruments,\n• 19 built-in sounds,\n• Customizable tuning and tempo,\n• Export your ideas into Guitar Pro 6 and 7 formats so as to later carry on with your composition on the Guitar Pro desktop version.\n\n———————————————————————-\nThe app is updated frequently, so feel free to contact our team to ask any question or give your feedback.\n\nFor more info:\nNeed help: https://support.guitar-pro.com\nFacebook: http://www.facebook.com/arobas.music\nTwitter: http://www.twitter.com/arobasmusic\nInstagram: https://www.instagram.com/guitarpro_official\n\n\nFAQ:\n\nQ: Can I create or edit sheet music with this app?\nA: Unlike Guitar Pro for Windows and Mac, this app does not let you change the notation in an existing Guitar Pro file, or create sheet music in standard notation. It is however possible to edit a single-track tablature with the NotePad tool and export your work into .gpx and .gp formats to finish your composition in Guitar Pro 6 or 7. Editing a drum track is not available with the NotePad tool.",
    "developer": "Arobas Music",
    "developerUrl": "https://apps.apple.com/in/developer/arobas-music/id400666117?uo=2",
    "developerId": "400666117?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-01-15T07:58:00-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/5c/55/5e/5c555ec7-f8af-a293-1d0a-d95a9137d8f7/AppIconEA-0-0-1x_U007emarketing-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "295432139",
    "appId": "it.uptoweb.iMyHome",
    "title": "iMyHome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/10/ca/3f/10ca3f6f-62ed-861c-374f-38f94ca67d8c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/imyhome/id295432139?uo=2",
    "price": 3299,
    "currency": "INR",
    "free": false,
    "description": "iMyHome is a native solution to control the My Home BTicino and Legrand home automation system on iPhone/iPodTouch.\n\nFeatures :\n\nUser interface with the same look and feel of the operating system.\n\nNo need of additional devices, only a standard BTicino/Legrand gateway that support the OpenWebNet protocol is required. \n\nManageable devices :\n\nLighting\nAutomation\nCams\nEnergy\nScenarios\nBurglar alarm\nThermoregulation ( 4 and 99 zones )\nSound system ( mono and multichannel )\n\nNOTE\n\nWhen you like to control you installation through the internet, GPRS or 3G connection, it's opportune to guarantee a the safety of communication. For this it's recommended to use a VPN connection, native in your iPhone, versus your router.",
    "developer": "UpToWeb",
    "developerUrl": "https://apps.apple.com/in/developer/uptoweb/id295432142?uo=2",
    "developerId": "295432142?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2008-11-02T17:03:31-07:00"
  },
  {
    "id": "956786958",
    "appId": "com.aexol.nightvision",
    "title": "Night Vision Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/66/01/84/660184f4-7f43-2274-cbc7-39abdd162177/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/night-vision-camera/id956786958?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The Night Vision Camera app takes real pictures at the lowest luminosity without any additional appliances on your device. Want to take pictures during the night? Want to see more at the lowest luminosity? This is a perfect app for you!\n\nDuring taking photos you can change:\n- camera sensitivity\n- exposure\n- amplify color filters\n\nExperiment to achieve the best result!",
    "developer": "Aexol",
    "developerUrl": "https://apps.apple.com/in/developer/aexol/id1191282096?uo=2",
    "developerId": "1191282096?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-08-12T11:44:16-07:00"
  },
  {
    "id": "1519508653",
    "appId": "com.stephaneginier.Nomad",
    "title": "Nomad Sculpt",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/84/23/4c/84234cfa-eb34-4615-7c0b-02ebd19567eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nomad-sculpt/id1519508653?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "- Sculpting tools\nClay, flatten, smooth, mask and many other brushes will let you shape your creation.\nNeed hard lines? you will also find some lasso/line/curve cutting tools.\n\n- Stroke customization\nFalloff, alphas, pencil pressure and other stroke parameters can be customized.\n\n- Painting tools\nVertex painting with color, roughness and metalness.\nYou can easily manage all your material presets as well.\n\n- Layers\nRecord your sculpting and painting operations in separate layers for easier iteration during the creation process.\nBoth the sculpting and painting changes are recorded.\n\n- Multiresolution sculpting\nGo back and forth between multiple resolution of your mesh for a flexible workflow.\n\n- Voxel remeshing\nRemesh quickly your mesh to get a uniform level of detail.\nIt can be used to quickly sketch a rough shape at the beginning of the creation process.\n\n- Dynamic topology\nRefine locally your mesh under your brush to get an automatic level of detail.\nYou can even keep your layers, as they will be automatically updated!\n\n- Primitive shape\nCylinder, torus, triplanar voxel and other primitives can be used to quickly start new shape from scratch.\n\n- PBR rendering\nBeautiful PBR rendering by default, with lighting and shadows.\nYou can always switch to matcap for a more standard shading for sculpting purposes.\n\n- Post-processing\nScreen Space Reflection, Depth of Field, Ambient Occlusion, Tone mapping, etc\n\n- Files\nSave and open glTF, OBJ and STL files.\nLayers and PBR painting are only kept through GLTF files.\n\n- Interface\nEasy-to-use interface, designed for mobile experience.\nThere is also a lot of customization possible!",
    "developer": "Stephane Ginier",
    "developerUrl": "https://apps.apple.com/in/developer/stephane-ginier/id1519508655?uo=2",
    "developerId": "1519508655?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2020-08-04T00:00:00-07:00"
  }
]
