[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/17/24/bf172415-a110-d4c1-0aac-c466836cc6da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/60/78/0f/60780f2b-cd52-f9b9-e458-3c608ef87cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo: Pro Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/04/e4/ad/04e4ad69-c5ac-9459-40c3-23cd7abf34cf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator-photo-pro-editor/id1444636541?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c1/97/f5/c197f5f5-49d7-e6b8-c671-2f74881638df/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "341935130",
    "appId": "com.saagara.pranayama",
    "title": "Health through Breath - Pranayama",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple127/v4/0e/8d/37/0e8d37ce-e92b-ce67-87bb-bcf4aa911712/mzl.qckrejbv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/health-through-breath-pranayama/id341935130?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Stressed? Balance your life and experience a relaxed meditative state to relieve your daily stresses and tensions. Health through Breath is a simple and intuitive guide to deep breathing that features a progressive course based on the principles of yoga to help you find balance and stress relief.  \n\nJust some of our reviews:\n\n“The benefit of Conscious Breathing is so underrated. This is the perfect app.”\n\n“This has helped with my blood pressure and with sleeping”\n\n“I train in several martial art styles and this app may be the BEST one for meditation and breathing which results in less stress and more power”\n\n“Love using this after a long, stressful day.”\n\nCombining the power of breath with technology, Health through Breath - Pranayama is an easy way of improving your health and reducing stress. Using music and animated visuals to guide you to slower deeper breathing, Health through Breath by Saagara enhances the way you feel and leaves you with more energy, stamina, and focus.\n\n**** HEALTH BENEFITS ****\n\nEven practicing slow breathing for only 15 minutes a day can reduce stress and stress-related illnesses. Pranayama has been used by people for the following potential health benefits include reducing: Slow breathing and meditation have been shown to help in:\n1) Migraines\n2) High Blood Pressure\n3) Depression\n4) COPD\n5) Asthma\n6) Improves overall stamina and fitness\n\n**** UNIQUE FEATURES ****\n\nPracticing slow breathing is not as easy as it seems. Pranayama guides you with the following features:\n\n- It does counting for you so that you can focus on awareness and technique.\n- Music cues that use distinct tones for each phase of breathing.\n- A structured course that gradually reduces your breathing rate as you progress through the sessions.\n- Fully customizable sessions\n\nOur animated graphics give you a way to visualize your breathing. You can choose either the dial animation, which shows you the relative length of each breathing phase, or the human animation, which shows you the physical aspects of proper breathing techniques.\n\nWant to know how your organs work during breathing? Just slide the transparency button to get an insider’s look at the body. With Health through Breath by Saagara, better health is at your fingertips.\n\n**** ABOUT PRANAYAMA ****\n\nPranayama is composed of two Sanskrit words: Prāna, which means life force, or vital energy (for the breath particularly) and \"āyāma,\" to suspend or restrain. It is often translated as control of the life force. When used as a technical term in yoga, it is often translated more specifically as \"breath control.\" For current students of yoga, our app can help you improve your technique without much conscious effort, so that you can focus your mind purely on breathing and technique. It is a portable, customizable tool that will take your practice of yoga to the next level.\n\n* These statements have not been evaluated by the FDA",
    "developer": "Saagara",
    "developerUrl": "https://apps.apple.com/in/developer/saagara/id341935133?uo=2",
    "developerId": "341935133?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2009-12-03T20:17:47-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/df/63/33/df63337b-a245-45e2-18b2-613889c96c98/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/09/e7/20/09e72013-bca6-6f76-7b95-1b37a7906f7f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/06/27/ba/0627bab7-3050-2785-2236-98a6e178b7a7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/93/c8/f5/93c8f5ec-f835-56e2-22a2-397ea39d6f4e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "338088432",
    "appId": "com.gemsoftware.textme",
    "title": "Free Tone - Calling & Texting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/9b/d9/5a9bd91d-b017-db5e-21be-b4db82684e9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/free-tone-calling-texting/id338088432?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "UNLIMITED TEXTING AND CALLING WITH YOUR OWN PERSONAL PHONE NUMBER\n\nFREE TONE THE MOST POPULAR FREE CALLING APP ON THE STORE IS NOW AVAILABLE WITHOUT ADS FOR 1 WEEK\n\nWith this version of Free Tone you will enjoy one week without ads when you create a new account*\n\n• Unlimited TEXT and PICTURE messaging to any phone in US & CANADA*\n• Unlimited Calling to ANY NUMBER IN THE US & CANADA*\n• Get a REAL phone number*\n• Receive phone calls on your number and enjoy Free Voicemail\n• Enjoy group texting features with text, photos and videos\n• Share your location in one click\n• Enjoy a wide sample of Stickers\n• Transform your IPOD TOUCH and IPAD into a real wifi phone\n\nNo Catch, No Hidden cost!\n\nFree Tone is an easy to use messaging application that allows you to send unlimited text, voice, pics, video messages to any mobile phone number in United States and Canada. You can also Call any number in the US and Canada too ! Also, if your friends install the app as well, you will be able to do a lot more with them! So pick a Number and share it with your friends and start texting, calling!\n\n* Important:\n- We do not Support 911\n- For outbound calls to the US and Canada, calling is free with FreeTone\n- Hawaii, Alaska and some other territories are not supported in the free bundle\n- For inbound calls to your personal number, the first five hundred minutes are complimentary, with the ability to receive calls to your FreeTone number for a minimal extension fee\n- Free calls to numbers in the US & Canada from some locations are subject to some limitations\n- Access to the free US/Canada number and calling is limited to US and Canada residents\n- If Push notification is not enabled, you may not receive messages and calls\n- Only one free phone number per account\n- Removal of Ads for one week is only available to users having downloaded the paid version of Free Tone and creating a new account, for users updating the app or using their existing account you will keep experiencing your current Free Tone experience\n- After the week of usage without Ads you will start to see ads in the App\nHelp us improve FreeTone: http://support.free-tone.com\n\nIn-App Subscription Details:\n\n- Payment will be charged to your iTunes account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of your current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, at the purchase price listed in the \"Manage Subscriptions\" section of your iTunes account\n- You may manage your subscriptions and turn off auto-renewal by going to your iTunes Account Settings and then “Manage Subscriptions”\n- No cancellation of the current subscription is allowed during active subscription\n- Also see Terms & Conditions (http://go-text.me/assets/tc) and Privacy Policy (http://go-text.me/assets/pp)",
    "developer": "TextMe, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/textme-inc/id307996876?uo=2",
    "developerId": "307996876?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T10:34:29-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1496601337",
    "appId": "com.sam.customercare",
    "title": "Customer Care Number",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d5/97/01/d597016f-03be-bf39-0b01-4a5e73a94032/AppIconCustomerCare-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/customer-care-number/id1496601337?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Track all your customer care on the apps. Search for any number on the app.\nYou can find all helplines numbers on one app.\n\nFind all customer care numbers at your tip on the customer care app.",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-27T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ad/fc/5e/adfc5e77-3251-6b06-41ee-9781bc40c2b6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/even-longer/id1546911907?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/in/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/1d/04/e31d04c3-3ed7-3c64-c1b9-4c6ca18ed0df/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/97/78/1f977806-3deb-93ea-b2ca-275300b177f9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Cadrage Director's Viewfinder - the app that will transform the way you work.\n\nCadrage allows you to line up your shots with precise framing previews of any professional camera/lens combination and make sure everybody is on the same page during preproduction and on set.\n\n◈◈◈ Planning your shoot has never been easier. Download Cadrage now and see how it will change the way you work. ◈◈◈\n\nFEATURES\n\n● Accurate previews for thousands of cameras and lenses\n● Save photos and record videos\n● Add custom framelines in any aspect ratio\n● Built-in gallery & project manager\n● Create neat PDF shotlists and directly upload to Dropbox or send via email\n● Manually control exposure, focus & white balance\n● Professional 3-way color correction to pre-visualize the final look\n● Uses all three cameras of the iPhone 11 Pro & iPhone 11 Pro Max\n\n◈◈◈ Communicate your vision to your team. Download Cadrage now and get the most out of your shooting day. ◈◈◈\n\n\n◆ CINE CAMERAS ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ PHOTO CAMERAS ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77",
    "developer": "distant blue - mobile solutions",
    "developerUrl": "https://apps.apple.com/in/developer/distant-blue-mobile-solutions/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/54/7a/a0547a55-233e-d110-355e-85d38172ea91/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "558270538",
    "appId": "de.zuhanden.filemanagerpro",
    "title": "File Manager Pro App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/57/94/7e/57947e09-485a-080f-8c52-38ca2194ee79/AppIcon_fmp-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-manager-pro-app/id558270538?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "File Manager Pro is the best app to download, organize and view all your files on your iPhone or iPad. It is like the Windows Explorer on your PC or the Finder on your Mac. You can always have your documents right at your fingertips. \n\nDOWNLOAD & SYNCHRONIZE\n\nYou can download your files from your computer using iTunes or open documents directly from Email. In addition, File Manager Pro connects to a large variety of cloud services, such as Dropbox or Box.com. With iCloud you can seamlessly synchronize your content on all your iOS devices. Download features include: \n\n-iCloud Synchronization\n-Google Drive \n-Dropbox\n-OneDrive\n-Box.com\n-SugarSync\n-WiFi Connect\n-Browser Download\n-Open from Email\n-Open docs from other apps \n\nMANAGE & ORGANIZE\n\nThe intuitive user interface is amazingly simple and makes organizing your content just a breeze. The app combines traditional file browsing with a truly touch enabled experience. The path view feels just right for navigating through your files. In detail the app has the following features:\n\n-Create new folders\n-Mark favorite files \n-Copy and move documents\n-Open files in other apps\n-Print documents\n-Rename files  \n-Zip and unzip\n-Email files\n\nREAD & VIEW \n\nFile Manager has an extremely robust document viewer for files such as PDFs and Microsoft Office documents. You can also view images, play your mp3s or watch videos with the in-built players. In addition, you can password-protect File Manager Pro, so that your documents can only be viewed by you. In total, the app supports the following formats: \n\n-Powerpoint\n-Excel\n-Word\n-PDFs\n-Keynote\n-Numbers\n-Pages \n-Images\n-Web Files \n-Audio \n-Video \n-Zip Files\n\nFile Manager Pro is a universal app, so you only have to pay once and can enjoy it on your iPhone as well as iPad. Get file Manager Pro today. It is simply the best file manager for the iPhone and iPad.",
    "developer": "Zuhanden GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/zuhanden-gmbh/id382262005?uo=2",
    "developerId": "382262005?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-11-01T19:01:10-07:00"
  },
  {
    "id": "862773459",
    "appId": "com.noisli.Noisli",
    "title": "Noisli",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple111/v4/cb/2c/5e/cb2c5e44-c524-7917-7930-92056afdb21f/mzl.hkswwzmb.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noisli/id862773459?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The Official app of Noisli.com - The background noise and color generator for working and relaxing. High quality ambient sounds to help you focus while working, relieve anxiety, help during your meditation or yoga classes, or just to relax while reading or before going to sleep.\n\nNoisli is mainly used to drown out annoying noises in order to better concentrate and to enhance productivity, or to create a pleasant audio environment for relaxing or sleeping.\n\nYou’re working from an open office, have loud co workers and can’t focus? You’re working or studying from home or in a library and nothing gets you motivated? You’re continuous travelling on plane or train and need a quick power nap? \nNoisli makes your life a little easier and keeps you sane during long office hours or intense study sessions.\n\n\nPRESS & MEDIA QUOTES\nThe Next Web – “The perfect tool to help get you more productive in the comfort of your own home”\nTime – “Noisli helps you tackle busywork”\nFastCompany – “12 Tech Tools Productivity Experts Can’t Live Without”\nCnet – “Relax during your stressful workday with Noisli. It is pure simplicity”\nLifeHacker – “Noisli Generates Background Sounds to Keep You Creative and Relaxed”\n\n\nThe app is also useful in many other situations, such as helping with insomnia, relaxing while reading, reduce stress, soothe headaches and migraines or at the spa, during massaging sessions and for parents to help your baby fall asleep. Noisli is also used to mask Tinnitus and to help with ADD and ADHD. With Noisli you can improve your health and feel better.\n\nThe service is already being used all over the world by coders, programmers, bloggers, writers, students and translators during work or by teachers during creative writing classes. \n\n\nHOW IT WORKS\nMix different sounds and create your perfect sound ambience tailored to your personal need and taste. Activate one or more sounds and adjust the volume slider to create an always different and pleasing sound environment. With Noisli you can boost your focus and enhance your productivity or just lay back, listen, and enjoy falling asleep.\n\nSOUNDS\nRain, Thunderstorm, Wind, Forest with Birds, Leaves, Water stream, Seaside with seagulls and relaxing waves, Water, Fireplace, Summer night with owls and crickets, Fan, rumbling Train, Coffee Shop, White Noise, Pink Noise, Brown Noise.\n\nALWAYS WITH YOU - OFFLINE SOUNDS\nThe Noisli app lets you play all of the sounds offline and therefore you can always enjoy its features and benefits also while travelling on a plane or commuting on a train, or during any other activity with no need for an internet connection.\n\nCREATE AND SAVE YOUR WONDERFUL COMBOS\nPlay and Mix the Sounds together and find your Favourite Combos - Save and Replay them whenever you like.\n\nSYNC\nNow you can sign up for a free Noisli account and have your wonderful Combos always in sync on all your devices. A network connection is required to synchronise.\n\nTIMER WITH FADE OUT FUNCTION\nWith the Timer function you can take advantage of efficient time management methods, such as the Pomodoro Technique, to be more efficient and productive while cutting out distractions and prevent burnouts. Use the built-in countdown timer function during work, study or creativity sessions or simply use it as a sleeping timer for taking a relaxed nap or while falling asleep.\n\nBACKGROUND AUDIO SUPPORT\nYou can enjoy the wonderful sounds also while using other apps or while surfing the web.\n\n\n\nFOLLOW US\nLike it: https://facebook.com/Noisli\nFollow: https://twitter.com/Noisli\nWebsite: https://www.noisli.com",
    "developer": "Noisli Labs UG (haftungsbeschrankt)",
    "developerUrl": "https://apps.apple.com/in/developer/noisli-labs-ug-haftungsbeschrankt/id862773462?uo=2",
    "developerId": "862773462?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2014-05-07T15:26:18-07:00"
  },
  {
    "id": "306257910",
    "appId": "com.anishu.homebudget",
    "title": "HomeBudget with Sync",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/41/cb/73/41cb73d8-1100-735a-79a0-4c6abaa56308/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/homebudget-with-sync/id306257910?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Now available in mobile [iPhone/iPad] and desktop versions [Mac OS, Windows], including instant data sync between mobile/desktop versions. (Separate purchase required for each OS platform). \n\nA lite version of HomeBudget is available under the free applications category. Give it a try.\n\nContact support@anishu.com, if you need help. We have no way of contacting you if you post an issue as a review.\n--\n\nHomeBudget is an integrated expense tracker designed to help you track your expenses, income, bills-due and account balances. It offers support for budgeting, and allows analysis of your expenses and income, including charts and graphs. Two key differentiating features of HomeBudget are: \n\n1. Integrated set of features. The features within HomeBudget are well integrated such that a bill can become an expense (when you pay for it) and also adjust the account balance at the same time.\n\n2. Family sync. HomeBudget includes Family Sync, an advanced feature that allows a group of devices within the household to exchange expense and income information, and work together within a single budget. Once setup, the devices sync with each other automatically over the air. Family Sync works across all features including Bills and Accounts. Please refer to the Family Sync Quick Start guide at http://www.anishu.com for information on configuring Family Sync.\n\nKEY FEATURES:\n\nExpenses:\n- Create/Edit/Delete expenses and recurring expenses\n- Browse expense entries by month, by category/date with the ability to drill-down\n- Optionally associate an account and payee with an expense\n- Attach photo images of receipts; drag and resize images on screen\n- Support for multiple currencies and automatic exchange rate conversion\n- Search expense entries\n\nIncome:\n- Create/Edit/Delete income and recurring income\n- Optionally associate an account with the income\n\nBills\n- Create/Edit/Delete bills and recurring bills\n- Support for Payees, and track payments by Payee.\n- Make payment on bills either an as expense or as a transfer (to avoid double accounting your expenses)\n- Calendar and list view of Bills\n- Bill reminders\n\nCategories and Budget\n- Create/Edit/Delete expense categories and sub-categories\n- Set a budget, and track expenses at the category/sub-category level.\n- Associate icons with the categories and reorder category display order\n- Budget rollover\n- Classify expenses into fixed, variable and discretionary and compute your disposable income\n\nAccounts\n- Support for Accounts such as Checking, Savings, Credit, Debit, Cash, etc. \n- Associate your expense and income entries with your accounts and accurately track account balances. \n- View transactions, and do transfer between accounts.\n- Ability to choose a different base currency for each account\n\nReports\n- Trend chart for Expense, Budget and Income for the last 6 months\n- Pie/Bar charts for expense break-down (Available in the Expenses screen).\n- Export data/reports by email or via WiFi\n\nFamily Sync\n- Automatically sync multiple devices (iPhone, iPad, iTouch) in the household and see the same numbers on all devices over 3G and WiFi\n- Work within the same budget with other members of the household\n\nOther\n- Backup/Restore complete application data, including all receipts\n- Ability to upload your own list of category icons\n- Large numeric keypad for expense/income amount entry\n- HomeBudget follows the locale/region setting on your device and shows date and currency symbols appropriate for your region\n\nVisit http://www.anishu.com to see more screenshots, and to download the user guide (PDF, 42 pages).",
    "developer": "Anishu, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/anishu-inc/id306257913?uo=2",
    "developerId": "306257913?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2009-02-26T21:55:56-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "956181601",
    "appId": "com.idriscelik.f787anadolu",
    "title": "Flight 787 - Advanced",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/49/9a/0d/499a0d40-b844-01ef-f451-9e7b73caddbf/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flight-787-advanced/id956181601?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "**WARNING: This game designed for only IPhone6 and IPad Air2 or later devices.\n**UYARI: Bu oyun sadece IPhone6 ve IPad Air 2 ve sonrası cihazlarla uyumludur. Bunu yazmama rağmen hala gidip IPhone 5'e yükledikten sonra oyundan atıyor diye yorum yapmayın. Çalışmaz kardeşim, ÇA-LIŞ-MAZ\n\nTHE MOST REALISTIC FLIGHT SIMULATOR\nYou can flight with B737, B787, B747, A400M, A380, MD-11, F16, CRJ-1000 and UH-1Y Helicopter simulators as realistic!\n* 26 unique missions\n* 3D Passengers\n* 3D Realistic Cockpits\n* Air Traffic\n* 8 Different camera angles\n* Radio Talking System (Takeoff Permission, Fuel and Pushback, Landing Permission etc.)\n* Autopilot, Flight Notes\n* Map Informations(Distance, Altitude etc.)\n* Detailed Informations (Fuel, Oil and Engine Status)\n* Smart Computer Systems\n* Lights, Engines, Landing Gear, Flaps, Spoiler, Cabin Pressure, Automatic Runway Stabilizer controls)\n* Air brakes and Tire brakes\n* 4 Different Speed Level\n* Attitude and Status Monitors\n* Collect Waypoints\n* Random Flight Problems (Landing gear problems, Engine failure etc..)\n* Stall System (Perdövites)\n* Change your airplane theme your favorite airways\n* 24 Different time and weathers (Rain, Night, Snow, Dusk, Rain etc...)\n* High Definition Airport and Vehicles\n* Realistic Sound Effects\n* High Quality Animations\n* 108 Airplane themes\n\nPlease follow us our facebook page.",
    "developer": "idris Celik",
    "developerUrl": "https://apps.apple.com/in/developer/idris-celik/id746137887?uo=2",
    "developerId": "ris-celik",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-01-28T04:01:28-07:00"
  },
  {
    "id": "586596025",
    "appId": "uk.co.isai.ios.rcog",
    "title": "RCOG Guidelines",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/3f/6d/c0/3f6dc064-7b8f-b4e3-fa7b-b2d6787a2eba/mzl.avtxgxdw.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rcog-guidelines/id586596025?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The RCOG Guidelines app, now redeveloped for iOS7, contains all of the highly respected Green-top Guidelines developed by the Royal College of Obstetricians and Gynaecologists, providing access to high-quality clinical guidance while on the move. \n\nGreen-top Guidelines are systematically developed to assist clinicians and patients in making decisions about appropriate treatment for specific obstetric and gynaecological conditions. The guidelines provide specific recommendations on focused areas of clinical practice.\n\nThe RCOG Guidelines app now provides easy access to this invaluable world-class resource. Fully searchable, with handy bookmarking and notes features, this app is an essential resource for O&G specialists and everyone interested in women’s health care worldwide.\n\nThe app is aimed at: \n\n• Obstetricians and gynaecologists \n• Consultants and specialist trainees\n• Midwives\n• Nurses\n• General practitioners (GPs) and other professionals working in women’s health care\n• Women seeking more information about their health and clinical care\n\nKey app features:\n\n• All current Green-top Guidelines included\n• Bookmark the most useful sections of guidelines \n• Make notes on individual guidelines\n• Search for specific words or terms within all of the guidelines\n• Easy navigation within each guideline with a full contents listing\n• Sort guidelines by name or number\n• No need for an internet connection; ideal for offline use\n• Automatically checks for and downloads revised content whenever online\n• Free updates as new guidelines are published by the RCOG\n• Adjust text size to your preference\n• Landscape and portrait views\n• For iPhone and iPad\n\nPlease note that the following guidelines have been discontinued or replaced with other high-quality guidance provided by the RCOG or available from other sources, and are therefore no longer available: Green-top Guidelines No. 1, 1a, 2, 3, 4, 6, 9, 10, 11, 14, 15, 16, 18, 23, 25, 28, 32, 35 and 49.",
    "developer": "Royal College of Obstetricians and Gynaecologists",
    "developerUrl": "https://apps.apple.com/in/developer/royal-college-of-obstetricians-and-gynaecologists/id564674691?uo=2",
    "developerId": "564674691?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-01-09T16:19:50-07:00"
  },
  {
    "id": "972387337",
    "appId": "com.literatureandlatte.scrivener.ios",
    "title": "Scrivener",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/ff/76/b5/ff76b5b0-03bf-d12a-3d01-11f0b86daef1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scrivener/id972387337?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "“The biggest software advance for writers since the word processor.” —Michael Marshall Smith, bestselling author\n\nTypewriter. Ring-binder. Scrapbook. Scrivener combines all the writing tools you need to craft your first draft, from nascent notion to final full stop.\n\nTailor-made for creating long manuscripts, Scrivener banishes page fright by allowing you to compose your text in any order, in sections as large or small as you like. Got a great idea but don’t know where it fits? Write when inspiration strikes and find its place later. Grow your manuscript organically, idea by idea.\n\nWhether you plan or plunge, Scrivener works your way: meticulously outline every last detail first, or hammer out a complete draft and restructure later. Or do a bit of both. All text sections in Scrivener are fully integrated with its outlining tools, so working with an overview of your manuscript is only ever a tap away, and turning Chapter Four into Chapter One is as simple as drag and drop.\n\nNeed to refer to research? In Scrivener, your background material is always at hand. Write a description based on a photograph. Reference a video or PDF. Check for consistency with an earlier chapter. On the iPad, open two documents side-by-side; on the iPhone, flip between research and writing with just two taps.\n\nOnce you’re ready to share your work with the world, simply compile everything into a single document for printing, or export to popular formats such as Word, PDF, Final Draft or plain text. You can even share using different formatting, so that you can write in your favorite font and still keep your editor happy.\n\n\nFEATURES\n\nGet Started\n• Interactive tutorial project\n• Keep each manuscript and supporting materials in a self-contained project\n• Import Word, RTF, Final Draft and plain text files\n• Easily split imported text into separate sections\n\nGet Writing\n• Write your manuscript in sections of any size\n• View all sections as a single text using the “Draft Navigator” (iPad only)\n• Quickly navigate sections using the “binder” sidebar\n• Format with fonts and presets\n• Comments, footnotes, links and highlights\n• Simple bullets and lists\n• Insert images\n• Pinch-zoom to resize text\n• Full-screen mode (iPad only)\n• Typewriter scrolling mode keeps typed text center-screen (iPad only)\n• Write a screenplay using scriptwriting mode\n• Live word and character counts\n• Set word and character count targets\n• Find and replace\n• Customizable keyboard row provides quick-access buttons for formatting, navigation and punctuation\n• Comprehensive keyboard shortcuts for external keyboard users\n• Dark mode\n\nFind Your Structure\n• Write in any order and reorganize later\n• Write a synopsis for any text section and see it in the outline\n• Expand, collapse and drill down into sections of your project\n• Rearrange sections as index cards on the corkboard (iPad only)\n• Project-wide search\n• Track ideas using labels and status\n• Apply custom icons to your sections\n\nRefer to Research\n• Import research material such as image, PDF and media files\n• View research files or other sections right alongside your writing (iPad only)\n• Every section has its own notes area for jotting down ideas\n• Supports multi-tasking split screen mode (supported devices only)\n\nShare Your Work\n• Compile to a single document for sharing or printing\n• Use different formatting in your exported or printed document\n• Export to Word, RTF, Final Draft, PDF or plain text\n• Convert rich text to Markdown for sharing with Markdown apps\n• Create and email zipped backups of your projects\n\nWork Anywhere\n• Use Dropbox to sync between devices and with the macOS and Windows versions of Scrivener*\n• Copy projects between devices via iTunes\n\n* Requires a Dropbox account (not compatible with iCloud).\n\nSUPPORT\nYou can contact us at ios.support@literatureandlatte.com, visit our forums at http://www.literatureandlatte.com/forum, or find us @scrivenerapp on Twitter.",
    "developer": "Literature & Latte",
    "developerUrl": "https://apps.apple.com/in/developer/literature-latte/id418889514?uo=2",
    "developerId": "418889514?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-07-20T01:07:51-07:00"
  },
  {
    "id": "443122482",
    "appId": "com.homegrownsw.units",
    "title": "Units Premium",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple1/v4/2f/74/19/2f74193e-d4ef-62f1-0ca5-9ac595d8a75d/mzl.qjsttcvo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/units-premium/id443122482?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Units is a really useful app that lets you easily convert from various units into lots of others.\n\nNEW: Units now supports doing quick conversions on Apple Watch.  Perfect for currency conversions on holiday, or any other calculations you need to do quickly throughout your day.\n\nUnits can convert hundreds of units from 43 different categories including Speed, Time, Length, Volume, Area, Power, Temperature, Fuel Consumption, Shoe Sizes and loads more!\n\nUnits is now a fully universal app with native support for iPhones, iPod touches and iPads.\n\nAs an added bonus, Units also has a built in ruler, for doing small, quick measurements when the need arrises.\n\n• Convert hundreds of units - Units has over 800 units across 43 different categories.\n• Convert currency - Units can convert between 88 different currencies, with rates updated daily.\n• Hide unused units - Units lets you hide units you don't use, allowing you to maintain a streamline conversion workflow.\n• Reorder units & categories - Units Premium allows you to reorder units and currencies however you want them.\n• Built in ruler - Units has a built in ruler allowing you to make small, quick measurements without carrying round a ruler.\n\n\nUnits Premium disables adverts and allows you to reorder both units and unit categories to suit your needs.",
    "developer": "Homegrown Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/homegrown-software-ltd/id406645730?uo=2",
    "developerId": "406645730?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-07-15T02:24:50-07:00"
  },
  {
    "id": "583922375",
    "appId": "com.dq.myLightMeterPro",
    "title": "myLightMeter PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/dc/2b/e3/dc2be379-d86c-3b76-a5a4-951bf5cd260b/AppIcon-1-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mylightmeter-pro/id583922375?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Designed by a photographer for photographers, focused on RELIABILITY and PRECISION for digital and analog photography.\n\n• Extended sensitivity as low as -2/-4EV (dark scenes)\n\n• Two different convenient interface designs.\n\n• Incident and reflected light metering modes.\n\n• Save exposure data.\n\n• f/Tools connection.\n\n• Independent calibration for the two metering modes.\n\n• Independent selection of aperture, speed, ISO and exposure compensation with 1/3 resolution. From 4 minutes to 1/8000 sec., aperture from 1.0 to 512 and iso from 3 to 6400.\n\n• Automatic priority for aperture or speed. (Automatic Av and Tv modes).\n\n• Automatic ISO or locked ISO options.\n\n• Point metering and zoomed camera view.\n\n• Maximum aperture limited by the selected lens.\n\n• Calculate the average of any number of measurements you want.\n\n• Read the exposure data of any photo from the gallery.\n\n• Calculate hyperfocal distance for 5 memorized lenses. Which also blocks maximum aperture.\n\n• Memory for 5 lenses with maximum aperture, focal length and film/sensor size for calculating hyperfocal distance and aperture.\n\n• Hyperfocal distance also for infrared light. (IR button)\n\n• Exposure value EV on an analog scale or right up front.\n\n• Two LED indicators show whether the measurement is unreliable due to lack of light in the scene, or if we have under 30% battery left.\n\n• On 3.5 \" displays preset lens buttons tilting the device or tapping at the bottom.\n\n• Be advised that accurate incident light reading needs a diffuser attached to the front camera. Without the diffuser still can be used but think about it, it will be a reflected reading taken with the front camera.\n\nI'm an independent photographer/designer/developer and am very grateful for your support. Trying to do the best lightmeter app ever, a lot more to come. You can ask for any improvement and I'll be happy to help. This app is constantly reviewed and improved because it is my tool, if you have any questions or suggestions feel free to contact me by email at davidquiles@me.com\n\nThank you!\n\nDavid Quiles",
    "developer": "David Quiles",
    "developerUrl": "https://apps.apple.com/in/developer/david-quiles/id578971109?uo=2",
    "developerId": "578971109?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-12-13T17:50:58-07:00"
  },
  {
    "id": "1037960018",
    "appId": "com.indeeo.iDrawMobile",
    "title": "Graphic for iPhone",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/e7/c4/e5/e7c4e5f5-d8ac-84c0-e3fc-8e43b902c391/AppIcon-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/graphic-for-iphone/id1037960018?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Graphic is a powerful full-featured vector drawing and illustration application right in your pocket.\n\nGraphic has all of the tools you need to create everything from detailed technical illustrations to beautiful works of art. Create intricate designs quickly and easily, and continue working on the desktop with Graphic for Mac, or on the go with Graphic for iPad.\n\nCreate resolution-independent illustrations that can be pasted into Pages documents, included in Keynote presentations, or exported to other applications.\n\nImport/Export\n- Import SVG, PDF, and Photoshop PSD files.\n- Export designs as SVG, PDF, PNG, PSD, JPEG, GIF, and TIFF files.\n\nPhotoshop PSD Import/Export\n- Import layered PSD files with vector paths and effects.\n- Shape layers are imported as editable vector paths.\n- Layer effects are imported as fully editable drop shadows, inner shadows, glows, etc.\n- Export designs as layered PSD files.\n\nProfessional Drawing Tools\n- Full-featured Bezier Pen tool for creating custom shapes.\n- Brush and Pencil tools for fluid drawing and sketching.\n- Essential set of shape creation tools.\n- Boolean path combinations.\n- Path multi-point selection and editing.\n- Join, connect, and disconnect paths.\n- Rotate, Scale, and Shear transform tools.\n- Compound Paths.\n- Convert Anchors tool.\n- Eraser tool.\n- Scissor tool.\n- Dimensioning tool.\n\nLayer Styles\n- Apply multiple strokes, fills, and effects to any object.\n- Apply inner shadows, drop shadows, and glow effects to objects.\n- Arrange the order of fills, strokes, and effects using drag and drop.\n- 24 vibrant blend modes, including Multiply, Overlay, Linear Burn, Vivid Light, etc. \n- Set blend modes for layers, shapes, fills, strokes, shadows, and glow effects.\n\nMany other powerful features, including:\n\n- Shape Libraries.\n- Appearance Styles.\n- Text on Path.\n- Multi-style Text.\n- Layers and Groups.\n- Smart Alignment Guides.\n- Labels and Dimensioning.\n- Canvas Scale, Rulers, and Units (mm, cm, inches)\n- Canvas Styles.\n- Snap to Grid / Snap to Point.\n- Align and Distribute objects.\n- Duplicate and Transform.\n- Linear, Radial, and Angle gradients.\n- Image masking.\n- Convert Text to Paths.\n- Inner and Outer Strokes.\n- Outline Stroke.\n- RGB, HSB, and Hex Color Pickers.\n- Import PDF files and annotations.\n- Export as vector-based PDF and SVG files.\n\nOpenGL-optimized Drawing\n- Fast rendering of very complex projects.\n- Multi-threaded drawing ensures lag-free scrolling and zooming.",
    "developer": "Picta, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/picta-inc/id343770358?uo=2",
    "developerId": "343770358?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-08T19:08:12-07:00"
  },
  {
    "id": "1196636271",
    "appId": "com.scoopmed.Classify",
    "title": "Classify Rx for pharmacology",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/f0/43/c7f04329-63b3-7ae6-2a05-c609fe4657f8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/classify-rx-for-pharmacology/id1196636271?uo=2",
    "price": 1699,
    "currency": "INR",
    "free": false,
    "description": "A must have app for all medical and paramedical students.\n\n\"Hands down the best app for simple, quick and concise review of real Pharmacology\"\nDr. Aeloj Shrestha\n\n\"Brilliant and must have app for medical students\"\nSadat Mudassir\n\n\"Perfect Revision App\"\nDhruvish Kapadia\n\n“Drugs are the cornerstone of modern therapeutics”\n-Harrison’s Principles of Internal Medicine\n\nPharmacology is the most important subject for building a strong career in modern healthcare. Pharmacology is one of the most difficult subject to go through in medical as well as other paramedical fields. It is considered to be the most volatile subject.\n\nClassify Rx is the must have crisp pharmacology review app. It gives the classification of all the drugs in a simple format. Description of all the drugs and topics are also included.\n\nThe app is suitable for all medical students and healthcare professionals who are preparing for pharmacology examinations. Also helpful for professionals to brush up their pharmacology knowledge on the go. \n\nDisclaimer: The app is not designed for providing prescription services. The data is provided solely for educational purpose of undergraduates for pharmacology preparation. We are not liable to any losses occurring from such use.\nWe strongly advice all healthcare professionals to go through appropriate product literature approved from relevant regulatory authorities before prescribing.  \n\nFeatures included:\nComplete classification by system\nDescription of all drugs and topics \n100+ illustrations\nSearch through drugs and topics \nMnemonics \nBookmark difficult topics \nCompletely offline mode - use it on the go\nRegular latest updates",
    "developer": "Nishith Sekhar Revappala",
    "developerUrl": "https://apps.apple.com/in/developer/nishith-sekhar-revappala/id1466617406?uo=2",
    "developerId": "1466617406?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-01-24T19:06:52-07:00"
  },
  {
    "id": "289039914",
    "appId": "com.regularrateandrhythm.MediMath",
    "title": "MediMath Medical Calculator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/7c/29/1b/7c291bfe-83fb-3bf9-b777-e2d3389331c1/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/medimath-medical-calculator/id289039914?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "MediMath puts 144 of the most important medical calculators and scoring tools on your iPad, iPhone, or iPod Touch. Its fast, native interface and comprehensive results help you spend less time crunching numbers and more time caring for patients.\n\nWhat makes MediMath the best?\n\n• Streamlining. Enter values and units (US or SI), for each item in each calculator, without tapping through multiple screens and prompts. Tap Next and Previous to go between fields. Multiple-value choices pop over in-place on the iPad.\n• Calculator selection: quality AND quantity.\n• Multiresult. Where applicable, MediMath will give you multiple useful results. For example, risk scores also show a percent mortality result.\n \nOther features:\n\n• 139 calculators and scoring devices\n• Categories, Search, Favorites, and Recents let you find what you want, fast \n• Double-tap to add to favorites\n• Additional information, including equations, helpful hints, and references, for each\n• Multimedia: for example, the NIH Stroke Score includes the necessary pictures\n• Always returns to where you left off\n\nMediMath sports:\n• A-a Oxygen Gradient\n• Abbreviated Mental Test Score\n• ABCD² Restroke Risk\n• Absolute Neutrophils\n• Acid-Base Interpretation\n• Alvarado Score\n• Anion Gap (Serum, Urine)\n• Aortic Valve Area (Continuity, Gorlin)\n• ATP III Cholesterol Guidelines (for in-depth coverage, see the \"ATP3 Lipids\" app)\n• Apache II\n• APGAR Score\n• Arterial Oxygen Content\n• Barthel's ADL Index\n• Basal Energy Expenditure\n• Bayesian calculators\n• Bishop Score\n• Blatchford UGI Bleeding Risk\n• BMI\n• BMI for Age (Pediatric BMI)\n• Body Surface Area (4 Calculators)\n• Boston Heart Failure\n• Burn Fluid Requirements (Parkland)\n• Cardiac Output\n• CHADS Score (AFib Stroke Risk)\n• Charlson Comorbidity Index\n• Change in Serum Sodium (IV Fluids)\n• Child-Pugh\n• CHIP (CT in Head Injury Patient) Rule\n• Corrected CSF WBCs for RBCs, QT, Serum Calcium, Phenytoin, Serum Sodium calculators\n• Creatinine Clearance (Cockcroft-Gault, Measured)\n• CRUSADE\n• CURB-65 Pneumonia Mortality\n• Dermatomes\n• Duke Treadmill Score\n• Fibromyalgia\n• Fraction Excretion of Sodium (FeNA)\n• Framingham Cardiac Risk\n• GFR (MDRD, Wright, Cockcroft-Gault, Salazar-Corcoran, CPK-EPI)\n• Glasgow Coma Scale\n• GRACE ACS\n• Hepatitis Discriminant\n• Ideal Body Weight\n • Intracranial Hemorrhage Volume and Mortality calculator (ABC/2 method)\n• Kt/V (Daugirdas formula)\n• Maintenance Fluids\n• Mean Arterial Pressure (MAP)\n• MELD & PELD Scores\n• NIH Stroke Scale\n• Opioid Converter\n• Osmolal Gap (Stool)\n• Osmolality (Serum)\n• Ottawa Ankle/Foot Rules\n• Oxygenation Index\n• Peak Flow (Predicted)\n• PERC\n• Perioperative Cardiac Risk\n• PORT (Pneumonia Severity Index)\n• Pregnancy Wheel\n• Ranson's Criteria (Pancreatitis Mortality)\n• Reticulocyte Index\n• SIRS Criteria\n• Sodium Deficit\n• Steroid Equivalency Converter\n• Target Heart Rate\n• TIMI Score (STEMI & UA/NSTEMI)\n• Transtubular Potassium Gradient\n• Umbilical Line Placement\n• Unit conversion\n• Water Deficit\n• Wells' Criteria (DVT & PE)\n• Winter's Formula\n\n** AND MANY MORE! See www.medimath.com for the complete list and more screenshots. **\n\nDosing calculators include drug loading and saving.\n\nPlease contact us if you have questions or calculator requests! MediMath will be updated regularly with new features and more equations.",
    "developer": "Evan Schoenberg",
    "developerUrl": "https://apps.apple.com/in/developer/evan-schoenberg/id289039917?uo=2",
    "developerId": "289039917?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1456462961",
    "appId": "hongexe.com.InkPhoto",
    "title": "Ink Photo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/22/c6/58/22c658fb-8cde-d5ea-9f81-190404e5a563/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ink-photo/id1456462961?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "When ink meets photo, light and shadow combine with ink to form the visual effect of “Image in Ink”.\n\n[DESIGN]\n“Preserve the real image of the photograph.\nAdd different strokes of ink.\nA visual effect of ‘Ink Photo’ appears.\nThen stained with ancient Chinese colors.\nAn ‘Ink Photo’ is presented instantly on rice paper.”\n\nThat's what “Ink Photo” was designed for.\n\n[FUNCTION]\n-Camera function: 40 kinds of real-time filters.\n-32 types of ink strokes.\n-9 ancient Chinese colors.\n-7 kinds of paper substrates\n\n[SUGGESTION]\nghymail@foxmail.com",
    "developer": "洪跃 管",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%B4%AA%E8%B7%83-%E7%AE%A1/id1363417345?uo=2",
    "developerId": "1363417345?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-24T16:53:02-07:00"
  },
  {
    "id": "1130919924",
    "appId": "com.it-effects.VideoCombine",
    "title": "Video Combiner - Merge Videos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/b4/7a/3f/b47a3f9d-8bb5-8977-1e52-43dfc2cc4508/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-combiner-merge-videos/id1130919924?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Video Combiner - most simple and easy to use app for compile favorite video clips from the Camera Roll or instantly record new ones on the fly! \n\n------------------------------------------\nWe always welcome your feedback!\nIf you have any suggestions or questions, please write to us:\nsupport@it-effects.com",
    "developer": "IT-Effects",
    "developerUrl": "https://apps.apple.com/in/developer/it-effects/id514231901?uo=2",
    "developerId": "514231901?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-20T10:06:16-07:00"
  },
  {
    "id": "1536325779",
    "appId": "com.jonshehan.functionfinder",
    "title": "Function Finder for Excel",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/9b/a3/66/9ba36629-8f53-37fc-ea65-8b196e09ed68/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/function-finder-for-excel/id1536325779?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Struggling to find that formula or shortcut you just know exists? Function & Formula finder is the tool you need!\n\nHuge library! Comprising all current functions - over 400 formulae and over 125 shortcuts you will easily find what you need and then get a full description of how it works.\n\nCan't remember the name of the formula? Don't worry, we've referenced each formula so you can search by keyword or description to locate the function, formula or shortcut you need.\n\nUsing a spreadsheet app directly on your mobile device? Click the copy button to save the formula and paste it directly into your worksheet.\n\nFeatures:\n- over 400 formulae\n- over 125 shortcuts\n- Full descriptions for each formula or shortcut\n- Complexity ratings\n- Save your favorites for quick reference (iOS14+)\n- Beautiful Neumorphic design\n- Dark Mode\n\nHave a suggestion?\nPlease get in touch we would love to hear your thoughts on how to improve the app.",
    "developer": "Jon Shehan",
    "developerUrl": "https://apps.apple.com/in/developer/jon-shehan/id1473693829?uo=2",
    "developerId": "1473693829?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-10-19T00:00:00-07:00"
  },
  {
    "id": "1471626239",
    "appId": "com.phantu.convert.pdf.to.autocad.dwg",
    "title": "Convert PDF to AutoCad",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/b1/9e/fb/b19efb01-8858-6aa3-25c5-fad4e47d5c2b/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/convert-pdf-to-autocad/id1471626239?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Convert PDF to editable DWG file totally FREE. The conversion quality will be very nice and crystal clear; lines and arcs are removable or editable, same as the native AutoCAD drawing\r\n\r\nConvert PDF to AutoCAD DWG either in an application or a free app. The drawing will contain texts, lines, polylines, splines and images.\r\n\r\nAnyone who works with AutoCAD software will have to convert PDFs sooner or later turning plans into useable files for editing. That can be a laborious process but PDF to DWG Converter exists to automate the process and reduce workload. With some powerful features this software can be trusted to convert cleanly or at least leave you with editable files.\r\n\r\nPDF to DWG Converter is an Ideal AutoCAD Companion.\r\n\r\nConvert Quickly and with Accuracy.\r\n\r\nPDF to DWG Converter may not look like much but it?s a pretty powerful bit of kit. Though the UI could be nicer it?s very easy to use. You can convert any version of PDF file to DWG format very quickly.\r\n\r\nA Useful Design Tool\r\nThough it?s not used for design itself PDF to DWG Converter is a great companion tool for designers who may need to streamline their process and increase productivity. PDFs can be notoriously tricky to convert without losing all their formatting so this software is very useful. It?s a little complex but they do provide a guide for beginners.\r\n\r\nConverts vector drawings in PDF to editable DWG",
    "developer": "Tu Phan",
    "developerUrl": "https://apps.apple.com/in/developer/tu-phan/id1448602744?uo=2",
    "developerId": "1448602744?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-07-10T00:00:00-07:00"
  },
  {
    "id": "1465090020",
    "appId": "com.AKOnline.AKOnline",
    "title": "AK Online",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/79/7a/f4/797af4ff-5f4d-eb07-443b-63a00d9cbe50/AppIcon-1x_U007emarketing-0-7-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ak-online/id1465090020?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "AK Online - \"AK\" stands for Art.Knowledge ! We support independent other content creators and showcase amazing talents to the world, thus entertaining our users with innovative content. The app is a Free Download with no irritating pop up Ads.\n\nAn Exclusive OTT Video Streaming platform for unique and innovative,\n - IndependentFilms\n - ShortFilms\n - MusicVideos\n - Documentaries\n-  Originals\n- TVShows & WebSeries\n- Trailers\n- ArtKnowledge Tutorials\n- Kids Positive Entertainment\n- AKOnline LiveTV 24x7\n\nWe load your account with points and you can use them to watch individual content from talented content creators. You can also keep earning points in many interesting ways !\n\nA simple interface with a powerful application and loads of features built in. \n\nAK Online - A revolutionary initiative to support Independent Content creators reach the global audience !\n\nAn initiative by ArunKanth ! www.arunkanth.in",
    "developer": "Arunkanth V",
    "developerUrl": "https://apps.apple.com/in/developer/arunkanth-v/id1465090019?uo=2",
    "developerId": "1465090019?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-05-26T03:49:17-07:00"
  },
  {
    "id": "1506917877",
    "appId": "com.lettechnologies.Tafseer-ibn-kaseer-Urdu-Pro",
    "title": "Tafseer Ibn e Kaseer | Urdu",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/c2/f6/0bc2f68c-548f-e537-a8d0-141274b68f01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tafseer-ibn-e-kaseer-urdu/id1506917877?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Ads Free Pro Version\n\nTafseer Ibn Kaseer: Tafseer means explanation of Quran. The best way to explain any Quranic Verse is to support it first with various other related Quranic Verses. Afterwards, Hadith is used for strengthening such an explanation or tafseer. To find, collect and present the related Quranic Verses and Hadith are one of the greatest jobs that was achieved by Imam Ibn Kaseer. \n\nHafiz Ibn e Kaseer wrote a famous commentary on the Qur'an named Tafseer al-Quran al- Aẓeem which linked certain Hadith, or sayings of Muhammad (pbuh), and sayings of the sahaba (R) to verses of the Qur'an, in explanation. It is especially popular because it uses the hadith to explain each verse and chapter of the Quran.\n\nFeatures\n- Now user can learn Quran Ayah by Ayah beautiful Quran Recitation by Audio\n- surah 1 # and Last 71 to 114 Surah of Quran.\n- Now user can Read full Sarah without translation in \"Mushaf Mode\"\n- Translation Mode: Recite Quran Translation (Tarjuma) only\nTafseer Ibn e Kaseer in Urdu Translation\nTwo Different Arabic Fonts\nTwo Different Urdu Fonts\nMultiple Color Themes\nCustomize Arabic Font Size and Color\nCustomize Urdu Font Size and Color\nWord by word Translation\nSave Unlimited Bookmarks\nShare Ayah with or without Translation and Tafseer\n\nAlso, do give your feedback about the app.",
    "developer": "Akhzar Nazir",
    "developerUrl": "https://apps.apple.com/in/developer/akhzar-nazir/id1097519044?uo=2",
    "developerId": "1097519044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-04-18T00:00:00-07:00"
  },
  {
    "id": "920280561",
    "appId": "com.SEB.CallWidget",
    "title": "Instant Calls Widget",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/2e/37/f2/2e37f2d6-e6a6-a6b7-9852-1891d6896fa0/mzl.jxtnhbsw.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/instant-calls-widget/id920280561?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The fastest app to call your favorite contacts: swipe to display your Today view and call your favorites contacts right from your widgets\n\nStop losing time to call your favorite contacts and start using Instant Calls. Instant Calls is THE app to recreate your phone favorites in a nice interface and to call them in a single touch !\n\nDefine your favorite contacts in Instant Calls, organize them, and get them all at a glance ! Touch one of your favorite contacts to call him/her right away !\n\nInstant Calls utilization is very straightforward:\n- Add your favorite contacts to the app; add the friends and family you call everyday/often\n- Organize your Instant Calls contacts: move your contacts, and delete the ones you don't want anymore.\n- Customize the look of your contacts: change the photo and name displayed in the app and widget\n- And... that's it! You can now call you favorites contacts, with a single tap, right from your widget and the app!\n\nYou won't lose time ever again to call your favorite contacts thanks to Instant Calls !\n\nCheck out other great iPhone apps at http://www.SEB-AppStore.com",
    "developer": "Sebastien BUET",
    "developerUrl": "https://apps.apple.com/in/developer/sebastien-buet/id321941181?uo=2",
    "developerId": "321941181?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-06-15T14:59:38-07:00"
  },
  {
    "id": "1330876135",
    "appId": "com.wayoftao.iching",
    "title": "I Ching Cafe au Soul",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/4b/b1/a04bb1fc-79af-8efb-3b38-f983f65efc64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/i-ching-cafe-au-soul/id1330876135?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Kismetech, developer of Way of Dreams, Inspired Natural Wisdom and other top Lifestyle apps presents the internet's most popular I Ching with a searchable journal! Based on Kari Hohne's top selling book The Essential I Ching, her translation captures the original nature emphasis behind the Book of Changes or Yi Jing. \n\nEach interpretation reveals how nature can teach us about the human journey, and includes quotes from the Taoist masters of ancient Chinese philosophy. Diary entries are date and time stamped and include topic and answers with lines, and are searchable by topic, hexagram or keyword. The Search section also includes a complete list of Hexagram Detail Pages with all line changes and high resolution photos of nature. \n\nHohne has also authored a popular translation of the Tao te Ching and traces the wisdom and similarities found in all ancient texts on Taoism. Each Hexagram includes the Zong Gua and Hu Gua for additional meaning derived from the Nuclear and Reversed Hexagrams. For further insight on line meanings, line interpretations also refer to correlating Hexagrams generated by the specific line change.\n\nSpirit Tech 2.0 wrote: \"As an expert in dream symbols, myths and the common wisdom of our ancient philosophies, Hohne's Way of Dreams app has remained popular since its launch. She has successfully resurrected this obscure text, making the I Ching meaningful and relevant to the modern user.\" \n\nView instructional video: https://www.youtube.com/watch?v=xxF9mpZS7E0",
    "developer": "Kismetech LLC",
    "developerUrl": "https://apps.apple.com/in/developer/kismetech-llc/id333208208?uo=2",
    "developerId": "333208208?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2018-02-01T13:20:46-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam Night Mode & ProCam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/ad/cc/c6adccdb-c3c0-bd03-5963-d97b04803918/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1567023128",
    "appId": "com.moab.fgb-operators",
    "title": "FGB Operators",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/30/05/b9/3005b9ee-ad1a-a88b-7db6-99c1982076f0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fgb-operators/id1567023128?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "You have to be part of the FGB anti-riot and terrorism squad.\n\nSPECIAL OPERATIONS MODE\n- 14 unique single player missions\n- Tactical battles\n- Excellent graphics and music\n\nSURVIVAL MODE\n- Currently available 5 maps for survival\n- Endless waves of opponents\n- Elite weapons, air support, dynamic battles\n\nSo, get ready for battle!",
    "developer": "Viktor Osokin",
    "developerUrl": "https://apps.apple.com/in/developer/viktor-osokin/id1549004990?uo=2",
    "developerId": "1549004990?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-05-13T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/83/32/f583327b-414d-b1b3-68c9-783be7fbe262/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/39/93/26/399326bf-aad3-660e-824c-d5b841e8776a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1590078036",
    "appId": "com.tirupatitemple.busdriver",
    "title": "Temple Bus Driver",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/a1/f5/18/a1f51899-9ffc-2b3a-9ee3-053a2df34aa5/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/temple-bus-driver/id1590078036?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Drive a Bus to your favourite Temples. Every day one  temple changes automatically.\n\nMonday : Lord Shiva Temple\nTuesday : Lord Murugan Temple\nWednesday : Lord Ganesh Temple\nThursday : Lord Hanuman\nFriday : Lord Meenakshi Amma Temple\nSaturday : Lord Venkateswara Temple\nSunday : Lord Shani Bhawagan Temple.\n\nJust Play and Enjoy the Game.",
    "developer": "BSK Studios Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/bsk-studios-private-limited/id1546894459?uo=2",
    "developerId": "1546894459?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-15T00:00:00-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "820210381",
    "appId": "com.avencode.payments",
    "title": "Payments reminder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/16/a1/07/16a10723-82ed-276c-f031-1a6e0a4fc7d3/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/payments-reminder/id820210381?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Introducing Payments Reminder - The simplest way to organize your payments. Forget about those complicated apps that are way too frustrating to use and say yes to a payments reminder app which is straightforward and extremely simple to use.\n\nINCOME\nEnter your monthly income or any income you earn throughout the month within the app. The income are highlighted in green color. \n\nEXPENSES\nEnter your monthly expenses to be paid throughout the month. Expenses are highlighted in red.\n\nPAID \nSee you're already paid monthly expenses and payments clearly on the dashboard.\n\nUPCOMING\nOverview your upcoming payments while checking your current balance. Plan your funds!\n\nREMINDERS\nFor the upcoming payments that are due, you can receive notifications that will serve as reminders to not forget and pay the amount you owe. Alternatively, set exact time and date when to get the reminders.\n\nDownload the simple finance app that will organise your earnings and expenses in a neat way!",
    "developer": "Evgeny Turchaninov",
    "developerUrl": "https://apps.apple.com/in/developer/evgeny-turchaninov/id517592625?uo=2",
    "developerId": "517592625?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2014-02-20T14:45:10-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/31/29/4c31297e-dfe5-1f4c-8aa8-578d508c6ad1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• Markdown — structure & style your notes.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/in/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/95/1a/8c951a35-a755-aabc-41d8-4251968b9f3a/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "603529731",
    "appId": "com.mediocre.sprinkle2",
    "title": "Sprinkle Islands",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/72/1a/ff/721affb0-6a4b-5963-387b-7ed21fbea749/mzl.qgumleku.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sprinkle-islands/id603529731?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Titan burns again - Award-winning water puzzler Sprinkle is back in a new shape!\n\nIn a not so distant future, a garbage hauling space ship from Earth gets on the wrong course and burning trash is scattered over the beautiful islands of Titan. Help the Titans as used car tyres and soda cans set their villages on fire!\n\nUsing intuitive touch controls you control a tiny firetruck, but since the fires are sometimes hard to reach, you need to use obstacles, buttons and elevators to put them out. Your water supply is limited - earn drops by conserving water!\n\n* Five distinct islands with a total of 60 levels provide hours of challenging entertainment.\n\n* Amazing water physics - The original Sprinkle set a new standard for water in games. Sprinkle Islands improves on that with endless oceans, pools and floating objects.\n\n* Easy controls, challenging gameplay!\n\nThe original Sprinkle game has been enjoyed by more than eight million people. Join the fun in this improved version!",
    "developer": "Mediocre AB",
    "developerUrl": "https://apps.apple.com/in/developer/mediocre-ab/id431845724?uo=2",
    "developerId": "431845724?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-11T00:00:00-07:00"
  },
  {
    "id": "309206756",
    "appId": "com.studiosix.SPLMeter",
    "title": "SPL Meter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/e9/64/8de9645d-9671-3922-fada-08757c741d2b/Spl-Meter-AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spl-meter/id309206756?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "SPL Meter is a professional-grade sound level meter, also known as a decibel or dB meter, for your iPhone, iPad or iPod touch.\n\nModeled after a traditional analog SPL meter, we have faithfully reproduced all the characteristics and qualities found in those meters, including the ballistics, ranges, filters, and decay rates.\n\nUnder the hood we have advanced DSP-based algorithms that meet or exceed ANSI / IEC Type 1 standards. And starting with iOS 6, we can disable the mic filters and limiters, to get the real world performance of a hand-held SPL meter.\n\nAnd now, upgrade SPL Meter with iTestMic, our pro-grade test & measurement mic, made specifically for iOS devices. Using iTestMic with SPL Meter, you get a calibrated, accurate SPL Meter, that meets industry standards for Type 2 performance. See our website for more information.\n\nBut don't compare us to a Radio Shack meter, ours is much more accurate! \n\nWe have also included a digital LCD display, as shown in the image, to make this the best SPL meter available for iPhone or iPad. And this is something that the old analog meters never had! \n\nThe screen will flip when you flip the phone over, so that you can point the iPhone mic directly at the sound source. (iPhone X does not support upside down mode)\n\nSPL Meter is a universal app -- buy once, and use on all of your iOS devices.\n\nSPL Meter is built by the same team that created the other great professional audio and acoustics apps on the store, Studio Six Digital.  Built on the engine of our more expensive \"SPL\" app, SPL Meter's filters and decay rates meet or exceed ANSI type 1. This app is not a toy or a game.\n\nSPL Meter is the one audio app that everyone who works in audio must have on their phone! Not only have we made the best one, but we've priced it so you can't afford not to get it.\n\n*** FEATURES:\n\nFILTERS -- A and C weighting filters are provided.\n\nDECAY -- Choose ANSI Fast or Slow.\n\nRANGES -- 40dB to 120dB in 9 ranges.\n\nCALIBRATION -- Comes pre-calibrated for the typical iPhone or iPad built-in and headset mic, but you can adjust the calibration if you have a professional, calibrated meter to compare it to. Accesses our cloud-based iOS device calibration database, which we updates as new devices are released.\n\nINTERNAL / EXTERNAL MIC -- Select Internal to activate the included compensation filter, which is designed to flatten the frequency response of the built-in or headset mic. External will work with our iPhone Measurement Mic, to be released later this summer. See our website for more details.\n\nSPL Meter is bargain-priced to make it easy for anyone to check out one of our professional, accurate apps. Studio Six Digital is dedicated to making the iPhone and Touch a professional audio and acoustics test device.\n\nCheck out our full line of professional-grade audio and acoustics apps: SPL, the professional digital iPhone sound level meter, SPL Graph, for recording SPL over time, RTA, a 1/3 octave real-time analyzer,  FFT, for detailed acoustic analysis, ETC, the energy-time curve function, RT60, for automated octave-band decay time measurement, Speaker Pop, to test speaker polarity, and Generator, the iPhone signal generator.\n\nAlso, if you are looking for more great acoustical and audio test apps, have a look at AudioTools, our premier app for audio professionals.",
    "developer": "Andrew Smith",
    "developerUrl": "https://apps.apple.com/in/developer/andrew-smith/id291822462?uo=2",
    "developerId": "291822462?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-03-26T19:26:37-07:00"
  },
  {
    "id": "1553212779",
    "appId": "live.Interested",
    "title": "Friends - Live Video Chat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/a3/80/f3a380e0-af3c-0571-432f-1d2973ac31e4/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friends-live-video-chat/id1553212779?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "With Friends, you're able to tell us what you're interested in, and we'll set up matches with those same interests!\n\nWhen you get matched, you have 24 hours to tell us whether you want to stay connected to your match. If either you or your match doesn't say yes, the connection will disappear! If you both say yes, you'll stay permanently connected, unless you want to manually remove the connection, of course.\n\nOnce connected, you're able to send messages, or hop into a video room exclusively for both of you, where you can video chat to get to know each other!\n\nTerms of use: https://cuff.live/terms",
    "developer": "Ali Mohammadian",
    "developerUrl": "https://apps.apple.com/in/developer/ali-mohammadian/id1220536592?uo=2",
    "developerId": "1220536592?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-04-20T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/16/2b/a3/162ba30c-bbbb-d91a-9a66-6fd2ac75b9ed/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1182456409",
    "appId": "com.snowman.altos-odyssey",
    "title": "Alto's Odyssey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/12/49/d4/1249d47a-a3c1-318d-cb82-422dadf64aa2/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-odyssey/id1182456409?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Just beyond the horizon sits a majestic desert, vast and unexplored.\n\n“Apple Design Award Winner, 2018”\n– Apple\n\n“The art of the perfect sequel”\n– The Verge\n\n“A true joy”\n– TechCrunch\n\n“Dramatic and driving”\n– Kotaku\n\n“A beautiful labor of love”\n– The Next Web\n\n“Vibrant and poetic”\n– MacStories\n\n“Gorgeous”\n– Engadget\n\n“Incredibly beautiful”\n– TouchArcade\n\n“Dazzling”\n– Macworld\n\n“A relaxing experience”\n– Ars Technica\n\nJoin Alto and his friends and set off on an endless sandboarding journey to discover its secrets.\n\nSoar above windswept dunes, traverse thrilling canyons, and explore long-hidden temples in a fantastical place far from home.\n\nAlong the way, you’ll grind across vines, bounce atop hot air balloons, ride towering rock walls, and escape mischievous lemurs – all while uncovering the desert’s many mysteries. \n\nFeatures:\n\n• A standalone experience. Alto’s Odyssey is the follow-up to the critically acclaimed Alto’s Adventure, but you don’t need to have played one to enjoy the other.\n\n• Easy to learn, difficult to master. At the heart of the Alto series is an elegant one-touch trick system. Chain together combos, and complete 180 goals —  all with intuitive controls.\n\n• Explore Biomes. From the dunes, to the canyons, to the temples, explore a rich and diverse landscape, with each area boasting unique visuals and gameplay.  \n\n• Newfound heights. Discover secrets in the sky with hot-air balloons, moving grind rails, and wall riding.\n\n• Master the elements. In addition to dynamic lighting and weather effects like sandstorms and shooting stars, the desert is home to swirling wind vortexes and rushing water.\n\n• Meet Alto and friends. Unlock six unique characters, each with their own attributes and abilities.\n\n• Zen Mode. Complete with its own serene soundtrack, this relaxing mode distills Odyssey down to its purest elements: no scores, no coins, and no power-ups. Just you and the endless desert. \n\n• Photo Mode. From the pause screen, get behind the lens and take stunning photos of your trip through the desert. Pinch, swipe, pan and zoom to frame the ideal shot, and share them with friends and family.\n\n• Original music and handcrafted audio. Headphones recommended!\n\n• Universal app with iCloud support. Play on your iPhone, iPad, and Apple TV, and your progress will always be in sync.\n\nAlto’s Odyssey is a premium game with no ads or in-app purchases. Purchase once, play forever.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-02-21T00:12:15-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2 - Racing Sim",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/c4/22/9ac42284-b48c-04de-32b7-9e6974c510c6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-2-racing-sim/id1108479411?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  },
  {
    "id": "1268256519",
    "appId": "com.intuitu.volumio",
    "title": "Volumio",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/3a/21/1a/3a211a18-96a1-986e-7877-d8c009be7613/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/volumio/id1268256519?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The Volumio officiall App is designed to make music listening with Volumio even more comfortable: just open the App and you'll be able to control your Volumio device in no time. \n\nCurrently the app allows you to:\n- Automatically discover your Volumio device \n- In case of multple Volumio device, the app will remember your last choice",
    "developer": "Volumio Srl",
    "developerUrl": "https://apps.apple.com/in/developer/volumio-srl/id1268256518?uo=2",
    "developerId": "1268256518?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-08-20T09:57:36-07:00"
  }
]
