[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/ed/7e/dfed7e4b-be2f-f886-090f-e425b890b988/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/37/66/cf/3766cf21-47ff-5640-40cd-d6ef0c5d927d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/c4/f0/6bc4f02c-eafe-7235-c025-caa0ecdfff2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/57/f7/d8/57f7d8c2-7080-8731-e9cd-799e90e93f84/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/11/30/2c/11302c32-d231-8213-ddcf-cc16ba42b9f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ce/6e/9c/ce6e9cbf-ba86-1c84-db6b-036010ec2160/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1177839096",
    "appId": "com.best.apps.musictube2016.matemusic",
    "title": "Video Mate: Music Playlist & TubeMate Audio Player",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/6a/ab/eb/6aabeb33-b304-714d-f812-b825d1584e1a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-mate-music-playlist-tubemate-audio-player/id1177839096?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Free Music for Youtube \nPlayer gives you access to all of YouTube music videos, music free.\nSearch your favorite artists, create your own playlists, browser the singer, discover new music genres, browse the daily Top Charts of your country!\nFEATURES of Free Music for youtube \n- Browse the daily Top Charts songs: auto detect your country.\n- Browse the top singer of your country and over the world.\n- Access top 100 songs.\n- Access 100 genres music: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more!\n- Create your playlist with many type of video.\n- Search among millions of YouTube music videos for free.\n- Full screen player with many setting by youtube player\n- It's alaway FREE forever. Get \"Music Videos for YouTube \" now!\n** Music for Youtube Get the most advanced Video Player for YouTube!\n** Music for Youtube support access all favorite music video in Youtube\n** This application allow search favorite artists, create your own playlists, discover new music genres and browse the daily TopChart music videos of yout country or any countries!\n** Music for Youtube Access for you play and watch iTunes Top 100 songs mapping to Music Videos - That iTunes Top Songs of your country are automatically mapped to the appropriate YouTube Music Videos and music free– start watching & listening. There is no need of searching. You can add in playlist and more!\n** Music for Youtube You can like, share your favorite music videos with your friend in facebook, whatapp or any social platform\n** This application supports watch and play, listen all top chart music in Youtube, Top 100 hotest music, Top 100 country music, top 10 song 2016, top 100 songs of all time ...\n** Music for Youtube Free Supports change your country location, Example: You can follow and watch Top music of US, Top hotest music UK, Top songs of the week in uk ...\n** This app supports categories music with genres example: Music, Hip hop, rock, electronic, classical, jazz, folk, R&B,more and more ...\n** Music for Youtube interactive with Youtube Content\n- Search among millions of Youtube music videos for free\n- Browse daily Top Charts Song\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n** Playlist and current queue\n- Custom your playlist with all of your songs favorites\n- Easy re-order your playlist\n- Add new music video and manage your current queue\n** Music for Youtube Free feature extention\n- Good performance with very small app\n- Battery Saver: automatically reduces the brightness to save your battery\n** This application\n- All the streamed YouTube videos are copyrighted to their publishers\n- This application does not download YouTube videos.\n- This application does not display videos that were restricted by their publishers\n- Please be carefull when you are not on WIFI for extra fees that you may pay for the over use of your internet connection when you stream many videos on internet.\n- This app is a third party app. All the content is provided by Youtube services. Therefore Stream does not have direct control over the content displayed\n- Please use the following link to report any content that may infringe copyrights:https://www.youtube.com/yt/copyright/\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\nDownload Music for youtube now and enjoy music free.",
    "developer": "Khai To",
    "developerUrl": "https://apps.apple.com/in/developer/khai-to/id1507507823?uo=2",
    "developerId": "1507507823?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-11-21T16:45:45-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "492085918",
    "appId": "com.thefreedictionary.dictionary",
    "title": "Dictionary and Thesaurus Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/e0/86/b1e0864b-a2ea-e2f2-4f51-6a6fa07a8ed8/Pro-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dictionary-and-thesaurus-pro/id492085918?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get the world's most comprehensive ad-free dictionary and thesaurus with extensive offline dictionary content and synonyms. Dictionary Pro is the premium version of The Free Dictionary app, featuring:\n\n* No ads.\n* A comprehensive English offline dictionary and offline thesaurus. \n* Offline dictionaries in 13 other languages. \n* Offline translations of English into more than 40 languages. \n* Dozens of other offline translation options.\n\nRated #1 app in the App Store in the paid reference category in 109 countries 2011–2019 (Source: http://www.appannie.com/apps/ios/app/492085918/app-ranking/#device=iphone&type=best-ranks)\n\nPlus TheFreeDictionary's classic app content:\n\n* Find every word you search for. Get results from trusted sources: \nWebster's Dictionary\nRoget's Thesaurus\nThe American Heritage Dictionary\n\n+ More than 100 dictionaries and encyclopedias from these top publishers:\nMcGraw-Hill\nHoughton Mifflin\nHarperCollins\nRandom House\nColumbia University Press \nElsevier\n+ More!\n\n* Learn the word. Clear definitions, example sentences, etymologies, illustrations, and more.\n\n* Learn how to say it. Play audio pronunciations and hear it pronounced. \n\n* Learn something new. Word of the Day and other fresh daily content. \n\n* Find the perfect synonym fast. East-to-use Thesaurus with synonyms, antonyms, and related words.\n\n* Explore topics in-depth. Multiple specialty dictionaries and encyclopedias: \nMedical\nLegal\nScience\nFinancial\nIdioms\nAcronyms and Abbreviations\n+ More!\n\n* Watch idioms in action. View idioms videos inside the app and see idioms and slang explained.\n\n* Play word games. Spelling Bee, Hangman, and more.\n\n* Access dictionaries in 13 other languages, including:\nSpanish\nFrench\nGerman\nItalian\nPortuguese\nRussian\nChinese\n+ More!\n\nWhat makes Dictionary Pro the most user-friendly dictionary app?\n \n* Instantly look up words in apps or webpages! Just highlight the word you want to look up, tap \"Share,\" then tap \"More\" in the bottom menu and turn on the \"Define\" option. You will then see a \"Define\" icon in the menu. Tap it to see the definition of the highlighted word!\n* Voice search. Just say the word to look it up. \n* Advanced Search options. \n* Look up the definition of any word on the page. Just highlight and tap \"Definition.\"\n* Save bookmarks with one tap and sync them to all your devices.\n* Customize your homepage: Move, add, or remove articles, games, even local weather. \n* Jump to Definition, Thesaurus, or Translations with one button. \n* Navigate the app in more than a dozen languages with the multilingual interface.\n* Adjust font size. \n* Share your favorite definitions and articles via social networks, email, or text. \n\nEXCLUSIVE\n* Earn meals for hungry children through The Free Dictionary's partnership with the World Food Program—just by using the app! \n\nNot convinced? \n\nRead our reviews to see why our users say this is the best dictionary app they've ever used. \n\nHow do we do it?\n\nFarlex is a leader in dictionary apps. We work with the best publishers to bring together trusted content in the most comprehensive, authoritative dictionary apps on the market. Find our other apps by searching \"Dictionary by Farlex\" in the App Store.\n\n* For app developers: The Free Dictionary app can be accessed by other apps with API calls (Contact Farlex for instructions).",
    "developer": "Farlex, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/farlex-inc/id379450386?uo=2",
    "developerId": "379450386?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2012-04-30T12:12:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "881323364",
    "appId": "com.outthinking.videomegerpro",
    "title": "Video Merger Pro-music editor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/9b/0e/7c/9b0e7c68-8a07-4720-f42b-6a26ace3afc1/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-merger-pro-music-editor/id881323364?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "VideoMerger Pro app is a pro version of “Video Merger FREE” app. In this VideoMerger Pro version you will see lot of extra features compared to our free video merger app. This app can do more than just joining multiple videos into one video. In general, with this video merger app you can do- combining multiple videos, cropping video, adding background music for videos, adding background color & Patterns to videos, adding Overlays to videos and you can also add lot of effects to videos easily from this application.\n\n\n\nKey Features of our Pro Video Merger App:\n\n\n* Easily add lot of different Effects to videos with our “Effects” option on this app  \n* Very simple user interface, easy to understand\n* Supports Portrait, Landscape and Square orientation Video output\n* Combine multiple videos right on your device\n* Add music to your video at a specified time.\n* You can change the background color of the video\n* You can also add Patterns to your video\n* You can add stickers and text to video at a specified duration..\n* You can change video speed \n* You can add audio to video from library, default audios and use your own voice .\n* You can Reverse Video\n* You can trim and cut videos\n* You can Flip Videos\n* Save the combined video to your device or share it on any Social networking sites\n* Crop: Now we added crop option to our VideoMerger app. You can now crop your video easily. We also provided aspect ratio as well.\n\n\nSteps to Merge videos by adding effects with our Video Merger Pro App:\n\n\n\n1. Select orientation of your output video( Landscape , Portrait , Square)\n2. Click on 'Add' button to select videos\n3. Select your music from music library by clicking on 'Music' button\n4. Click on Edit (Pencil icon) to add effects, overlay or crop the video \n5. To watch the preview click on 'Play' button\n6. Share your merged video by clicking on 'Share' button\n\n\n\nSo now you combined many videos easily on your mobile just by using our simple video merger app. You not only combined many video clips into one video clip,  but you can also add background music for videos, crop the video, add lot of effects to the video and thus you can make your video even more awesome. \n\n\n\n*********\n\nIf you would like to check our Free Video Merger app then visit this link:  https://itunes.apple.com/app/id880953154\n\n*********\n\n\n\n\n\n\n                         [=========DOWNLOAD NOW =========]",
    "developer": "out thinking limited",
    "developerUrl": "https://apps.apple.com/in/developer/out-thinking-limited/id531344384?uo=2",
    "developerId": "531344384?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-06-11T05:01:11-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "347400507",
    "appId": "com.rain-frog.Yoga",
    "title": "Pocket Yoga",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b5/52/74/b552741e-d976-c6df-de5a-04e7f64814c1/AppIcon-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-yoga/id347400507?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Pocket Yoga you can keep up with your practice at your own pace in the comforts of your own home.  Simply roll out your mat, place your device in front, and Pocket Yoga will guide you through your entire session. \n\nChoose between 27 different sessions of varying duration and difficulty.  Learn the poses with the pose dictionary containing detailed explanations of the correct posture, alignment, and benefits.\n\nFeatures:\n• Soothing, detailed voice and visual instruction guides you through every pose.\n• Expertly designed practices by experienced yoga instructors.\n• Over 500 beautifully illustrated pose images show correct posture and alignment.\n• Dictionary of poses contains the descriptions and benefits of each pose.\n• Play music from your music library or Spotify in place of the default music.\n• Quickly preview a practice to see if it is right for you before you start.\n• Unlock new environments as you progress in your yoga journey.\n• Track your progress with an ongoing log of all your yoga practices.\n• Accounts sync environments and progress across devices.\n• Play the practices on your Apple TV through AirPlay.\n• Integrates with the Health app.  Track your workouts, heart rate, and calories burned.\n\nAccolades:\n‣ Listed among the “15 Best Beauty Apps” - InStyle\n‣ Selected by CNN as one of the \"10 great mobile health apps\"\n‣ Featured by Apple in \"Get in Shape\", \"Let's Get Moving\", \"10 Essentials\" and \"New and Noteworthy\"\n\nAPPLE WATCH\nPocket Yoga works great on your Apple Watch.  When you are playing a practice on your iPhone you can get extra information directly on your wrist.  See the current pose, time remaining, heart rate, calories burned, and much more.  You can even control your practice directly from your Apple Watch.\n\nWIDGET\nThe “Pose of the Day” Widget helps you learn the names of the poses by showing you a different pose each day.  You can see the name of the daily pose in English, Sanskrit and even in Devanagari script.  Also tap on the pose image to launch Pocket Yoga and go directly to that pose.",
    "developer": "Rainfrog, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rainfrog-llc/id347400510?uo=2",
    "developerId": "347400510?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-03-20T10:38:24-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/95/1a/8c951a35-a755-aabc-41d8-4251968b9f3a/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "640564761",
    "appId": "com.cateater.funapps.stopmotionstudiopro",
    "title": "Stop Motion Studio Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d5/f2/1b/d5f21be2-9e5d-3d85-6711-b5ae0f1f35a1/contsched.nmwsekgp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stop-motion-studio-pro/id640564761?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get Stop Motion Studio, the world’s easiest app to get you into stop motion moviemaking today!\n\n******************************************\n\nAs seen on Apple's TV commercial “Life on iPad.”\n\n\"Stop-motion animation is a great way to bring toys and other objects to life — and learn the basics of filmmaking.\"\nThe New York Times\n\n\"Stop Motion Studio makes it easy to create your own stop-motion movies.\"\nThe Washington Post\n\n\"All you need is an iPhone or iPad, a tripod, the right software, and a bit of creativity.\"\nPCMag\n\n\"Stop Motion Studio Brings Out the LEGO Moviemaking Geek in All of Us.\"\nTechnewsworld\n\n******************************************\n\nWith it’s easy to use interface Stop Motion Studio lets you create beautiful movies like Wallace and Gromit or those groovy Lego shorts on YouTube.\n\nIt's simple to use, deceptively powerful and insanely fun to play with.\n\nStop Motion Studio is a powerful, full-featured movie editor with a whole host of features:\n• A simplistic, easy-to-use interface\n• Overlay mode showing the differences between frames\n• Animation guides to position animated objects more easily\n• Copy, paste, cut, and insert frames at any position\n• Interactive timeline so you never get lost, even if you have hundreds of frames\n\nCreate beautiful movies:\n• Choose from a whole lot of unique titles, credits, and text cards or create your very own with the built-in editor\n• Give your movie the perfect look with different video filters\n• Enhance your movie with different foregrounds, backgrounds, aspect ratios, and fade effects \n• Create a soundtrack using built-in music, sound effects, songs from your music library, or your narration\n• Rotoscoping: Import video clips and create stunning animations by drawing over it.\n• Green Screen: Change the background of your scene to make the figures you capture fly or appear anywhere you can imagine.\n• Connect a keyboard and use simple shortcuts to edit movies quickly\n\n\nCapture like a pro:\n• Capture with an adjustable time interval feature\n• Full camera control with automatic or manual white balance, focus and exposure, ISO and shutter speed\n• Use a second device as a remote camera\n• Use your Apple Watch as a remote shutter release\n• Use with your Wifi-enabled DSLR camera**\n\n\nPowerful, built-in layer-based image editor:\n• Add text and speech bubbles or create titles\n• Add facial expressions to LEGO® figures \n• Touch up and enhance images, sketch, and paint\n• Wipe away unwanted objects with the eraser tool \n• Merge frames to simulate fast movement\n\n\nShare with friends and family:\n• Save to your photo library or share to YouTube in 4K or 1080p\n• Save as iMessage sticker or animated GIF\n• Save all images for further processing\n• Easily transfer projects between devices using AirDrop, Dropbox or iCloud\n• Start creating on your mobile device and continue right where you left off on your Mac\n\nLearn to animate:\n• Watch the included tutorial videos\n• Read the comprehensive manual \n• Use the animation tips and tricks provided\n\n\n** Visit our support page for a list of supported cameras:\nhttps://helpdesk.cateater.com/help/en-us/3/7",
    "developer": "CATEATER, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cateater-llc/id388444973?uo=2",
    "developerId": "388444973?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-07-05T19:12:46-07:00"
  },
  {
    "id": "1064769019",
    "appId": "com.wizdommusic.geoshred",
    "title": "GeoShred",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/33/b8/e2/33b8e235-953e-619b-cce5-75fc16c34841/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred/id1064769019?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Pro Version 5, with In-App-Purchases for GeoSWAM** instruments on devices running iOS 11.4 or greater.  \n\nImagine a new kind of musical instrument ... \n\nAn instrument where a performer can fluidly express multiple independent voices.  An instrument that is both pitch fluid, and helps the performer precisely reach desired musical pitches in any temperament.  \n\nGeoShred is an award-winning,  fluidly expressive musical instrument that runs on multi-touch devices. \n\nIt has a performance surface with “almost magic” pitch rounding algorithms which is coupled with a model of the physics of several types of musical instruments, support for AUv3, MIDI In/Out, MPE, and 3D Touch.  It’s a fusion of Jordan Rudess’ performance concepts and a powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA.  And, GeoShred's expressive control can be used with other synthesizers.\n\nTens of thousands of artists in 48 countries perform GeoShred with 30% of those users in India. \n\nGeoShred is the Gold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".\n\n\nGeoShred Pro Version 5 Features include:\n\n• In-App-Purchases (IAP) for 11 different GeoSWAM instruments, GeoViolin, GeoFlute, GeoTenoSax, GeoCello, GeoClarinet, and GeoOboe, GeoTrumpet, GeoBassTrombone, GeoBassFlute, GeoViola and GeoPizzBass. \n• A fluidly expressive playing surface + a Physically modeled guitar\n• Au3 plugin support on devices running iOS 11.4 or greater \n• Intelligent pitch rounding\n• A diatonic keyboard where every key on the screen is in the scale.\n• MIDI IN/OUT and MPE support\n• MIDI control using Wi-Fi, Bluetooth, virtual MIDI and all digital interfaces \n• MIDI configuration presets\n• 3D touch on iPhones that support 3D touch\n• Customizable control surface can be mapped to physical MIDI controls\n• Inter-App Audio and Audiobus support.\n• Backing tracks\n• Multiple Modeled effects\n• Modeled feedback and VCF effects\n• Echo, a unique looper and multi-tap echo \n• Finger vibrato, slide and fret scraping\n• Unique mono mode using intervals of multiple strings. \n• Built-in Arpeggiator\n• Alternative tunings and temperaments\n• Support for world scales and temperaments including Indian Ragas, Arabic and Balinese scales. \n• Easily share presets with friends\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\n\nMinimum Requirements:  iOS 11.4 or better is required for AUv3, iCloud and GeoSWAM instruments.\n**Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n***Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of collection IAPs..",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-12-15T12:34:42-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1393824124",
    "appId": "com.dnyandeep.sanskritvyakaran",
    "title": "संस्कृत-व्याकरण",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ff/1d/c4/ff1dc427-c137-db77-3c94-4b916f02514a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%E0%A4%B8-%E0%A4%B8-%E0%A4%95-%E0%A4%A4-%E0%A4%B5-%E0%A4%AF-%E0%A4%95%E0%A4%B0%E0%A4%A3/id1393824124?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "संस्कृत व्याकरण शिकण्यासाठी नाम, सर्वनाम यांची विभक्तीरूपे आणि धातूंची कालार्थ रुपे यांचा अभ्यास आवश्यक असतो. प्रत्येक नाम विभक्तीत एकवचन, द्विवचन व बहुवचन अशी प्रथमा ते संबोधन पर्यंत २४ रुपे असतात.  नामांचे स्वरान्त व व्यंजनान्त असे अनेक प्रकार असून पुंलिंगी, स्त्रीलिंगी व नपु. लिंगी रुपे वेगवेगळीआहेत. सर्वनामांच्या बाबतीत प्रथमा पासून सप्तमीपर्यंत २१ रुपे असतात.  संस्कृत धातू दहा गणात विभागले असून त्यांची एकूण संख्या सुमारे २००० आहे, या धातूंची  वर्तमानकाळ, प्रथम भूतकाळ, आज्ञार्थ व विध्यर्थ अशी कालार्थ रुपे तीन वचनात व प्रथम पुरूष, द्वितीय पुरूष व तृतीय पुरूष अशा प्रकारात वेगवेगळी असतात.  \nशब्दरूपे करण्याचे नियम असले तरी अ्शी रुपे पाठ करणे अधिक सोयीस्कर असते. त्यांचे उच्चार समजणेही गरजेचे असते. या ऍपमध्ये सर्व प्रमुख नामे, सर्वनामे व धातू यांची रूपे ध्वनीफितींसह दिलेली आहेत,\nहवा तो शब्द वा धातू निवडण्याची  सोय यात केली आहे.\n\n It is very useful for learning Sanskrit language through Marathi medium.\nfeatures\n-App always fetches latest data and works offline.\n- Listing and search facility for Dhatu(verb),Naam(noun) and sarvnaam(pronoun) tables, with audio clips that serve as a pronunciation guide.",
    "developer": "Dnyandeep Infotech Pvt. Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/dnyandeep-infotech-pvt-ltd/id1287820127?uo=2",
    "developerId": "1287820127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-07-09T15:57:35-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/afterfocus/id506271165?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "395680819",
    "appId": "AVPlayer.eplayworks.com",
    "title": "AVPlayer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2d/c7/31/2dc73168-343f-7071-ca4f-f31836e58080/AppIcon1-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/avplayer/id395680819?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Do you enjoy watching videos on your iPhone? Do you hate not being able to because your iPhone cannot support the video format? Or do you hate the inconvenient and time-consuming hassle of trying to convert video formats to fit into one that your iPhone can support? \nThis is why the AVPlayer was created. The AVPlayer can play almost any computer video file format such as AVI, Xvid, WMV and much more clearly and effortlessly. No converting hassles. Just copy files via USB and just drag and drop into the AVPlayer’s Media Explorer. \nThe AVPlayer can also support external subtitle files such as SMI and SRT. So if you enjoy watching videos on your iPad, then the AVPlayer is an absolute necessity. \n\n• Support Formats\n- Dolby Digital (AC3), Dolby Digital Plus (EAC3)\n- Support High quality video clips ( 720P, 1080P )\n- MP4,MOV,M4V\n- XVID,AVI,WMV,RMVB,ASF,H264,MKV… most of all movie file formats. \n- SMI, SRT, TXT, SubStationAlpha Subtitles \n\n• Post Processing \n- High quality video processing \n- Contrast,Saturation,Brightness \n- TV-Out \n\n• Control the playback speed (From 0.5X to 2.0X) \n- User setting support \n- Sweep to the left : move to backword 10 sec \n- Sweep to the right : move to forward 10 sec \n- Sweep to the top : 1.5X speed \n- Sweep to the down : normal speed \n\n• Additional features \n- Rotation Lock / Aspect ratio:auto/16:9/4:3/Full screen \n- Folder Management:Pass code/Move/Rename/Create \n- Resume play from last position \n- Scrubbing search \n- supports e-mail attachment by \"Open In\" feature \n\n• USB/WIFI Transfer \n\n• Note \n1. How to add video with USB \n- Run iTunes 9.1 or above \n- Device->My Device(My iPad)->Apps, drag and drop files to the AVplayer's documents \n\n2. Support High quality video clips ( 720P, 1080P )\n- High quality video clips of 720P (1280 x 720) or more are recommended for MP4 format. \n- MP4, MOV, M4V formats that QuickTime supports can be played up to 1080P by using H/W Decoder but, Post Processing function isn’t provided.\n- Support H/W decoding for MKV and AVI (720P supported on iPad1, 1080P supported on iPad2 / The New iPad)\n- Hybrid decoding mode is added and now it is able to play high resolution videos by using hardware accelerator feature embedded in iPhone/iPad even for mkv or avi in h264. Also battery use time has extended.\n- Application may crash in iPhone 3GS / iPod Touch due to heavy use of memory in Hybrid decoding. Try turning off all application running in background and reboot the device by holding down sleep mode button for long time.  \n- If screen shakes it means hardware decoding is not supported. Try turning off hybrid decoding.\n- When the file formats are available for MKV or AVI the player supports hardware decoding.\n- If you cannot choose audio in mp4 or avi, change the extension to mkv temporarily and chosen audio channel will be applied.\n\n3. The optimal speed when advancing its playing speed can differ depending on the way it’s compressed and the size. \nVideo clips of XVID (AVI) 720 x 480 can be fast played up to 1.3-1.5 times faster than normal.",
    "developer": "EPLAYWORKS",
    "developerUrl": "https://apps.apple.com/in/developer/eplayworks/id372001556?uo=2",
    "developerId": "372001556?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2010-11-15T12:14:49-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/catapult-king/id497936366?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Become the catapult!\n\nTake down forts, castles and even a fire-breathing dragon in the award-winning Catapult King—the King of castle crushers! Rescue the princess and defeat the enemy in this beautiful, 3D fantasy adventure. \n\nThis app offers in-app purchases.  You may restrict in-app purchasing using your device settings. \n\n• ONCE UPON A TIME\nPrincesses are constantly getting themselves kidnapped by dragons and this one is no different. Now it's up to you to get her back using your arsenal of cannonballs and power-ups. \n\n• SMASH THE NASTY KNIGHTS\nThe Nasty Knights are helping the dragon keep the princess captive. Teach them a lesson in over 100 fun and challenging levels.\n\n• POWER-UP YOUR 'PULT\nComplete levels to earn magic, then use this to enchant your catapult. You can give your catapult a line of sight for accuracy, use the Earth Shock to blast the bad guys away, or call in a devastating Lunar Strike!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/in/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/in/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "576939960",
    "appId": "ms.games.minigore2",
    "title": "Minigore 2: Zombies",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple62/v4/b1/be/32/b1be32fd-7bab-bc2f-430c-b9de76fd407b/mzm.kyiucjtm.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minigore-2-zombies/id576939960?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Minigore 2 is a dual-stick shooter masterpiece with over 6 million players worldwide!\n\nThe furries are gone and a new threat is emerging from the dark corners of Hardland. \n\nYou must help JOHN GORE fight his way through sunny lakes, graveyards and freezing plains into a stormy forest where the legendary METUSALEM has brought to life murderous chefs, giant lumberjacks, killer penguins, a single moose, three hundred rabbits and the entire undead army of the COSSACK GENERAL.\n\nWill you survive?\n\n\n\"One of the best action games on the App Store and the new mobile twin-stick shooter gold standard.\" - IGN\n\n\"Minigore 2 feels like a true sequel that has improved upon the original in every way.\" - Toucharcade \n\n\"Minigore 2: Zombies is everything we expected, an intense, over-the-top bloodbath.\" - GameTrailers \n\n\"Minigore 2: Zombies is an instant classic. The endless list of unlockable weapons, characters, and items is more than enough to keep you going. The battles with enormous armies of zombies are full of excitement and fun, and the game maintains a humorous tone.\" - Slide to Play \n\n\"It's fantastic fun.\" - The Guardian \n\n\nFEATURES:\n\n- iOS CONTROLLER SUPPORT\n- 300 AWESOME CHALLENGES\n- 20+ PLAYABLE CHARACTERS featuring guest stars such as Bike Baron, Zombieville USA and Hook Champ!\n- 60 DIFFERENT ENEMIES\n- 7 UNIQUE BOSSES\n\n- COLLECT LOOT TO BUY UPGRADES & ITEMS IN THE MERCHANT'S WAGON\n\n- MELEE & RANGED combat with over 10 weapons! \n- COMPANION & BEAST GAMEPLAY for each playable character\n- PROCEDURAL ANIMATION brings zombie reactions to a whole new level\n- PROPRIETARY ENGINE capable of showing 150 zombies on the screen at once\n- RANDOM PATTERNS guarantee the fights never feel the same\n- CINEMATIC LIGHTING that looks great on latest devices! \n- UNIVERSAL BUILD\n\nFind us on Facebook: http://www.facebook.com/MinigoreFanPage",
    "developer": "Mountain Sheep",
    "developerUrl": "https://apps.apple.com/in/developer/mountain-sheep/id392924730?uo=2",
    "developerId": "392924730?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "478610069",
    "appId": "com.cellerium.client.thework",
    "title": "The Work App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/34/b3/03/34b30345-3107-de57-7e10-192fa4d628ba/mzl.coverxoi.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-work-app/id478610069?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"The Work of Byron Katie is a way of identifying and questioning the thoughts that cause all the anger, fear, depression, addiction, and violence in the world. Experience the happiness of undoing those thoughts through The Work, and allow your mind to return to its true, awakened, peaceful, creative nature.\n\nAre you ready? Everything you need in order to do The Work is available for free at thework.com.\"",
    "developer": "Byron Katie International, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/byron-katie-international-inc/id478610072?uo=2",
    "developerId": "478610072?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2011-11-11T08:09:41-07:00"
  },
  {
    "id": "1291698833",
    "appId": "next-need.KalaToday2",
    "title": "Rahu Kaalam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/82/f8/3d82f828-e278-5f2d-748c-d805c858f8e0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rahu-kaalam/id1291698833?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "You can get Today's Rahu kalam,Yama ganda and Gulika kalam starting and ending timings specifically to your living location, it can be anywhere in the world.\n\nThis is an easy to use App.It doesn't require any inputs from the user. It gets the GPS coordinates of your current location from your phone and calculates the Sunrise and Sunset for your location. Based on these timings, Rahu Kalam , Yama grandma and Gulika kalam are calculated specifically for your location.It seeks only GPS and Internet permission from your mobile, and also there are no annoying ads being displayed while using the app.So you can use the app without worrying about your privacy.",
    "developer": "Mylavarapu Venkateswararao",
    "developerUrl": "https://apps.apple.com/in/developer/mylavarapu-venkateswararao/id1291698832?uo=2",
    "developerId": "1291698832?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-10-23T22:15:32-07:00"
  },
  {
    "id": "423213182",
    "appId": "com.shortki.inShort",
    "title": "inShort",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/1e/97/8e1e9719-6cdb-635c-e8af-bf6c23f2cebd/AppIcon-0-1x_U007emarketing-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inshort/id423213182?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "This application offers a unique approach to project management, which represents your project not just as a plan, but as a coordinated mechanism moving towards the goal. \n\nThe original technique allows you to break down project objectives into smaller goals, processes and resources, but not get lost in the details, but always see the overall structure of the project as a whole. After all, project management is not a mechanical observance of the plan, but the achievement of project goals, which should not be overlooked.\n\nThe application combines the classic project approach based on Gantt charts and project management through workflow diagrams. As a rule, Gantt charts are ideal for presenting project schedules, but they are not so convenient for reflecting the complex structure of the relationship between processes, goals and resources.\n\nMore formally, the program allows you to build a customized, based on the BPMN notation, PERT diagram of the project (with events and processes at nodes). Then this description of the project is used to generate a Gantt chart and track the progress of the project. \n\nSo, inShort is a powerful project and business process management tool, which can be applied not only in office but also for personal purposes. You can further explore the capabilities of the program with the detailed interactive User Guide.\n\nKey features of the application: \n• Building the diagram of processes and resources of the project (PERT network diagram of the project, based on BPMN notation). \n• The ability to drill down the elements of workflow diagrams. \n• Tracking the execution of the project. \n• Integration with the standard Calendar.\n• Displaying the list of project tasks in the form of a Gantt chart. \n• Separation of physical and information flows of the project. \n• Ability to specify the expected time of execution, both directly and parametrically. \n• Export of charts into PDF files and OPML outlines.\n• Project management according to the methodology of the Theory of Constraints. \n• Working calendars taking into account various schedules of work for implementation of tasks. \n• Work resources and their assignment to tasks. \n• Queues of tasks: organize the work with active tasks in accordance with the elements of the GTD methodology.\n• Checklists for diagrams — monitor the sequence of actions for project management step by step.\n\nAdvanced features of project management in accordance with the Theory of Constraints technique: \n• finding the critical path; \n• positioning of time buffers of the project; \n• calculation of buffer sizes; \n• calculation of late starts for feeding paths of the project; \n• tracking of time indicators during project execution. \n\n***\ninShort Pro — application version for experienced and advanced users, contains advanced and service functions useful for in-depth work with diagrams.\nFunctions included in inShort Pro:\n• Working with layers of diagrams;\n• inReview: publications of user diagrams surveys by experienced project managers, indicating successful findings and weaknesses in the diagrams. The procedure for sending diagrams for analysis is described in the Terms of Use.\n\nThe inShort Pro version is available by monthly subscription. Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period.\ninShort Pro Subscription Terms of Use link: http://www.shortki.com/inShort/proTerms.html\n***\n\nCannot solve a problem? Draw it inShort and sort things out with it there. It's like voodoo but it works.",
    "developer": "Jury Shortki",
    "developerUrl": "https://apps.apple.com/in/developer/jury-shortki/id295094305?uo=2",
    "developerId": "295094305?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2011-03-08T17:18:10-07:00"
  },
  {
    "id": "1519386476",
    "appId": "com.alhogames.Twisted",
    "title": "Retro Twist: Watch Games",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/76/eb/d9/76ebd9c2-dcb4-c226-6c2d-5f0dc444c867/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/retro-twist-watch-games/id1519386476?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "RETRO TWIST is a new take on some classic games. It mashes up game mechanics of your favourite games to create something new. You can play on your iPhone or Apple Watch.\n\nThe remixed games are:\n\n■ THRUST\nStrap your rocket boots on and zoom down a dark cave. Thrust combines a classic cave flyer game with elements of flappy bird.\n\n■ SUPER JUMP\nWe’ve taken the fun of the humble platformer game and mashed it with an endless runner. Keep your player running by jumping over holes, ditches and enemies. Collect fruit to score points and the more you score the faster you run. \n\n■ RETRO RACER\nInspired by pseudo 3d racing games like Outrun and Pole Position but with modern graphics. Enjoy the surreal, exhilarating sense of speed while you race to beat the clock.\n\nPlease note this game requires a watch series 4 or newer.\n\n■ CONTRA PANG\nA mashup of Contra’s shooting action and the bubble popping fun of Pang.\n\n■ CIRCLE INVADERS\nA new twist to the classic Space Invaders. With a unique circular design and lots of power-ups.\n\n■ MOON SNAKE\nWe took the classic fruit eating snake and put him on the moon. Avoid the bombs and your own tail to survive. \n\n■ DUAL BREAK\nWhat could be better than the classic paddle game Breakout? How about power-ups and an extra paddle to control.\n\n■ CIRCLE BREAK\nIt’s like Pong in a Circle meets Breakout. Keep the ball from leaving the circle and break all the obstacles to finish the stage.\n\nFeatures:\n• Apple Watch support\n• Screen shake\n• Vibrations\n• Sound Effects \n• Music\n• Leaderboards",
    "developer": "AlhoGames",
    "developerUrl": "https://apps.apple.com/in/developer/alhogames/id421687206?uo=2",
    "developerId": "421687206?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-08-19T00:00:00-07:00"
  },
  {
    "id": "891251131",
    "appId": "de.trizconsulting.fortyip.ios",
    "title": "40IP",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/25/05/b4/2505b4a5-3616-321b-28da-e265977418b5/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/40ip/id891251131?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "40 Inventive Principles in one app. Speed up your idea generation process using the 40 Inventive Principles from the TRIZ toolbox.\n\nThe theory of inventive problem solving, developed by Genrich Altshuller, offers a plethora of tools for generating innovative ideas to solve inventive problems. The 40 Inventive Principles are probably the best-known tool for taking the broader view when working on a task.\n\n40IP contains the 40 Inventive Principles, explained by more than 400 illustrated examples, bundled as a compact reference for every situation. Use it to resolve technical as well as physical contradictions and take advantage of a wide variety of suggestions to increase your idea output.\n\n\nFeatures:\n\n- 40 Inventive Principles\n- 400+ illustrated examples\n- Engineering Contradiction (Altshuller Matrix, Matrix 2003)\n- Physical Contradiction",
    "developer": "TRIZ Consulting Group GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/triz-consulting-group-gmbh/id873094127?uo=2",
    "developerId": "873094127?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-12-01T00:31:19-07:00"
  },
  {
    "id": "854648355",
    "appId": "mobapp.at.667fe9f5f914415594fd935faa784b6c",
    "title": "How To Gain Weight: How to Build Muscles Fast",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple62/v4/d9/a4/06/d9a406a2-c702-fbfc-04a8-032a5e0b5868/mzl.lrlnswam.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/how-to-gain-weight-how-to-build-muscles-fast/id854648355?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "** How To Gain Weight App Weekend Special Edition **\n\nWeekend Celebration Offer. Get 66% Off For this weekend. Usual rate is 2.99$. Buy your copy before this weekend! Enjoy!\n\nThis app is for Skinny girls and guys who want to gain weight and build muscular body",
    "developer": "Nic Patel",
    "developerUrl": "https://apps.apple.com/in/developer/nic-patel/id837112107?uo=2",
    "developerId": "837112107?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2014-04-10T11:20:48-07:00"
  },
  {
    "id": "1036895529",
    "appId": "com.app.numzi",
    "title": "Numzi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple42/v4/45/63/e1/4563e14a-8ee6-5b2e-1626-252e689b9c5b/mzm.ujsuhaaf.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/numzi/id1036895529?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Never forget a number.  Numzi provides the easiest way to convert numbers into memorable words. Also, Numzi is bi-directional, so you can also use Numzi to convert your words back into your number.\n\nRemember credit card numbers, phone numbers, Social Security numbers, dates, or even remember your parking lot number. Numzi can help you remember the many numbers you deal with daily, which can make life easier. \n\nNumzi is fully portable word / number dictionary that includes word pronunciation.  The word / number dictionary works offline and covers the English language with over 220,000 words and over 90,000 unique numbers. \n\nNumzi uses a phonetic code known as the mnemonic Major System to convert numbers into words. The mnemonic Major System method associates numbers 0 through 9 to a specific consonant sound. Using the mnemonic Major System, you can turn the number 735 into “camel\" by inserting vowels among the consonants since we know K=\"7\", M=\"3\" and L=\"5\", so “camel\" --> K ae M ah L --> 735.  If you choose to learn the mnemonic Major System, you can easily convert your Numzi-words in your head, or if you prefer, you can simply use the Numzi App to retrieve your number.\n\nThe usefulness of the mnemonic Major System goes beyond the ability to remember numbers. You can also combine this method with the Peg System, to help memorize a numbered list, such as a grocery list or the presidents of the United States, by associating numbers with words easily visualized such as “shoe,\" “ray\", or “home.\"  The Numzi Peg Word list includes a Peg Word Story to help you remember the peg words.  Combining the Major System with the corresponding phonetic Peg Word list system helps improve your memory using the same methods as the world memory champions.\n\nNumzi is a fun, handy word / number dictionary tool to help give your number-memory a boost.  Never forget a number again!",
    "developer": "Stephen Scott",
    "developerUrl": "https://apps.apple.com/in/developer/stephen-scott/id1036895528?uo=2",
    "developerId": "1036895528?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-10-19T08:44:03-07:00"
  },
  {
    "id": "1431051023",
    "appId": "com.karlcosse.RRR-Calculator",
    "title": "Risk Reward Ratio Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/8f/35/4e/8f354e79-a4ab-a673-e3cc-5372b57de244/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/risk-reward-ratio-calculator/id1431051023?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Money Management is very important while trading stocks, forex, cryptocurrencies like bitcoin, ethereum, litecoin, etc…\n\nWith Risk Reward Ratio Calculator your know exactly the amount and quantity of your investment you can bet to respect your strategy.\n\nType your amount (could be dollars, bitcoin, euro…) and the percentage of risk you want to bet. Traders often use 2% so if you lose a trade, you accept to lose only 2% of your total account.\n\nYou can easily fill :\n- your total account (could be dollars, bitcoin, euro…)\n- the risk of your strategy (Traders often use 2% so if you lose a trade, you accept to lose only 2% of your total account)\n- stop loss (the lower price at which you accept to sell before losing too much)\n- buy price\n- take profit (the price you want to sell)\n\nYou will see the amount and quantity you can bet to respect your trading plan.",
    "developer": "Karl COSSE",
    "developerUrl": "https://apps.apple.com/in/developer/karl-cosse/id797850003?uo=2",
    "developerId": "797850003?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2018-08-22T14:41:39-07:00"
  },
  {
    "id": "1329609396",
    "appId": "com.levi87.mycpufrq",
    "title": "CPU X",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e1/84/41/e1844104-53d1-ddd7-bc86-fbbf04151ec4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cpu-x/id1329609396?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Hardware and software information utility for iOS based devices. CPU X for iOS is capable of showing various diagnostic information for phones and tablets including:\n\n- System Information\n- CPU information,Including CPU maximum frequency and instantaneous frequency\n- Memory Size\n- SoC and device model identification\n- Firmware information corresponding to this device (For full device firmware information and firmware change reminder, please download IPSW Go for a complete firmware related function experience)\n- Simple and beautiful Today widget\n\n*****************\nAlso you can add the today widget to see if your phone fully Speed Run quickly~ enjoy~\n\nIf you like this app, just take one minute to rate it, we'll appreciate it!\n\n[Contact me]\nGot some ideas in your mind? Let’s get in touch! Say hello to feedbacksupport@163.com\n\nOr follow us on:\nTwitter: @leviApps",
    "developer": "恒俭 董",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%81%92%E4%BF%AD-%E8%91%A3/id947356968?uo=2",
    "developerId": "947356968?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-12-29T20:48:39-07:00"
  },
  {
    "id": "997989448",
    "appId": "com.mysprint.videoplayer",
    "title": "My Sprint",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/a1/dc/91/a1dc918d-53a2-c33b-b68a-f5cfeed59e98/AppIcon-2-1x_U007emarketing-5-0-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-sprint/id997989448?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Designed by sports scientists and coaches. Scientifically validated (publication in review in a high-impact journal). \nThe only app that accurately calculates the complete power-force-velocity profile using the groundbreaking Samozino et al.´s method (published in 2015). \n\nMy Sprint is the first app scientifically developed to measure the individual sprint mechanical outputs (force, velocity, power, effectiveness) of athletes. Innovative design, validated by sports scientists, My Sprint is as reliable as a 4000$ radar plus PC system. Scientifically approved!\n\nSprint running, power output and forward acceleration are a key combination of performance in many sports activities. Determining individual Force–Velocity profile, maximal power and mechanical effectiveness during sprint propulsion is of great interest for coaches, sport practitioners, or physiotherapists. What makes you fast?\n\nTheir opinion about My Sprint:\n\n- Dr. Samozino: “One of our main interests is to make accessible to sport practitioners the scientific evaluations we do in our labs with very specific devices. The simple method on which My Sprint is based was developed in this sense to test the sprint mechanical capabilities in field condition. The results of the validation of the method in comparison to force plate measurements were better than those we expected! And the validity of the data obtained with My Sprint is in the same extent… but with an impressive simplicity!”  \n\n- Pr. Morin: “When we developed our 2015 simple method, we found it was a great achievement to measure sprint acceleration mechanics with a very high concurrent validity compared to the gold standard force plate measurements. My Sprint takes things to another level, since it allows accurate measurements with just an iPhone!”\n\nMy Sprint calculates Power-Force-Velocity profile and measures the individual sprint mechanical outputs (force, velocity, power, effectiveness) of athletes using the camera on your iPhone, iPod touch or iPad. It was specially designed to take advantage of the extraordinary 120-240fps camera of the iPhone 5s, iPhone 6 and iPhone 6s. You just need to perform an all-out 40 m sprint and mark the track with a reference system marks located at 5, 10, 15, 20, 30 and 40 meters and you only need six visible vertical markers (like thin poles) at these markers to record the time between markers. After that My Sprint does the computations and calculates athlete´s mechanical capabilities.  \n\nFEATURES: \n\n- Accurate measurement of the split times over a sprint acceleration. Scientifically validated!\n- Calculation the Power-Force-Velocity profile using the innovative Samozino et al.´s method. You can therefore know the athlete’s mechanical capabilities that determine the entire sprint acceleration performance. These properties are integrative and encompass all the mechanisms involved in the total external force produced during each lower limb extension and the ability to orient it effectively onto the ground. \n- Record amazing slow motion videos up to 240fps (iPhone 5s, iPhone 6 and iPhone 6s) and analyse in a frame-by-frame mode as well as import videos from your camera roll. \n- Multi-user. You can create as many users as your need with My Sprint. You can assign each user to a team for a higher ease of use. \n- Performance follow-up. You can record as many sprints as you want for each user created and analyze performance through a competitive season. \n\nNote: My Sprint was scientifically validated using an iPhone 6, and it uses the slow motion video recording on the iPhone 5s, iPhone 6 and iPhone 6s. On other devices, the measurements are less accurate slow motion video recording feature is not available. \n\nA SPRINT ACCELERATION MECHANICS LAB IN YOUR POCKET!",
    "developer": "Pedro Jimenez Reyes",
    "developerUrl": "https://apps.apple.com/in/developer/pedro-jimenez-reyes/id997989447?uo=2",
    "developerId": "997989447?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2015-11-27T01:52:27-07:00"
  },
  {
    "id": "1439723850",
    "appId": "com.sheep.TimeHolder",
    "title": "Countdown! Reminders and Timer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/76/ad/2e/76ad2e24-9dea-bba7-da1b-1ec7875c33d6/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/countdown-reminders-and-timer/id1439723850?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Countdown is a reminder and time management app, it will remind you to cherish your time at all times, which can be accurate to the second. Support lunar calendar display, support classification management function, support custom widget background, support percentage form, change percentage accuracy, so that you can see the time change every minute and every second, remind you to cherish time. At the same time, it supports \"CPU Panel\", \"Hourly Reporting\", \"Age Calculator\", \"Full Screen clock\", \"Date cCalculator\", \"QR Code Generation\" and other tools.\n\nIt can help you make project plans, set reminders for meetings, arrange your schedule, and keep you focused. It can also be used to record memo events and help you better manage your time.\n\n[Features]\n# Fully supports the latest iOS 15 and iPadOS 15 system widgets;\n# Can be accurate to the second, always remind you to cherish the time and see the time change;\n# Support reminders, remind you of upcoming events through push notifications;\n# Support dynamic wallpapers;\n# Support lunar calendar selection, do not miss every lunar festival;\n# Customizable widget backgrounds, custom widget colors, and custom widget definitions;\n# Support recalculation every day, every week, every month;\n# Built-in multiple tools, including \"CPU Panel\", \"Hourly Reporting\", \"Device Panel\", \"Age Calculator\", \"Full Screen clock\", \"Date cCalculator\", \"QR Code Generation\" and other tools;\n# Desktop widgets can customize the background, font, font color, transparency and blur;\n# Support event pin;\n# Support automatic event sequencing;\n# Support classification management function, better help you manage all event reminders;\n# You can set the background for each event, small and beautiful time reminder application;\n# Support the function of backing up data to iCloud, no longer have to worry about data loss;\n# Provide a variety of cool animations to give you a different mood;\n# Customizable push notification ringtones to make you unique;\n# Support network search to provide you with richer content;\n# New and concise operation interface makes operation more concise;\n# Supports percentage form.",
    "developer": "霞 王",
    "developerUrl": "https://apps.apple.com/in/developer/%E9%9C%9E-%E7%8E%8B/id1390436567?uo=2",
    "developerId": "1390436567?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-10-25T01:14:41-07:00"
  },
  {
    "id": "1394528801",
    "appId": "NicholasSenior.SubitiseFlashcards",
    "title": "Subitise Flashcards",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/d6/82/0f/d6820fa4-901a-4379-c762-07fa40896fc5/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/subitise-flashcards/id1394528801?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "'Subitise Flashcards' provides the ultimate collection of subitising resources, catering for all ability levels. It offers a new level of functionality that will assist in promoting and growing number sense.\n\nWith over 40 000 flashcard combinations you will be able to see the same number presented in many different ways. Persistent exposure to the various flashcards will help form stong, robust 'mental objects' for each number.    \n\nSubitising is the gateway to developing a deep conceptual understanding of number and is critical in building strong foundations for addition and subtraction.",
    "developer": "Nicholas Senior",
    "developerUrl": "https://apps.apple.com/in/developer/nicholas-senior/id1394528230?uo=2",
    "developerId": "1394528230?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-07-22T20:01:10-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/79/8c/f6/798cf624-e7b8-30fe-8558-c976721059cb/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "545623778",
    "appId": "com.vstudio.PeakCamera",
    "title": "Camera360 Concept - HelloCamera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ec/f8/c7/ecf8c7f5-2963-ea2f-5f66-f832a423f03f/mzl.xjvwgeao.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera360-concept-hellocamera/id545623778?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "· Work by Famous Mobile Photography Provider Camera360\n· Paid App for Photography with the Most Downloads in China and Thailand\n\n\nHello Camera is a camera APP developed by Camera360 group. As a concept application for future camera, it starts a revolution in phone photo photography. With ‘Portrait’, ‘Scenery’, ‘Food’, ‘Night’, ‘Still Objects’, Hello Camera provides different photographing themes to you. Select the proper photographing theme for your photo and Hello Camera will choose matched Filters for your photo automatically. Hello Camera can help you to capture every wonderful moment easily and it owns the view that is clearer, richer gradation, and more charming.\n\nDevelopment Team\nHello Camera is developed by Chengdu Pinguo Technology Ltd., which focuses on researching and developing high technology products on mobile image and service for phone. It owns such popular applications as Camera360 and Movie360. With great filters, UI, UE and so on, its products are leading a fashion of phone photography but Pinguo is always trying to be better and better. \n\nFollow us\nFacebook：https://www.facebook.com/camera360official\nTwitter：https://twitter.com/Camera360",
    "developer": "PinGuo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/pinguo-inc/id443138015?uo=2",
    "developerId": "443138015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-10-08T22:58:17-07:00"
  },
  {
    "id": "322423174",
    "appId": "com.donutgames.trafficrush",
    "title": "Traffic Rush",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/22/28/dd/2228dd3f-695c-3aaf-79b2-abdceb92528c/AppIcon040-0-1x_U007emarketing-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/traffic-rush/id322423174?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "## Top 10 paid iPhone app 2011 ##\n## Now also with an additional train mode ##\n\nRUSH HOUR is approaching and traffic intensity is rising!\n\nDirect the rushing vehicles strategically across the intersection with your fingers.\nThe rules are really easy, but keeping the roads and tracks CRASH FREE isn't.\n\nGive it a spin and enjoy a fun session of TRAFFIC RUSH!\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nTraffic Rush was featured in the TOP 10 ALL-TIME PAID IPHONE APPS by Apple in the 2011 celebration of the App Store reaching 10,000,000,000 app downloads.\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nGAME FEATURES:\n\n* Two full game modes:\n* #1: \"Traffic Rush\" featuring cars\n* #2: \"Rail Rush\" featuring trains\n* Game Center\n* Universal App\n* Widescreen support\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nEnjoy another Donut Games release!",
    "developer": "Donut Games",
    "developerUrl": "https://apps.apple.com/in/developer/donut-games/id310068844?uo=2",
    "developerId": "310068844?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-07-11T17:02:31-07:00"
  },
  {
    "id": "1577383127",
    "appId": "com.latenitesoft.macro",
    "title": "Macro by Camera+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/42/9b/2e/429b2e3d-a13e-8b53-85de-d9f4e820e1c9/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/macro-by-camera/id1577383127?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "From the developers that brought you the best-selling Camera+, and Camera+ 2, Macro by Camera+ will instantly be another staple of your digital camera bag. \n\nThe goal of Macro by Camera+ is to take the fuss out of taking amazing-looking close-up photos. The app intelligently chooses the best lens for your shot, and gives you just the right tools to make your subject shine. And there's no hardware envy required: Macro is compatible with any iPhone that can run iOS 15!\n\nThe controls in Macro by Camera+ are laser focused and powerfully aimed at getting the perfect up-close image in crystal clear focus. It includes manually controlled focus and EV so you can precisely control the focus and brightness of your photo. \n\nIt also features several handy on-screen tools to help you frame and plan your shot. \n  - Focus peaking outlines what parts of your photo are in focus. \n  - Grid helps you position your subject on the screen.\n  - Histogram lets you visualize the relative brightness of your shot.\n\nAfter you carefully frame and shoot your photo, Macro by Camera+ will intelligently apply our secret formula to make your subjects crisp and contrasty, without making them look unnatural!\n\nAnd because Macro by Camera+ saves directly to your Photo Library, your shots are instantly available for editing in your favorite software (like Camera+ 2).",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "379485721",
    "appId": "2EUQ92MT46.com.4yourtype.btd",
    "title": "Blood Type Diet®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/76/2a/2a762a6b-eaa9-57d3-63f2-8796cb6878bf/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blood-type-diet/id379485721?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the only official Blood Type Diet® app released by Dr. Peter D’Adamo, international best selling author of the Eat Right For Your Type® book. Whether you are new to the Blood Type Diet® or a long time supporter, this app provides the food lists that are Right for Your Type® at your fingertips. It’s convenient when shopping, traveling, dining out, or simply when you are at home and don’t want to check the Eat Right For Your Type® book. The Blood Type Diet® app lists the Beneficial, Neutral, and Avoid foods for all four blood types. It now includes Unknown for those foods not determined. \n\nYou can easily lookup any food by its category such as vegetables, fish, and beverages or search by the name of the food itself.\n\nThis is the entry point for Dr. Peter D'Adamo's Blood Type Diet® based on Right for Your Type® food lists. It's a great way to keep the Blood Type Diet at your fingertips - a quick, concise, and easy reference.\n\nIncludes:\nBlood Type and optional Secretor Status selection\nFood Lists\nShopping List - choose your own or combine family list for multiple blood types —see More section, then Family Food\nEmail Shopping List directly from the app \nFamily Food List - combine common foods for multiple blood types —icon indicator lets you know if your are viewing Family Food List or the individual's.\nInformation about each Blood Type\nUser Guide\nLatest food updates\nFrequently Asked Questions (FAQ)\nFood Search\nConvenient Recipe Access (Note: Internet connection required)\n  \nWe do support our app and encourage you to ask a question if you need help - or maybe just tell us what you like (see More, then Feedback or email appsupport@dadamo.com). We do want the app to work for you.\n\nIf you are new to the Blood Type Diet®, you can visit the  www.4yourtype.com or www.dadamo.com websites to learn much more.",
    "developer": "D'Adamo Personalized Nutrition®",
    "developerUrl": "https://apps.apple.com/in/developer/dadamo-personalized-nutrition/id379485724?uo=2",
    "developerId": "379485724?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-07-06T15:43:41-07:00"
  },
  {
    "id": "311395924",
    "appId": "R6WLZBVJLW.ChessPremium",
    "title": "Chess Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/e0/56/ab/e056abd8-ad64-f886-c880-828763dedc69/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chess-premium/id311395924?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Are you tired of playing chess games that look like they were designed for a Commodore 64 instead of an iPhone?  We've got the antidote for you.  Chess Premium is the best designed chess game for the iPhone and iPod Touch.\n\nChess Premium supports both 1 player and 2 player gameplay, so you can play against friends or test your skills against a challenging computer opponent.\n\nChess Premium includes a host of exciting features, including:\n\n* Great graphics and exciting sound effects\n* Configurable player names and score tracking \n* Outstanding AI engine with configurable difficulty level\n* Undo function if you accidentally hit the wrong square\n* Automatically saves your game when you get a phone call or exit the application \n\nIf you're looking for a killer chess application for your iPhone or iPod Touch, check out Chess Premium today!",
    "developer": "Optime Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/optime-software-llc/id289278460?uo=2",
    "developerId": "289278460?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-23T16:30:55-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/02/c6/94/02c69462-e21b-66df-51e8-893ceecdf514/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "499150658",
    "appId": "com.grasshopperapps.littlesentences",
    "title": "Sentence Maker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple117/v4/66/46/43/664643ca-2afe-6a1d-a698-2fcadd4cb139/mzl.vphyavfn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sentence-maker/id499150658?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "\"Wow, it just keeps getting better!\"\n\nApproved by parents, teachers, and toddlers. The only FULLY customizable app of its kind!\n\nEndorsed by tens of thousands of satisfied parents, teachers, and kids the world over. \n\nSentence Maker is an exciting interactive game that helps your child rapidly learn to make and complete their own sentences all with just the touch of their finger. The interface is so easy to use that even a 9 month old baby will delight in moving their first words around the page.  Ideal for ages 1 to 6. \n\nFEATURES\n\n• EVERYTHING IS CUSTOMIZABLE\n\n• You decide what kinds of phrases or sentences to focus on.  Whether you want to get started with 2 word combos or jump straight to 5 word sentences is all up to you.\n\n• Turn Tile Magnets ON or OFF from the settings page.  The tile magnet automatically snaps letters in their place.  This is great for toddlers with little fingers but now you can turn this off if you are ready to take your spelling skills to the next level.  \n\n• Add your own voice - now your toddler can learn everything in mommy's or daddy's voice\n\n• Add your own items - add your own pictures and start making sentences with the items around your home!\n\n• Uses real, crisp photographs that are carefully hand picked and selected vs. cartoonish illustrations\n\n• Fun & engaging voice artist keeps kids engaged\n\n• Multi-sensory learning tool - combining seeing, hearing, and tactile feedback\n\n• Don't like some of the existing items... no problem, just delete any item your kid does not enjoy\n\n• Multi-language support - since you can edit existing items and add new items, you can record everything in your native tongue\n\n• Add new letters - you can even add new letters that are unique to your language to make this app work in any language\n\n• You can even customize all of the game and success sounds so that your little one hears your words of appreciation\n\n• Sentence hints - if you want to learn just by sight, you can turn the sentence hints off\n\n• Visual hints - if you want to learn just by sound, you can hide the images\n\n• Word hints - if you don't want to show the letter hints in the destination tiles, you can turn them off\n\n• Sentence oder - you can go from A to Z or in random order\n\n• Word order - you can go in any order or require that words are spelled from left to right\n\n• Letter case - uppercase, lowercase, and capitalized spelling is supported\n\n• Create new lists - want to help your little one with a specific set of words?  No problem, just create a new list of words\n\n• Customize items - every item is fully customizable (text, audio, and image). You can also add your own photos\n\n• Customize letters - you can change the recorded voice for each of the letters\n\n• Customize success sounds - can even customize the success sounds so that your little one hears your words of appreciation\n\nHEROIC SUPPORT\n\nHeroic Support is not just what we do.  It's really what makes us, well, us.  It's that drive to make a difference in your life - no matter how big or small.  Really, it's our way of life because we want you to be our customer for a lifetime of fun and learning.\n\nHave questions?  We are here to help.  Email us at support@grasshopperapps.com",
    "developer": "Innovative Investments Limited",
    "developerUrl": "https://apps.apple.com/in/developer/innovative-investments-limited/id414603477?uo=2",
    "developerId": "414603477?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-02-06T11:30:33-07:00"
  },
  {
    "id": "686077611",
    "appId": "com.masaratapp.salatuk",
    "title": "Salatuk - صلاتك",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/76/1a/28/761a283c-ffcb-5b03-91f4-f20cd3e27433/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/salatuk-%D8%B5%D9%84%D8%A7%D8%AA%D9%83/id686077611?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "*************************\nSalatuk is your Muslim Prayers Companion.\n\nBy locating you automatically, this application gives you the appropriate prayer times as well as the direction of the Qibla. \n\nThe Salatuk algorithm supports many calculation methods adopted by most Muslim countries. Depending on your location, the application choose the appropriate calculation method and Fiqhi school. \n\nFor an accurate location, please ensure that your location settings and your Internet connection or your GPS are enabled!\n\nNote about App features :\n-------------------------------\nIf you are familiar with Salatuk in other platforms please note that this version DOESN'T SUPPORT some features like \"Turn Phone to Silent after Athan\". Other features like \"Full Athan\" and \"Custom Athan\" are supported only when the app is ope. This is because of technical limitations. We will try to fix it once iOS system allows it.\n\nNote about Athan :\n-----------------\nSalatuk remind you that it's time for prayer with a \"4 takbeerats\" instead of full Athan. Because of technical limitations, it's possible to play full Athan only if the app is open. \n\nAlso, if you have problems to hear the notifications, please make sure to enable the following parameters in your device :\n\n1) Settings>Sounds>Alerts \n2) Settings>Notifications>Salatuk \n3) Your phone is not on mute and volume is correct\n\nNote about Prayers times :\n-----------------------------------\nPlease note that we pay attention to ensure that the prayer times of Salatuk are accurate. However, in some countries those times may be not exact. In this case, please refer to the official islamic institutions or mosques in your country and adjust manually the prayer times in the application settings.\n\nSalatuk supports currently 3 languages : Arabic, English and French.\n\nTips for a better usage\n-----------------------------\n\n1- In order to refresh the prayer alarms, make sure to open the application once a week. Please do so also when you change your location or timing (summer time).\n\n2- The prayer alarms corresponds to 2 or 4 Takbeerats. If you want to hear the complete Athan you should open the app at the moment of the Athan.\n\n**********************************************************************************\n\nتطبيق صلاتك رفيقك للحفاظ على صلاتك.\nعن طريق تحديد موقعك  تلقائيا، بإمكان هذا التطبيق أن يعلمك بأوقات الصلاة وكذلك تحديد اتجاه القبلة. تطبيق صلاتك يستعمل عددا مهما من الطرق الحسابية  المعتمدة في أغلب العالم الإسلامي. اعتمادا على موقعك، يختار التطبيق طريقة الحساب والمدرسة الفقهية المناسبة. \n\nحول خصائص التطبيق \n---------------------\nإذا كنت ممن يستعمل صلاتك على أنظمة أخرى، المرجو الانتباه إلى أن هذه النسخة لا تحتوي على بعض الخصائص مثل \"التحويل إلى الصامت\" كما أن بعض الخصائص الأخرى مثل \"الأذان الكامل\" و\"إضافة أذان من الذاكرة\" لا تشتغل إلا إذا كان التطبيق مفتوحا. يرجع ذلك إلى بعض القيود التقنية الموجودة حاليا في نظام أبل وسنحاول دعمها حالما ترفع هذه القيود.\n\n\nحول سماع الأذان \n---------------\nمن ناحية  أخرى إذا كان عندك مشكل في سماع التنبيهات، المرجو التاكد من أن الإعدادات التالية مفعلة في هاتفك : \n1) الإعدادات > الأصوات > تنبيهات التذكير\n2) الإعدادات >التنبيهات > صلاتك   \n3) هاتفك ليس في الوضع الصامت والصوت في مستوى جيد\n\nحول مواقيت الصلاة:\n-----------------\nننوه إلى أنه رغم المجهودات لتدقيق مواقيت الصلاة التي يقوم بها فريق صلاتك، إلا أنه في بعض البلدان قد تكون المواقيت غير مضبوطة بشكل تام، في هذه الحالة نرجو منكم الاعتماد على المواقيت الرسمية في بلدكم أو المسجد القريب منكم، مع العلم أنه يمكنكم تعديل الأوقات يدويا في نافذة الإعدادات.\n\nنصائح من أجل استعمال أفضل \n-------------------------\n\n1- حتى يتم تحديث إشعارات الأذان إحرص على فتح التطبيق مرة كل أسبوع على الأقل أو عندما تغير مكانك أو يتغير التوقيت في بلدك (التوقيت الصيفي)\n\n2- تطبيق صلاتك يشعرك بدخول وقت الصلاة على شكل تكبيرتين أو 4 تكبيرات. إذا أردت أن تستمع إلى الأذان كاملا المرجو أن تفتح التطبيق أثناء الأذان.",
    "developer": "Masarat App",
    "developerUrl": "https://apps.apple.com/in/developer/masarat-app/id526065575?uo=2",
    "developerId": "526065575?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2013-09-02T01:31:14-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/61/0d/30/610d301a-6094-603d-f443-3dcba48fff18/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  }
]
