[
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/31/b3/bd/31b3bd7f-834d-2bb9-fde2-aa3700eb1d56/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/e5/2d/c2e52db1-ba8e-5167-5c06-bafd4739adae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2d/8f/b9/2d8fb908-7b1c-c127-a135-b6dc2f747872/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/04/33/69/04336929-a7e0-9cbf-f587-ce27846d761b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/f0/69/ca/f069ca3d-9c8e-3bb6-efad-46f3fb24fdce/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/df/0b/6a/df0b6ac0-2e8d-fc4d-ec80-6b05a1479006/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/46/d3/80/46d380f9-e5df-753f-dd9a-2244b0ceb789/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/42/73/be/4273be9b-27d6-f89c-5af4-90b7bb1f28ac/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "1585734696",
    "appId": "com.christianselig.Amplosion",
    "title": "Amplosion: Redirect AMP Links",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e9/c8/41/e9c841c5-f60d-94ae-908b-a3342d685c79/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amplosion-redirect-amp-links/id1585734696?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Amplosion automagically redirects AMP pages/links to their normal counterparts within Safari using an easy and elegant Safari extension. \n\nActivating it is super simple with just a few taps in the Settings app (full walkthrough in-app), and then you're good to go. Amplosion will automatically redirect AMP links you encounter, and you can even permit certain websites to continue to display AMP by adding them to the Allowlist. Amplosion shows how many times it has activated with a beautiful flip counter at the top of the app so you can see how many times it's saved the day. There's also a myriad of beautiful app icons to choose from. \n\nIt's completely open source, so with this transparency you can verify everything about the extension.\n\nAwesome home screen widgets are included as well, featuring the flip counter so you can see how many times Amplosion has activated right from your home screen.\n\nAs a bonus, it features a lovable digital dog that lives in the app named Lord Waffles, and a beautiful story about him and his turtle friend Rascal. There's also a widget for Lord Waffles!",
    "developer": "Christian Selig",
    "developerUrl": "https://apps.apple.com/in/developer/christian-selig/id687795558?uo=2",
    "developerId": "687795558?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/79/18/eb/7918ebc0-6950-dd61-4923-9b7b337de15b/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1486077846",
    "appId": "com.kyaroru.flowy",
    "title": "Flowy: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/76/7b/04/767b041c-e4b4-f711-ae91-da44ec7d2f16/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flowy-spending-tracker/id1486077846?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Flowy is a simple spending tracker that allows you to:\n- Create multiple wallets\n- Keep track of your transactions\n- View how much you spent/received for each category\n- Filter transaction/overview by date\n- Choose from different themes to suit your style\n- Backup & Recover your transactions",
    "developer": "Chiew Carol",
    "developerUrl": "https://apps.apple.com/in/developer/chiew-carol/id1447077886?uo=2",
    "developerId": "1447077886?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/77/ad/39/77ad3907-c6f2-5ca9-750d-4cb2011acdb6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1100639227",
    "appId": "com.goldeneagle.mobilecelltraker",
    "title": "Mobile Number Locator with Cell Tracker To Know Geographical Location of Any Number!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple49/v4/17/7f/96/177f96ca-c3ba-ebbe-b258-22b0aa4cfbef/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-number-locator-with-cell-tracker-to-know/id1100639227?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Do you always want to know, who is calling from an unknown number and from where that person is located?\n\nTrack any mobile number from USA, INDIA, CANADA, ITALY, NEW ZEALAND, UNITED KINGDOM, COLOMBIA, MALAYSIA and view location on map as well.\n\nYou can check caller Location information like area and operator by just entering first 4 digits of any number.\n\nEasily track caller location with this application. No internet connection is required after you have downloaded this application. \n\nPlease note that mobile ported numbers are not supported by our application.\n\nOnly state and city's geographical location is displayed. No Actual (live) location is displayed or stored by this app.",
    "developer": "Mobisoft Labs",
    "developerUrl": "https://apps.apple.com/in/developer/mobisoft-labs/id1072050850?uo=2",
    "developerId": "1072050850?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-04-16T18:57:41-07:00"
  },
  {
    "id": "825930113",
    "appId": "org.hopelabs.Mood-Meter",
    "title": "The Mood Meter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/bf/12/a3/bf12a358-2594-a4c0-5efb-b9e418961469/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-mood-meter/id825930113?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Mood Meter helps you identify your emotions throughout the day and supports you when you’d like to shift to a different emotion. Using the Mood Meter is quick and easy, helping you expand your emotional vocabulary and discover emotional nuances. Use the Mood Meter to:\n\n    * Check-in regularly with your feelings at work, at home, anytime.\n    * Discover what causes you to feel the way you do and see patterns in your feelings over time.\n    * Share your emotion check-ins with a small circle of family, friends or colleagues.\n    * Learn effective strategies to help you regulate your feelings and enhance the way you manage your life each day.\n        \nOver time, you’ll develop emotional intelligence skills that can help you in all areas of life.",
    "developer": "Emotionally Intelligent Schools, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/emotionally-intelligent-schools-llc/id825930116?uo=2",
    "developerId": "825930116?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-03-21T03:08:57-07:00"
  },
  {
    "id": "784265988",
    "appId": "com.dwdevelopments.mtsrpro",
    "title": "Multi Track Song Recorder Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/97/99/0d/97990d5c-4e79-f66d-12f4-d0bb3ce4e052/mzl.ksnuzyqe.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/multi-track-song-recorder-pro/id784265988?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Multi-Track Song Recorder Pro is a premier 4 track recording app. MTSR Pro allows you to record up to 4 tracks with a simple and easy to use interface. Designed with a simple tape recording style and with many features for creative and more advanced music recording. \n\nIncludes a pendulum-style Metronome with options for creating Perfect Loops and duplicating your recordings to loop as many times as you’d like. \n\nFeatures options for merging all of your tracks in to allow for unlimited recording possibilities. You can also export your songs via Dropbox, Email, SMS, and iTunes File Sharing.\n\nMulti Track Song Recorder is the perfect iOS app for musicians looking to write and record simple songs at home or on the move!\n\nIncludes:\n\n- Pause, seek, and scrub through recorded audio easily\n\n- Option of viewing your recordings as Waveforms or with Volume Meters\n\n- Option of merging all recorded tracks\n\n- Includes pendulum-style Metronome with options for enabling audible taps, tap your tempo for finding the perfect BPM to your song, and perfect looping which trims the audio of your recordings so that your track will loop to the beat!\n\n- Independent volume control on each track for simple mixing\n\n- Input gain control for each track\n\n- Input monitoring while headphones are plugged in\n\n- Simple saving and loading of your Songs\n\n- Allows you to import music from your device's music library as well as from other apps with the ‘Open in...’ feature\n\n- Dropbox support, you can export your current song or all saved songs directly to your Dropbox account",
    "developer": "Derrick Walker",
    "developerUrl": "https://apps.apple.com/in/developer/derrick-walker/id390599093?uo=2",
    "developerId": "390599093?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-01-13T17:52:08-07:00"
  },
  {
    "id": "1547672772",
    "appId": "com.leonboettger.Spin",
    "title": "Spin - Lucky Wheel Random Draw",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/07/9b/59/079b5919-b797-a079-7201-50001273d190/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spin-lucky-wheel-random-draw/id1547672772?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "“Spin” makes tough decisions a lot easier, faster, and more beautiful. Customize the lucky wheel by choosing an arbitrary item count, change the colors, add a textual description of added entries and so much more!\n\nThe following features are included:\n\n• Easy start:\nJust tap the start button once to start the lucky wheel. Tap again to spin faster.\n\n• Any desired item count:\nTap the “+” and “-“ buttons to set how many entries the lucky wheel should contain. Or quicky adjust the item count in the settings.\n\n• Customize entries:\nClick on an item of the wheel to change its color and add a textual description. You can customize the color palette in settings.\n\n• Look & feel:\nSpinning the wheel feels surprisingly real thanks to the vibration motor of your phone and is smoothly animated as well! Vibration and sound can be disabled.\n\n• Wheel behavior:\nFine-tune the rotation speed and the duration of the wheel to meet your needs.\n\n• Random Number Mode:\nQuickly switch between custom text of the entries and numbers to use Spin as a random number generator!\n\n• Dark Mode:\nThe system-wide dark or light mode will be used as the primary color scheme.\n\n• Split Screen & Slideover:\nDo you want to do multitasking? On iPad, you can use the app in Split Screen mode and for Slideover.\n\n\n\nNote: If you like to, you can use In-App purchases to send a donation. However, there is no limitation of features.",
    "developer": "Leon Boettger",
    "developerUrl": "https://apps.apple.com/in/developer/leon-boettger/id1537384790?uo=2",
    "developerId": "1537384790?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-01-24T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/f1/45/9f/f1459f1d-77ac-dba8-ac69-af45baa9260d/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/80/36/f780362c-e5d6-0c22-538a-1dcdf628b19e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 13 capabilities, multi-cam video is restricted to the following devices only:  iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and 2020.  While this app will install and function on all devices supported by iOS 13, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "1088815397",
    "appId": "com.app4life.PhoneGuard",
    "title": "iSafeCharge+",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/04/47/91/04479110-2d73-514d-614c-45b9de3cddc5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/isafecharge/id1088815397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The perfect Anti-theft & Safe Battery Charge app! \n\nVery easy to use! \n\nNow with new Volume Control function!\n\nUse: \n\nOpen the app - Start charging (or use the Motion Sensor function) - Lock your phone (optional) - Done! \n\nTo stop alarm - Open your phone - Double click on Home Button - or swipe up from the bottom of the screen and pause slightly in the middle of the screen. \n\nThen swipe up on the app's preview to close the app. \n\nThat simple!\n\nThe new Motion Sensor has an about 5 second delay so you have time to put it away. The sensor is very sensitive. \n\nPerfect to use at the airport, your office, library, or in any place where you will leave your device unattended for a short while. \n\nYou can also use the app as an alarm for power surge/failure when your battery is really low and you depend on your wake-up call. Works even better with the new Volume control.\n\nAlso works if your power pack loses all the power.\n\n(When using for example an Apple Smart Power Case, you have to use the Motion Function as an alarm since the normal function senses power loss.)\n\nWorks on wireless chargers as well.",
    "developer": "App4Life Sweden AB",
    "developerUrl": "https://apps.apple.com/in/developer/app4life-sweden-ab/id507125048?uo=2",
    "developerId": "507125048?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-03-24T11:29:30-07:00"
  },
  {
    "id": "1557211189",
    "appId": "com.soundmoji.app",
    "title": "Water Eject",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/21/01/9f/21019fb8-5ae5-bba8-36f9-774fe30e2578/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/water-eject/id1557211189?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Water Eject - A smart way to get water and dust out of your phone speakers or AirPods.\n\nNow you can clean your phone speaker by playing ultra low 150Hz high frequency water removal sound.\n\nAdditionally: \n\nFunny sounds like - memes, applause, drum rolls and laugh effects for audio chat moderators!\n\nSounds of emotions, animals, nature, objects, vehicles, musical instruments, etc.\n\nWorks with Clubhouse, Zoom, Skype, Discord, etc. only if running on another device!",
    "developer": "Brilic Media LLC",
    "developerUrl": "https://apps.apple.com/in/developer/brilic-media-llc/id1416494246?uo=2",
    "developerId": "1416494246?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-03-14T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/66/99/36/6699363c-0269-f9c5-ee5e-9193caeba905/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1576712851",
    "appId": "com.DooklingamesAB.CULINOPuzzleGame",
    "title": "\"CULINO\"",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/6d/68/b1/6d68b1fd-8d37-52c7-141a-f5f1a9c46ff4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/culino/id1576712851?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "CULINO takes you to a world made of cubes and lines and helps you get away from your daily stress and anxiety because by connecting those lines you obtain that piano sound effect and experience that good feeling of calm and tranquility.\n\n- Relaxing and minimal\n- No scores and no timers\n- 14 chapters, each one designed with beautiful colors\n- Each chapter has 5 different levels.\n- Enjoy the relaxing soundtrack and interesting sound effects which made the game feel better.\n- Interesting puzzle mechanics\n\nRemember that you, yourself, shall find the way to making the lines meet!\nThere are no formulas, there are no hints, it's all about lines union.",
    "developer": "Dooklingames AB",
    "developerUrl": "https://apps.apple.com/in/developer/dooklingames-ab/id1576712853?uo=2",
    "developerId": "1576712853?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/97/a4/1a/97a41a53-ed59-70bb-3c79-885b1697938d/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "918054748",
    "appId": "com.FireproofStudios.TheRoom3",
    "title": "The Room Three",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/9b/be/fa/9bbefa87-a9a5-a8b8-1443-aed1c1740558/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-room-three/id918054748?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "WE RECOMMEND PLAYING ON iPHONE 5 (& UP) OR iPAD 3 (& UP) AS iPAD 2, iPAD MINI 1 AND iPHONE 4S MAY EXPERIENCE PROBLEMS.\n\nThe eagerly awaited sequel to the BAFTA award winning 'The Room' (Apple Game of the Year 2012) and 'The Room Two' (App Store Best of 2013-14) is finally here.\nWelcome to The Room Three, a physical puzzle game within a beautifully tactile world.\nLured to a remote island, you must draw upon all your puzzle-solving ability to navigate a series of trials devised by a mysterious figure known only as “The Craftsman”. \n\n\nPICK-UP-AND-PLAY DESIGN\nEasy to begin yet hard to put down, enjoy a unique mix of intriguing puzzles with a simple user interface. \n\nINTUITIVE TOUCH CONTROLS\nA tactile experience so natural you can almost feel the surface of each object. \n\nEXPANDED LOCATIONS \nLose yourself in a variety of stunning new environments, each spanning multiple areas. \n\nINTRICATE OBJECTS\nRotate, zoom and examine dozens of artifacts to discover their hidden secrets. \n\nATMOSPHERIC AUDIO\nA haunting soundtrack coupled with dynamic sound effects create an unforgettable soundscape. \n\nMAGNIFIED WORLDS\nUse the new eyepiece ability to explore the world in miniature \n\nALTERNATE ENDINGS\nReturn to a persistent environment and change your fate \n\nENHANCED HINT SYSTEM\nRe-read hints to get the full picture \n\niCLOUD & GAMECENTER SUPPORTED\nShare your progress between multiple devices and unlock achievements. \n\nMULTI LANGUAGE SUPPORT\nAvailable in English, French, Italian, German, Spanish, Brazilian Portuguese, Turkish and Russian.\n\n\n\nFireproof Games is an independent studio from Guildford, United Kingdom.\nFind out more at fireproofgames.com\nFollow us @Fireproof_Games\nFind us on Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-11-04T08:12:23-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Personal Finance AR",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/96/30/15963062-5bc9-39ae-d29f-78969c3ea926/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-pro-personal-finance-ar/id918609651?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "EASY BUDGET. Cut your expenses with Money Pro®!\nExpense tracker, budget planner & account manager - all in one app to get your finances under control. Money Pro works great for personal & family expense tracking and even for business finance management.\n\nEasy sync and iPhone/iPad versions combined in one app. Money Pro is the next generation of Money app (over 2 million downloads worldwide).\n\nFEATURES:\n\nSimple and Secure\n- widget for quick expense tracking on the go without launching the app\n- quick and easy expense/income entries \n- password & backups of your data\n\n Income and Expense Tracker\n- split transactions: split one payment to multiple categories\n- search by amount, category, description, payee, cheque number etc.\n- recurring expenses with custom periodicity\n- calendar for scheduling expenses for the whole year ahead\n- notifications & alerts for bills due\n- tracking expenses with family members/partners and cross platform syncing (PLUS or GOLD subscription required)\n- multiple profiles for separate tracking of personal and business finances\n- attachment of receipt (or any other) photos  \n\nBudget Planner\n- flexible structure of categories & subcategories with over 1,500 built-in icons\n- custom periodicity: start your budget from any date\n- visual indicators for budget spending\n- transferring the leftover of the current period to the next budget period to limit your spending\n- unique icons with your own photos\n\nAccount Manager\n- easy management of unlimited number of accounts\n- balance change history\n- additional fields for organizing your records: payee, description, check #, class (personal/business travel expenses). \n- import of bank statements (files: .ofx, .csv)\n- online banking (GOLD subscription required)\n\nInsightful Analytics\n- visualize where your money goes\n- use filters to look deeper into your spending\n- projected balance and trend charts will help in planning\n\nAugmented Reality\n- Build three-dimensional charts right on your table with AR reports. (GOLD subscription required)\n\n More\n- calculator and currency converter\n- print and export to pdf, qif, csv formats\n- multiple currencies & automatic update of exchange rates\n- import data from CSV\n- iCloud sync for iPhone, iPad, Mac (no subscription)\n- support service & user guide (https://money.pro/guide/)\n\nPLUS subscription\n- 1 Month of PLUS: $2.99\n- 6 Months of PLUS: $8.99\n- 12 Months of PLUS: $11.99\n\nGOLD subscription\n- 1 Month of GOLD: $6.99\n- 12 Months of GOLD: $49.99\nIn all the countries (except the USA) actual charges will be converted to the local currency. Payment will be charged to iTunes Account at confirmation of purchase. \nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. \nAccount will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\nSubscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n\nTerms & Privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nMoney Pro is a Universal app. Pay once and use it on your iPhone, iPad and Apple Watch.",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/in/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "1529445840",
    "appId": "com.reederapp.5.iOS",
    "title": "Reeder 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/e2/1c/ade21c8c-2f65-efdd-45a9-3147ae6c3e84/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/reeder-5/id1529445840?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Keep control of your news reading with Reeder, RSS reader and read later client in one app, now with support for iCloud syncing.\n\n\nFEEDS\nSync all your feeds and articles with iCloud. Reeder 5 comes with a built-in RSS/Feeds service which will keep everything in sync on all your devices. Of course, this is optional. You can still just use one of the many third-party services supported by Reeder or just RSS (without sync).\n\n\nREAD LATER\nThis is Reeder's built-in read later service which stores all your data securely in iCloud. A sharing extension allows you to add links from outside of Reeder.\n\n\nBIONIC READING\nA higher dimension of reading. With Bionic Reading you read texts with more focus, awareness, and sustainability. Read more about Bionic Reading at bionic-reading.com.\n\n\nWIDGETS\nView most recent articles, configurable to only show items from feeds, folders, searches (for services that support searches) or tags (for read later services).\n\n\nMARK AS READ ON SCROLL\nWith version 5, Reeder finally supports marking items as read while scrolling. Off by default, this can be enabled on a per-account basis.\n\n\nREADER VIEW\nEnter Reader View (for feed items and read later links that support this) for a clutter-free reading experience directly in Reeder's article viewer. You can enable \"Automatic Reader View\" on a per-feed basis to always load items of a feed with Reader View.\n\n\nSUPPORTED THIRD-PARTY SERVICES\nFeedbin, Feedly, Feed Wrangler, FeedHQ, NewsBlur, The Old Reader, Inoreader, BazQux Reader, FreshRSS, Instapaper and Pocket.",
    "developer": "Silvio Rizzi",
    "developerUrl": "https://apps.apple.com/in/developer/silvio-rizzi/id325502382?uo=2",
    "developerId": "325502382?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2020-10-16T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e4/de/53/e4de53fb-1b36-9ceb-e189-b725e3455d1f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "894973211",
    "appId": "biz.mobion.groceries",
    "title": "Groceries OK",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/35/23/32/3523324c-e1e9-c4f5-bda5-1d827c6f3c70/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/groceries-ok/id894973211?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "\"Groceries OK\" is an easy tool that will help you to compose grocery list.\n\nLooking forward for your feedbacks to groceries@mobion.biz",
    "developer": "Mobion",
    "developerUrl": "https://apps.apple.com/in/developer/mobion/id433262741?uo=2",
    "developerId": "433262741?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2014-07-19T21:41:46-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "516875543",
    "appId": "com.dogbyte.offroadlegends",
    "title": "Offroad Legends",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/df/99/83/df99833c-ff7a-de87-b4ef-16e011d32626/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offroad-legends/id516875543?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive the most amazing offroad vehicles of all time in this extreme hill climbing madness! Crash the barriers and fly above bottomless chasms with Monster Trucks, 4x4 off-roaders and six-wheeled Behemoths!\n\nUse your best skills to beat the most mind blowing tracks and be the ultimate Offroad Legend!\n\n* Featured by Apple as New & Noteworthy\n\n* This is the best physics racer we've enjoyed for some time. - Modojo.com\n\n* Solid gameplay, graphics are clean and impressive! - SlideToPlay.com\n\n* Another Gem by Dogbyte Games - AppGemeinde.de\n\n* App of the Day - GameTrailers.com\n\n* Offroad Legends brings a lot of fun. - Appgefahren.de\n\nMain features:\n- Four vehicle categories (Monsters, 4x4 off-roaders, Behemoths, Fun cars)\n- Three game modes\n- Gorgeous graphics\n- 90 challenging tracks\n- Real time vehicle deformation\n- Precise physics simulation\n- Vehicle tuning\n- Retina display support for iPad and iPhone!\n- GameCenter achievements and leaderboards!\n\n\nFasten your seatbelts, it's gonna be a tough ride!\n\n\n\nRoll with us on facebook for more info!\nwww.facebook.com/offroadlegends",
    "developer": "Dogbyte Games Kft.",
    "developerUrl": "https://apps.apple.com/in/developer/dogbyte-games-kft/id503817968?uo=2",
    "developerId": "503817968?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-06-27T00:00:00-07:00"
  },
  {
    "id": "1476256748",
    "appId": "com.olivestonelab.mooddiary",
    "title": "MOODA",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/a0/e8/86/a0e88628-8c52-be39-9a92-94971732bb66/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mooda/id1476256748?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Keep track of your moods to understand yourself better.\nThe most simple way to improve your emotional wellbeing is here.\n\nFeatures\n- How are you feelings? Select the right mood for your day.\n- You can also upload one picture in a polaroid frame.\n- When you select the mood and write a journal, you can edit the date to record for the previous days.\n- If you don’t want to keep a specific log, press long to delete it.\n- Shake your phone, you can find out the dominant feelings in your daily life.\n- Share your feelings with your friends if you want.\n- Also, various font styles are provided.  \n- Data back-up is provided through iCloud sync. \n- You can add MOODA widget on your home screen.\n\nIf you have any ideas and feedback to share with us, please email us to moodaforyou@gmail.com or find us on Instagram @moodaforyou and send DM. :)   \n\nMood Diary is here for you.",
    "developer": "OLIVESTONE Lab.",
    "developerUrl": "https://apps.apple.com/in/developer/olivestone-lab/id1302974279?uo=2",
    "developerId": "1302974279?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2019-08-16T00:00:00-07:00"
  },
  {
    "id": "284942940",
    "appId": "francis.bonnin.MorseIt",
    "title": "Morse-It",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/c9/5a/36/c95a3636-a5f5-f96b-4474-8282da92e1a1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/morse-it/id284942940?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Morse-It is an easy to use application that allows to translate, interpret, type, learn, convert Morse code, and much more.\nIt is retina display enhanced, universal binary (run on iPhone/iPod and iPad), and is compatible with VoiceOver. \n\nType some text and it will be automatically encoded into some fullscreen flashing effect of the associated Morse code. \nThe flash light of your device will also be used. \n\nYour \"SOS\" messages will be seen quite far away ! \n\nSome sound will also be played accordingly. In detailed mode, the text being encoded is scrolling through the decoding process. \n\nTap some morse code onto the screen and the program will translate it into some text. \nDifferent input types are handled : Novice, Straight key, Memory Paddle, Iambic Paddle (A and B), Microphone. Left and right handed modes supported. \nTest and improve your skills : are you good enough to be understood? \n\nCreate audio files containing Morse code in a dynamic way or from a given text.\nUse those files as you wish : listen to them to train your decoding skills or use them as ringtones for your phone.\n\nExclusive feature allowing to decode, in real time, the Morse code recorded from the microphone into Text (the sound must be quite clear/loud and without much noise). \nSome automatic calibration is performed, allowing adaptation to speed, tone and volume changes. \n\nThe full Morse alphabet can also be consulted and the associated Morse code can be played. \nTapped and decoded text can be edited and exported to the clipboard, the In-app email and SMS. \nA special screen allows textual conversion of morse code and text. Exchange encoded messages with your friends. \n\nWikipedia and Visual Mnemonic screens allowing to get informations and mnemonics regarding morse code.\nYou can also add your own web sites for an in-app consultation.\nAll the application is highly configurable (Frequency, WPM, tone type, color, morse characters, variables ...) \n\n!!! As seen on TV !!! (UK) in Most Haunted Live: Apparently you can use it to communicate with ghosts (no guaranty though) \n\nPremium features can also be unlocked as a single in-app purchase : \nKoch trainer screen, CWops Academy learning method, Quiz screen, Prosigns, Macros, Dictionaries : abbreviations, QSOs, mnemonics, Timing (farnsworth) and Morse alphabet/prosigns personalization, look customization ... and more.\n\nMorse-it is powered by Icom, a world leader in the amateur radio market.",
    "developer": "Francis Bonnin",
    "developerUrl": "https://apps.apple.com/in/developer/francis-bonnin/id284043095?uo=2",
    "developerId": "284043095?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-01T00:00:00-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/85/2d/a5/852da543-c085-7f63-f997-5346181eebac/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/52/86/67/52866766-29cb-e975-1977-9d03b0767889/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "1488417815",
    "appId": "com.ielts.practicepro",
    "title": "IELTS Practice Band 9 (PRO)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/85/f0/41/85f04169-342a-c64c-c55a-e605312aaf3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ielts-practice-band-9-pro/id1488417815?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "IELTS Practice & IELTS Test (Band 9) is the best way to prepare for the IELTS exam.\nList function:\n- IELTS Video Channel\n- Feature Daily update\n- Over 380 IELTS practice test with 4000 questions.\n- IELTS Writing Task 1, 2 with detail model answer\n- IELTS Writing sample\n- IELTS Listening sample \n- IELTS Reading Sample\n- IELTS Speaking sample\n- IELTS exercises\n- IELTS Idea\n- Over 600 sample essays\n- 5000 IELTS common words\n- Idioms and Phrasal verbs\n- Irregular verbs: detail table for irregular verbs\n- Translation Tool all languages\n- Search easy and effective\n- Support Text To Speech\n- Support material design for UI\n- Support smart notification \n- FREE AND OFFLINE",
    "developer": "Nguyen Van Linh",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-van-linh/id1487374889?uo=2",
    "developerId": "1487374889?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1081079094",
    "appId": "com.mtvn.PawPatrolFlightiPhone",
    "title": "PAW Patrol: Air & Sea",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/8f/39/1c8f397e-819f-d951-48d8-eb0c7cdd6b18/AppIcon-1x_U007emarketing-0-85-220-0-2.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/paw-patrol-air-sea/id1081079094?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Pups Take Flight is now PAW Patrol Air and Sea Adventures! Kids take to the sky and sea with the PAW Patrol pups in a game featuring the Air and Sea Patrollers and the team’s new flight suits! The PAW Patrol Air and Sea Adventures app teaches children pre-k math skills with the help of their PAWsome pup heroes from the Nick Jr. TV show!\n\nAll the game controls are made just for kids, so your preschooler can:\n• Fly the skies with 6 pups in 3 different locations\n• Explore and dive into the sea with the pups in Adventure Bay\n• Avoid obstacles, collect pup treats, and unlock fun tricks\n• Develop counting and shape recognition skills\n• Earn special badges\n\nBuild Pre-K Math Skills:\nThe PAW Patrol Air and Sea Adventures app helps prepare preschoolers for kindergarten by fostering important early math skills for 3 – 7 year olds. Kids will be exposed to concepts including:\n• Shape recognition\n• Number recognition \n• Counting and enumeration\n\nGame Features:\n• Play with characters from the TV show, PAW Patrol: Chase, Marshall, Skye, Rocky, Rubble, & Zuma!\n• Control the pups with easy swipe and finger-trace gestures!\n• Over 30 levels to explore!\n• Difficulty increases with each level!\n• Complete mini-games, unlock special moves and make the pups do amazing tricks!\n• Earn badges for completing a mission, collecting pup treats, and unlocking new moves!\n\nPAW Patrol Air and Sea Adventures collects personal user data as well as non-personal user data (including aggregated data).  User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.   Additionally, this App may use “local notifications.”  Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPAW Patrol Air and Sea Adventures offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nYou may have set up your Apple ID password to keep you logged on for 15 minutes after an initial in-app purchase. If so, additional purchases won’t require a re-entry of the password during this 15 minute interval. This is a function of how you set up your account and not within our control.\n\nFor users residing in the EU, PAW Patrol Air and Sea Adventures may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\nHaving trouble with PAW Patrol Air and Sea Adventures or just have a question? Check out the Support page! \nhttp://www.nickjr.com/appsupport/",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-03-16T08:09:47-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/60/79/07/60790789-debe-9614-d722-8f088efa83f4/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/a4/de/b8a4de75-65d7-4744-fa36-6a0b09984a55/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilocation-here/id650008859?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "1002899671",
    "appId": "com.ondalabs.doppi",
    "title": "Doppi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/0c/60/93/0c6093bf-4a1f-6147-2f4b-8fe1c636b0c7/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doppi/id1002899671?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Music files aren't dead. Whether you've built up your collection for decades or just got sent an album full of b-sides of your favorite artist, you need a place to carry your own music.\n\nLet Doppi be that place. Doppi (pronounced doh-pie) raises the bar in iOS app design in an essentially simple music player, built just for your local music files.\n\nEnjoy your music with: \n\n• A beautifully simple interface\n• Fluid gesture-based navigation\n• Always-reachable search and playback controls\n\nSupports MP3, M4A, FLAC, and more. Browse and play music:\n\n• Received via AirDrop\n• Copied from the Files app\n• Shared from other apps (selecting \"Copy to Doppi\")\n• Added to the Doppi folder in Files or via iTunes File Sharing\n• Synced from iTunes\n• Downloaded from Cloud Music Library\n\n————\nImportant: \nDoppi does not support Apple Music offline downloads outside of Cloud Music Library.\n————\n\nWith Doppi:\n\nBig, Beautiful Artwork\nYour music's artwork takes center stage on the Now Playing screen and throughout your library.\n\nMake It Your Own\nChoose from 6 highlight colors and 32 beautiful icons, switch between 4 light and dark themes, rearrange your library tabs, and more—all from Preferences.\n\nSearch From Anywhere\nPull down from anywhere in your library to invoke Search. Hit Return to instantly trigger the top result.\n\nPlay and Add Quickly\nPlay an album or artist right from the library using their embedded Play buttons, and add songs to Up Next using the Add (+) buttons.\n\nMark Your Likes\nTap the heart on the player (or choose Like from a menu) to Like tracks. Liked music appears in the Liked Songs playlist, Liked Albums on Search, and is more likely to play in Shuffle All.\n\nMake Playlists\nCreate all-new playlists, duplicate them, or copy them from Apple Music. Tap and hold on anything to add those songs to a list.\n\nAdd Lyrics\nSearch for lyrics on the web right from the app and add them to your songs. Enjoy them on Doppi's beautiful player interface.\n\nManage Your Music\nEverything in your library has useful actions — just tap and hold to reveal a menu. For example, if you're not feeling some of your music, you can exclude it from Shuffle All, hide it from your library, or delete it (if it's from imported files).\n\nLess, But Better\nEvery screen in Doppi has been carefully designed with clean typography, pleasing contrast, and elegant motion. Enjoy your music without unnecessary distractions.\n\nEasily Readable\nDoppi fully supports Dynamic Type and includes high contrast themes, so your eyes won't get in the way of your ears.\n\nContinue Album\nEver shuffled your music, found a song you loved, and wished you could keep playing the album without stopping the song? Doppi can make it happen — just navigate to the album and press Play.\n\nGive your music the lovely home it deserves.\n\n————\nImportant:\nDoppi does not include any music. It was designed to play the music files that you own and that you transfer manually to your device. It does not support music from any streaming service.",
    "developer": "Radu Dutzan",
    "developerUrl": "https://apps.apple.com/in/developer/radu-dutzan/id1090301223?uo=2",
    "developerId": "1090301223?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-09-21T14:37:48-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/24/96/f0/2496f0b6-26c6-72dc-bc0f-f7a09ea658e7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\r\n\r\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \r\n\r\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\r\n\r\nSuitable for:\r\n• Car Drivers in GB & NI\r\n• Motorcyclists in GB & NI\r\n• Trainee ADI's in GB & NI\r\n• LGV & PCV Drivers in GB & NI\r\n \r\nDRIVING THEORY TEST 2021\r\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\r\n\r\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\r\n\r\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\r\n\r\nFREE PASS GUARANTEE\r\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\r\n\r\nLEARNER PLAN\r\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\r\n \r\nVOICEOVER\r\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\r\n \r\nHAZARD PERCEPTION TEST 2021\r\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\r\n\r\nHIGHWAY CODE 2021\r\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \r\n \r\nROAD SIGNS 2021\r\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\r\n\r\nPRACTICAL DRIVING LESSONS 2021\r\nIncludes 22 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\r\n \r\nEXCLUSIVE BONUS CONTENT\r\nAccess to exclusive offers and discounts!\r\n \r\nAWARDS:\r\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\r\n• As featured on the Gadget Show\r\n• App of the Year, FirstCar Awards 2021 & 2019\r\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\r\n• DIA Driver and Rider Training Awards \"Product of the Year\"\r\n \r\nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\r\nSMALLER FILE SIZE: Initial download - 497MB\r\n \r\nCrown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction.\r\n\r\n* Based on 2020 data from users who complete the Learner Plan in full\r\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "944118456",
    "appId": "com.fluntro.exif",
    "title": "EXIF Viewer by Fluntro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/61/d8/1d/61d81d73-150a-fd77-df3a-4ccb4643229f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exif-viewer-by-fluntro/id944118456?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "*** Featured by Apple on US and Canada App Store ***\nEXIF Viewer is beautiful App along with Photos Extension, Recent Photo's EXIF Widget and iMessage App. It is well crafted app for professional photographers who are serious about their work. It's an universal app, buy once, use on all your iOS devices (iPhone, iPad, iPod Touch).\n\nWHAT ARE FEATURES IN APP?\n▸ App allows you to remove EXIF metadata including Photos GPS location known as Geotagging of photos.\n▸ App displays EXIF metadata of any photo on your iOS device(s), Photo Stream or iCloud.\n▸ Display EXIF tags like ISO,Shutter Speed,Focal length,Camera Model,Lens Model,Time stamp,Aperture,Shutter Count\n▸ Ability to Zoom in photos,even with large size like 80 MB without loosing clarity / resolution.\n▸ Re-order EXIF tags in the way you prefer & ability to hide EXIF tags that you don't want to see.\n▸ Select your preferred date formats (eg 1 day ago vs August 24th 2014 vs 24-08-2016 etc).\n▸ You can optionally hide photos without EXIF metadata.\n▸ Navigate quickly between next and previous photos in Exif detail screen by swiping right or left.\n▸ App works great on landscape and portrait mode on iPads.\n▸ App is optimised for all latest iOS Devices including iPhone 5SE,iPhone 8,iPhone X,iPad Mini,iPad air,iPad Pro.\n▸ App also support 3D Touch on iPhone 8 and iPhone 8 Plus (or newer device with 3D Touch support). Including Appshortcut to access \"Favorites\",\"Photostreams\",\"Albums\",\"All photos\" quickly. Also Peek and POP functionality on ExifCards and photos in grid view.\n▸ Ability to share Image with or without EXIF Metadata.\n▸ Copy EXIF data to Clipboard (So that you can paste & share EXIF data as text in any other app).\n▸ Most Messaging and Social networking apps remove EXIF Metadata from photos you send/receive. However, sending photos using Mail/ AirDrop retains or SD Card reader/Camera connection kit etc retains EXIF metadata.\n\nHOW TO REMOVE EXIF METADATA on iPhone or iPad using Exif Viewer app by Fluntro\nYou have option to remove EXIF data in two different ways\n1) Overwrite newly created photo without EXIF data on original image (However other apps can revert back to original photo if needed)\n2) Create duplicate copy of photo without EXIF details. (We also have option to remove original photo after duplicated copy is created)\n\nDIFFERENT TYPES OF VIEWS AVAILABLE ON EXIF VIEWER APP\n1) EXIF Cards List view (as shown in screenshot), swipe to flip cards for Quick EXIF Details\n2) Grid view\n3) Map view shows cluster of photos on the map and view EXIF Details by tapping on photo (Satellite & Standard view)\n\nHOW TO REORDER OR HIDE EXIF TAGS IN EXIF VIEWER APP?\nGo to Settings > Manage & reorder Exif data tags.Drag and drop items you want to reorder. Turn off EXIF tags you don't want to see on EXIF Detail screen.\n\nHOW TO VIEW EXIF DATA USING EXIF VIEWER PHOTOS EXTENSION?\n1) Open Native Photos App (or any other 3rd Party apps). Select desired photo (s) and tap on Share/Action button. Select ExifViewer app extension\n2) Exif Viewer App extension with all EXIF details would be displayed.\n3) Share photos with or without EXIF metadata or copy EXIF details to clipboard within Photos Extension.\n\n▸ No in-app purchases will be added to this app in a future update. So all upcoming features will be free of cost.\n\nFAQ\nQ1)What is EXIF Metadata?\nEXIF “EXchangeable Image File Format”.\nWe quite often take pictures with our digital camera or phone. It always records and store a considerable amount of exif data within each image you take, which contains a lot information about your camera settings ( ISO, aperture, focal length, image size, shutter speed, camera model, lens model, GPS) date, time, location and many more.Viewing EXIF metadata tags is important for beginners and professional photographers alike, to understand and review what camera settings or softwares were used to create and edit photo.\n\nThanks for all feedbacks, Please leave 5 star review if you are happy with the App  :)",
    "developer": "Fluntro",
    "developerUrl": "https://apps.apple.com/in/developer/fluntro/id497684641?uo=2",
    "developerId": "497684641?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-11T09:24:31-07:00"
  },
  {
    "id": "1442198566",
    "appId": "com.bhajanabrinda.brindamrutam",
    "title": "Brindamrutam",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/fc/d5/da/fcd5daa3-9b5f-41a9-1c45-0b04549d8a87/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/brindamrutam/id1442198566?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "1900+ SAI Bhajans at your fingertips with intuitive navigation\n\n650+ Bhajans with the audio playback feature\n\nFind your favourite Bhajans using powerful search functionality\n\nCreate your favourite bhajan lists \n\nPlayable audio reference tracks for easy learning\n\nLearn the nuances of music with Raga Tala, and Shruti for every bhajan\n\nDeity, Balvikas, Nagarsankeertan and classical indexes to suit specific needs\n\nOne stop app with all common prayers along with meanings.\n\nQuick access links to extern Bhajan References and videos.\n\nA comprehensive glossary, music notes and much more...\n\nGet real-time updates of the latest SAI Bhajans and more useful features.",
    "developer": "Venkatramana Gosavi",
    "developerUrl": "https://apps.apple.com/in/developer/venkatramana-gosavi/id1442198565?uo=2",
    "developerId": "1442198565?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2018-11-19T19:36:38-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/68/7d/65/687d65b1-dbc4-f3d4-9888-9735186d7384/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "835505449",
    "appId": "com.platinumcityllc.metadatapro",
    "title": "Metadata Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/3f/0e/14/3f0e14cd-6c3c-e3d9-c562-4e3fc021a189/AppIcon-Metadata_Pro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/metadata-pro/id835505449?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "PHOTO AND VIDEO METADATA EDITOR\n•Single or batch edit date\n•Single or batch edit location/GPS\n•Single or batch EXIF, PNG, and TIFF metadata\n•Single or batch shift dates to correct timezone (i.e. shift photos by 5 hours)\n\nBuilt in actions to quickly perform these functions to a single or batch of photos/videos:\n•Remove GPS/Location metadata\n•Remove All metadata\n•Set to current date and time\n\nAdditional Features:\n•View filename and size of photos and videos\n•View duration and resolution of videos\n•Export metadata from photos and videos to apply to other photos and videos\n•Create metadata schemas to reuse on photo and videos\n•Read metadata of RAW photo file types such as CR2, NEF, DNG, and more! (Note: export of RAW file types not supported at this time)\n\nMetadata Pro supports adding, removing, and/or editing the following photo metadata:\n\nGPS:\n•Altitude\n•AltitudeRef\n•Latitude\n•LatitudeRef\n•Longitude\n•LongitudeRef\n\nTIFF:\n•Artist\n•Copyright\n•DateTime\n•ImageDescription\n•Make\n•Model\n•Orientation\n•Software\n\nPNG:\n•Author\n•Copyright\n•Description\n•Software\n•Title\n\nIPTC:\n•Keywords\n\nExif:\n•ApertureValue\n•BodySerialNumber\n•BrightnessValue\n•CameraOwnerName\n•Contrast\n•CustomRendered\n•DateTimeDigitized\n•DateTimeOriginal\n•DigitalZoomRatio\n•ExposureBiasValue\n•ExposureIndex\n•ExposureMode\n•ExposureProgram\n•ExposureTime\n•Flash\n•FlashEnergy\n•FNumber\n•FocalLength\n•FocalLenIn35mmFilm\n•FocalPlaneResolutionUnit\n•FocalPlaneXResolution\n•FocalPlaneYResolution\n•GainControl\n•Gamma\n•ISOSpeed\n•LensMake\n•LensModel\n•LensSerialNumber\n•LightSource\n•MeteringMode\n•RecommendedExposureIndex\n•Saturation\n•SceneCaptureType\n•SceneType\n•SensingMethod\n•SensitivityType\n•Sharpness\n•ShutterSpeedValue\n•StandardOutputSensitivity\n•SubsecTime\n•SubsecTimeDigitized\n•SubsecTimeOrginal\n•UserComment\n•WhiteBalance\n\nMetadata Pro supports adding, removing, and/or editing the following video metadata:\n\n•Copyright\n•CreationDate\n•Description\n•Location\n•Make\n•Model\n•Software\n\nNote: Modifying of existing photos and videos is only possible with JPG/JPEG photos and MOV videos.",
    "developer": "PLATINUM CITY LLC",
    "developerUrl": "https://apps.apple.com/in/developer/platinum-city-llc/id568690471?uo=2",
    "developerId": "568690471?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-02-04T06:43:58-07:00"
  },
  {
    "id": "667362389",
    "appId": "com.FireproofStudios.TheRoom2",
    "title": "The Room Two",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/2a/19/dd/2a19dd0f-f01d-262d-d82c-c1cf38084c3f/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-room-two/id667362389?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The much anticipated sequel to ‘The Room’, Apple’s Game of the Year 2012 and recipient of a BAFTA award, is here at last. \nFollow a trail of cryptic letters from an enigmatic scientist known only as \"AS\" into a compelling world of mystery and exploration.\n \n*******************************************************************************************************************\n\nIncluded in Apple's Best of 2013 Awards.\n\n “An intricately woven work of fiction perfectly suited to its format, this is the sort of game that it's worth sitting in the dark for.” - Pocketgamer   \n \n “A gorgeous-looking game offering larger locations with multiple interactive areas and puzzles. A perfect game for a cold winter's night.” – Eurogamer\n \n “Leaves you thinking about how to solve its puzzles even when not playing; a sign of a classy game, which this most definitely is.” – 148Apps\n \n “A superb sequel with stunning visuals, the level of complexity on display here is quite astounding. The Room Two should be on top of your gaming list.” - GSM Arena \n \n “An exceptionally good puzzle game; if you liked The Room, be sure to download the sequel” – PadGadget  \n \n “One of the best experiences on the iPad. Not just a game, but an experience that is not to be missed, an absolute must buy.” – Apple ‘n’ Apps \n \n“An incredibly compelling experience with clever puzzles, gorgeous visuals, and a spooky atmosphere; absolutely brimming with new ideas.” – The Verge\n\n*******************************************************************************************************************\n\nPICK-UP-AND-PLAY DESIGN\nEasy to start, hard to put down, an entrancing mix of intriguing puzzles with a simple user interface\n \nINNOVATIVE TOUCH CONTROLS\nA tactile experience so natural you can almost feel the surface of each object\n \nREALISTIC 3D LOCATIONS\nImmerse yourself in a variety of stunning environments which will challenge your puzzle solving prowess. \n \nDETAILED 3D OBJECTS\nPore over the intricate details of dozens of artifacts in search of their hidden secrets.\n \nUNNERVING AUDIO\nA haunting soundtrack and dynamic sound effects create a soundscape that reacts to your play.\n \niCLOUD & GAMECENTER NOW SUPPORTED \nShare your progress between multiple devices, and unlock the all-new achievements.\n \nMULTI LANGUAGE SUPPORT\nAvailable in English, French, Italian, German, Spanish & Brazilian Portuguese.\n\n*******************************************************************************************************************\n \nFireproof Games is a small independent studio based in Guildford in the United Kingdom.\nFind out more at fireproofgames.com\nFollow us @Fireproof_Games",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/98/6a/96/986a964b-8ac7-f0ff-2700-eec45cc82e7e/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/66/89/34/668934a3-6d8a-ad88-7073-62e8b4a48ae1/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-fall-flat/id1438091392?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Human: Fall Flat is a hilarious, light-hearted physics platformer set in floating dreamscapes that can be played solo or with up to 4 players. Free new levels keep its vibrant community rewarded. Each dream level provides a new environment to navigate, from mansions, castles and Aztec adventures to snowy mountains, eerie nightscapes and industrial locations. Multiple routes through each level, and perfectly playful puzzles ensure exploration and ingenuity are rewarded. \r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!\r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "902569525",
    "appId": "com.honey.picasamanager",
    "title": "Picasa Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/b6/d1/9cb6d107-2d91-efe9-73fd-5b081e0125e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/picasa-pro/id902569525?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "*Picasa Pro now supports Google Photos Albums.\n*Easily manage your Google Photos and Picasa albums in an easy and faster way.\n*One place to upload multiple gallery photos directly to your albums on Google photos.\n*User can create a new album with just a button click.\n*Upload to an existing Google photos album account.\n*Easy to use and optimized user interface.\n*View all of your albums and photos in high resolution with just a few button clicks.\n*Supports background uploading and notification updates.",
    "developer": "Honey Saini",
    "developerUrl": "https://apps.apple.com/in/developer/honey-saini/id902569528?uo=2",
    "developerId": "902569528?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-08-14T00:19:18-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/60/10/48/601048c2-8887-a494-d6ec-ab8c39848a99/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "307132353",
    "appId": "com.gamescafe.sallysspa",
    "title": "Sally's Spa",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/a6/dc/3da6dca4-17ff-72ed-3509-78b9420ab112/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sallys-spa/id307132353?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "■ ■ ■  Sally's Spa™ 30% OFF! Limited Time ■ ■ ■\r\n■ ■ ■  Get it now and don’t miss out!!  ■ ■ ■\n\nApple’s Rewind 2009! Apple features Sally’s Spa as one of the top games for 2009!\n\n■ ■ ■ ■ ■ APP CRITIC REVIEWS! ■ ■ ■ ■ ■\n“Sally’s Spa is one of the best time management Games I have played by far.” – touchmyapps.com\n\n\"Sally’s Spa - The Game Every Girl Needs! The graphics are amazing and the touch interface perfect. Honestly, I would pay $9.99 for this game.\" – appleiphoneschool.com\n\n“It’s surprising how addictive this game can become, and its original gameplay makes it a winner for me.” – Appletell.com\n\n\"Keep your finger busily dragging and dropping, poking and popping for hours of delightful fun.\" – GameZebo.com \n\n“this game could literally keep players going for hours.” – AppVee.com\n\n“Sally's Spa is uber-cute and strangely addictive! Even *guys* will have fun building a spa empire in this top-shelf casual game.” – iPhoneAppReviews.net\n\n“looking for a great time management game, you can't go wrong with Sally's Spa.” – osxreality.com\n\n“This one definitely get’s a thumbs up!” – themomsreview.com\n\nFollow Sally's Spa on TWITTER!\nhttp://twitter.com/sallysgames\n\n■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■ ■\nA P P L I C A T I O N - D E S C R I P T I O N:\nTreat yourself to some relaxation and fast paced fun in Sally's Spa and see why millions of players have made Sally’s Spa the best selling casual game for PC/Mac and now it’s available for your iPhone and iPod Touch!\n\nSally's back and ready for a relaxing rush in luxury spa locations around the world.  Refresh your customers with saunas, manicures, bath bombs, massages, hot stones and more. Enhance the experience of your clients with upgrades for your rapidly growing business.\n\nMelt away the stress from a wide variety of customers and personalities including blushing brides, demanding fashionistas, calm couples, and many others!  As you build your Spas, earn money to shop for over 65 items including employees to help your Spa business grow!\n\nSally's Spa features all of the fun of Sally's Salon, plus loads of new surprises!  A wonderful escape for gamers of all ages, join Sally on her latest adventure today!\n\nF E A T U R E S:\n■ Use your finger to touch and drag your customers to your Spa stations such as Saunas, Massage Tables, Mani-Pedi stations and serve them Tea to help them relax and refresh.\n\n■ Many fun spa services to play as Mini Games like Mud Masks, Hot Stones, Bath Bombs, Massages, Manicures & much more!\n\n■ It’s not just about massaging your customers, they need extra products like Body Butter and Calming Bath salts too! Maximize your product sales buy getting more soothing products for your shelf.\n\n■ Buy powerups to keep those clients happy! After all, how do you calm down a Fashionista? With a patience candle of course!\n\n■ As you travel from New York, Paris, Rome, Japan, Fiji and many more places you will meet many character personalities like Rock Stars, Heiresses, Male Models, Athletes and more!\n\n■ With 50 Levels and 10 beautiful locations around the world you get hours upon hours of fun!\n\nHighly recommended for fans of time management games such as Sally’s Salon, Supermarket Mania, Diner Dash & Cake Mania.\n\nAt Games Cafe we worked hard to make Sally’s Spa the best game possible. We really hope that you enjoy this game and tell your friends and family! :)",
    "developer": "Games Cafe Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/games-cafe-inc/id307132356?uo=2",
    "developerId": "307132356?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-08T00:00:00-07:00"
  },
  {
    "id": "1552305767",
    "appId": "im.toktok.app",
    "title": "TokTok - Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/47/95/e947953d-1000-6e57-f44b-aaa6798ab87c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/toktok-secure-messenger/id1552305767?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TokTok Messenger provides free, ad-free and highly encrypted communication services for everyone, Also adopt end-to-end encryption technology to protect the security of your personal information, conversations, voices, documents and other information.\n\nThird parties will not be able to obtain your personal information or any communication content.\n\n• Private vault for messages, photos and videos \n• End-to-end message encryption\n• Private group chats\n• Video chats with Voice over IP (VoIP) and screen sharing\n• Fluent Design\n\nWant to know more about TokTok?\n• TokTok: www.toktok.fun",
    "developer": "AYOUB OUARDY",
    "developerUrl": "https://apps.apple.com/in/developer/ayoub-ouardy/id1552305769?uo=2",
    "developerId": "1552305769?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-02-08T00:00:00-07:00"
  },
  {
    "id": "435913585",
    "appId": "com.beltola.superimpose",
    "title": "Superimpose",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/be/bf/bf/bebfbfad-6800-2e8d-b972-7984dc31356a/AppIcon-Classic-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/superimpose/id435913585?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Superimpose lets you unleash your creativity with your photo editing skills. Combine multiple photos to create artistic double exposure, surreal or just fun juxtaposed photo. \n\nSuperimpose provides a very simple workflow, which almost anyone can follow. Yet, it provides a wide range of tools suitable even for advanced users, to create complex compositions.\n\nBlend/mix/combine/cut/copy and paste one photo on another. Creating double exposure photo is as easy as loading two photos and then choosing opacity and blending modes.\n\nWith advanced masking tools, you can manually or semi-automatically erase portions from one image and then blend that with another photo. From magic lasso, that cuts out an image from a roughly painted boundary to a simple brush masking tool, you can use wide range of masking tools to create all sorts of masking, using this app.\n\nThe app has tons of masking tools like brush, smart brush, magic wand, magic lasso, lasso, polygon, rectangle, ellipse, linear and radial gradient and color range. Text masking tool and you can even create a mask from an image.\n\nAnd how do you cut out hair or fur of your pet? You can create fine mask of hair, using hair masking tool even to cut out hair!\n\nTo keep the flow simple, Superimpose works with two photos at a time. But you can keep merging and keep adding more and more layers of photos to create complex compositions.\n\nTo blend two photos even better, the app supports a set of adjustment tools like exposure, saturation, hue, color balance, curve etc.\n\nApart from blending, advanced masking and filters, Superimpose comes equipped with assorted set of editing tools like perspective correction, adding text with extensive text settings and tools like motion blur, zoom blur etc.\n\nCreating a natural shadow of objects that you blend with a photo is easier than ever. A dedicated tool just to create a shadow.\n\nStore all your cut outs, stickers or masks in a built-in mask library. For example, you can take photo of your products, mask them and then save them in the mask library. You can later add those cut outs on a background you want to add it to.\n\nCreate a fun photo by adding one part of the photo as a foreground and another photo as a background.\n\nSave images in high resolution either in JPEG, PNG or HEIC format.",
    "developer": "Pankaj Goswami",
    "developerUrl": "https://apps.apple.com/in/developer/pankaj-goswami/id1453844207?uo=2",
    "developerId": "1453844207?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-06-16T19:53:23-07:00"
  },
  {
    "id": "947824428",
    "appId": "com.creaceed.ihydra",
    "title": "Hydra › Amazing Photography",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/9f/89/96/9f899648-ade8-1dc3-0c9a-3c5f5cf8cb52/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hydra-amazing-photography/id947824428?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Hydra offers innovative photo capture technology, and lets you take beautiful pictures even in the most difficult lighting conditions, which makes it a great companion to iOS Camera app.\n\n“The Hydra app from Belgian company Creaceed is one of the more interesting iOS camera apps we have seen in the recent past.”\n— DPReview\n\n“Hydra is for people who enjoy iPhone photography at a higher and more rewarding level.”\n— David Robinson (iPhonographer)\n\n\"Hydra has the particularity of offering original features, which are missing from many competing apps.\"\n— iPhon.fr\n\nHydra captures more light by merging up to 60 frames to make a single high-quality picture (less noise, more highlights/shadows) on iPhone and iPad. Hydra also goes beyond the 8- or 12-megapixel sensor limit, with up to 32-megapixel high-resolution images. It uses the latest evolutions of iPhone and iPad camera hardware, as well as the latest camera APIs and GPU rendering technologies.\n\nHydra provides 5 specific capture modes: HDR, Video-HDR, Lo-Light, Zoom, and Hi-res modes. \n\n• Hydra's High Dynamic Range (HDR) mode is based on an alternate method that captures up to 20 images and that is made to handle even the most difficult lighting conditions. \n• Video-HDR uses single-image tone mapping and device-specific sensor mode to create stunning videos. \n• Lo-Light mode removes sensor noise by merging together multiple images and amplifying light by a factor of 10 to provide a better image quality.\n• Zoom mode uses real-time, super-resolution technique to recreate missing pixels from hand motion, producing 2x, 4x and 8x (telephoto lens) scale factors with more details than the standard digital zooming technique(*).\n• Hi-res mode produces up to 32MP images from the regular 8 or 12MP camera sensor, providing finer details in captured image(*).\n• Hydra supports the telephoto & front cameras respectively in Zoom and Lo-Light/HDR modes to shoot portraits & selfies.\n• Camera support: ultra wide, wide, telephoto, and front facing.\n\nHydra also features a photo gallery for reviewing images and their metadata, directly linked with built-in iOS photo album, thus avoiding duplicates and allowing to flag as favorites.\n\n(*) recommended for static scenes or distant scenery. Rendering artifacts can occur for scenes with parallax and for moving subjects.",
    "developer": "Creaceed SRL",
    "developerUrl": "https://apps.apple.com/in/developer/creaceed-srl/id291683889?uo=2",
    "developerId": "291683889?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-28T17:49:04-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride - Train Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ticket-to-ride-train-game/id432504470?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "CONNECT MORE THAN CITIES!\n\nSet off with your friends and family to re(discover) Ticket to Ride, the classic boardgame. In this railway adventure, you’ll need to be the quickest to link up your cities and reach your destinations. \n\nIn this strategy game for all ages, try out different tactics, block your competitors’ lines and take over routes before the others do. With so many different strategies to try, each new game is a unique experience.\nTravel the world from Europe to India, passing through the legendary China, facing new challenges by purchasing additional cards with their own special rules (available in expansion packs).\n\n- A tutorial teaches you the rules of the game so you can head off quickly on your adventure\n- Play in single-player mode, online multi-player against the whole world, or local multi-player with your friends\n- This is the official adaptation of Alan R. Moon’s best-selling boardgame, Ticket to Ride, which sold over 8 million copies.\n- An easy-to-play strategy game\n- No game is ever the same, you can play over and over again\n- Discover a series of add-ons with special maps and rules\n- Challenge players all over the world in cross-platform mode",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "288054534",
    "appId": "com.guidedways.iPrayPro",
    "title": "iPray",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/6a/5f/b16a5f4a-32ad-4ccc-c6f1-1ca3b35e4725/App_Icon_With_Watch-0-1x_U007emarketing-0-3-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ipray/id288054534?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "iPray follows a zero-configuration policy, which means that it works for everyone out of the box, without ever needing to configure anything. It's the ultimate tool to get accurate prayer timings (اوقات صلاة) no matter where you are in the world, along with accurate Qibla direction. \n\n* Let iPray automatically detect your location or pick your own custom location if you prefer to not use GPS\n\n* Offline Prayer times wherever you are in the world. No network connection, sign-up or login required\n\n* For the frequent traveller, iPray can optionally, automatically update itself in the background without ever needing to launch the app\n\n* No settings required out of the box. iPray is completely automatic as it detects your location, appropriate prayer calculation method, timezone and much more\n\n* Sound and Vibration Alerts. Get automatic reminders for individual prayers. Supports various azan alerts as well as vibration only alerts\n\n* Pre-Prayer alerts. Get reminded of the next prayer 30 minutes in advance to help you prepare\n\n* Displays prayer times for: Fajr, *Ishraaq, Dhuhr, Asr, Maghrib, Isha and Qiyam-ul-lail (Last 1/3rd of the night; Tahajjud Prayer)\n\n* Landscape Prayer Timetable. Turn your device landscape to see upcoming prayer times for the week / month / year. Best way to observe Ramadan monthly prayer times\n\n* Apple Watch app, as well as support for various watch-face complications. Please note: not all complications are the same. The \"InfoGraph\" watch face, for example, are limited (by watchOS) to show static information such as the next or current prayer time only. If you prefer to see a countdown, please try a different watch face such as Utility or Modular.\n\n* Today Widget, which can be configured to display a countdown to the next prayer or the actual prayer time\n\n* Quick Overview\n\n* Highly customizable\n\n* Tap on the time column to display time left to next prayer\n\n* Qebla direction that's accurate and reliable for selected cities or using your current GPS position. Supports Magnetic Compass detection on supported devices with a fully immersed interface offering you the current Qibla direction, Sun position in the sky as well as the Moon position and phase\n\n* Moon Phases and its current state\n\n* Islamic Events with the freedom of moving between Hijri years\n\n* Multiple Hijri and Prayer Time Calculation method adjustments\n\n* Several selectable Adhans for individual prayers\n\n* Offers more than what meets the eye plus a very unique user experience\n\n________________________________\nNOTES:\n\n* Ishraq prayer does NOT mean Sunrise. Ishraq prayer is 10 to 12 minutes after sunrise. There is a misconception where Islamic websites and people use the word \"Ishraq\" and then give timings for actual Sunrise. Praying at sunrise is forbidden and must be performed after at least 10 minutes of sunrise. iPray for this reason adds 10 minutes to sunrise and labels it correctly as \"Ishraaq\".\n\n* Prayer Alerts will ONLY alert you with an initial Takbir. The full azan (and its length) is NOT supported by the iOS alert mechanism as there is a maximum limit of 30 seconds of audio playback.",
    "developer": "Beehive Innovations Services",
    "developerUrl": "https://apps.apple.com/in/developer/beehive-innovations-services/id285944186?uo=2",
    "developerId": "285944186?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-02T00:00:00-07:00"
  },
  {
    "id": "431033044",
    "appId": "com.eightythree.iPhoneDrive",
    "title": "Phone Drive: File Storage Sync",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/18/11/62/1811621c-f32c-21ff-0a0a-242178935321/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/phone-drive-file-storage-sync/id431033044?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You can now use your iOS device as a portable Wireless Flash Drive. Introducing Phone Drive - File Manager. \n\nPhone Drive allows you to store, view and manage local or cloud files on your iPhone or iPad. You can connect to Phone Drive from any Mac or PC over the WiFi network and transfer files by drag & drop files straight from the Finder or Windows Explorer.\n\nNow you can connect to multiple cloud accounts to manage your cloud drives in a single application with the ability to download, upload, view and stream video or music directly.\n\nPhone Drive features document viewer, PDF reader, music player, image viewer, voice recorder, text editor, file manager and support most of the file operations: like delete, move, copy, email, share, zip, unzip and more.\n\n\n*** KEY FEATURES ***\n- SUPPORT CLOUD STORAGE: \nSupport multiple link to Dropbox, Google Drive, OneDrive, iCloud Drive, Box and Yandex Disk storage accounts.\n*required additional in app purchase.\n\n- PDF READER:\nSupport fast PDF reader with thumbnails and bookmarks features.\n\n- MULTIMEDIA PLAYER:\nAn ability to in app create your own audio playlist with repeat, shuffle, background playback and remote control from multitask as well as direct video and music streaming from cloud storage.\n\n- DOCUMENT READER:\nSupport MS Office, iWork, Text & HTML\n\n- HTTP/FTP PASSWORD PROTECTED:\nFiles transfer between PC/Mac with password protected.\n\n- FILE OPERATION:\nMove, Copy, Rename, Delete, Zip, Unzip, UnRAR, Create File and Folder.\n\n- FILE SHARING:\nFile sharing with other iPhone/iPad devices via Bluetooth or Wi-Fi connection with automatic search of nearest available devices around you.\n\n- EASY FILE UPLOAD:\nDrag and drop files upload via your PC/Mac web browser or USB via iTunes.\n\n- TEXT EDITOR:\nBuilt-in text editor that allows you to edit your text files or source codes on your iOS device.\n\n- IMPORT/ FILES CREATION:\nAn ability to create text files, image captures, video records, voice recordings and import pictures from photo library.\n\n- ﻿PASSCODE LOCK:\nAn ability to protect your files from viewing by others.\nOption for use your fingerprint to unlock Phone Drive with TouchID and Face ID support.\n\n- UNIVERSALITY:\nThis app is developed for both iPhone and iPad, you need to purchase only once.\n\n*** AUDIO PLAYER ***\n- Able to in app create audio playlist.\n- Plays all MP3 files from a folder as a playlist.\n- Repeats and shuffles songs.\n- Supports background audio playback.\n- Supports Audio Remote Control from multitask.\n- Cloud storage music streaming.\n- Build in visualiser and equaliser controller.\n\n*** VIEWABLE FORMATS ***\n- Audio (WAV, MP3, M4A, CAF, AIF, AIFF, AAC)\n- Images (JPG, PNG, GIF, BMP, TIF, TIFF, ICO)\n- Movies (MP4, MOV, MPV, M4V)\n- iWorks (Pages, numbers, and Keynote)\n- Microsoft Office (Word, Excel and PowerPoint)\n- RTF (Rich Text Format)\n- RTFD (TextEdit with embedded images)\n- PDF Documents\n- Plain text\n- Source code\n- HTML web pages \n- Web archives\n\nVisit our website for more apps www.eightythreetech.com",
    "developer": "Eightythree Technology",
    "developerUrl": "https://apps.apple.com/in/developer/eightythree-technology/id431033047?uo=2",
    "developerId": "431033047?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-04-25T19:13:55-07:00"
  },
  {
    "id": "870322730",
    "appId": "com.rayark.implosion",
    "title": "Implosion - Never Lose Hope",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/85/6c/08/856c08a7-4249-7554-e8f0-5fa47f811cff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/implosion-never-lose-hope/id870322730?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bringing AAA console gaming experience to mobile devices. \n\nTwenty years after the fall of Earth, the remnants of the Human race are once again faced with extinction. The time has come to justify our existence. A mysterious life form known as the XADA squares off against humanity's last weapon - the War-Mech series III battle suit.\n \nFeatures: Stunning console-quality graphics, first-class voice acting and Hollywood-grade audio production. Full orchestral scores masterfully mixed by Grammy Award winner and \"The Lord of the Rings\" trilogy engineer, John Kurlander. \n\nThe most intuitive touch user-interface seen on the platform.\n\nA vast arsenal of super-tech weaponry at your disposal, upgradable via the streamlined ARK Kernel system. Become the ultimate fusion of Man and Machine. Ensure the survival of the species.\n\n- Using iCloud save after login Game Center at Options menu",
    "developer": "Rayark International Limited",
    "developerUrl": "https://apps.apple.com/in/developer/rayark-international-limited/id483529071?uo=2",
    "developerId": "483529071?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-04-08T08:24:08-07:00"
  },
  {
    "id": "642285909",
    "appId": "com.lightmeterpro.Light-Meter",
    "title": "Light Meter - measure luminosity in lux, fc, lumen",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/b8/9d/01/b89d0100-b9c4-3823-0bd5-1c267e5a96ac/mzl.zqypjfcb.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/light-meter-measure-luminosity-in-lux-fc-lumen/id642285909?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Light meter in your pocket!\n\nExclusive accuracy of measurements. Calibrated with professional high-precision illuminometer. \n\nWe have made this Light Meter for that you could save on purchasing of professional illuminometers which cost hundreds of dollars. At the same time we love beautiful design and we like to surprise, therefore, having acquired our illuminometer you also receive the graceful and extremely convenient device with intuitive interface.\n\nPlease note that Light Meter app is not a replacement for a professional device and should be used for private purposes only.\n\nFeatures: \n- Unique and attractive design. \n- Exclusive simplicity and convenience of use .\n- Lighting fast measurements.\n- Lux and foot candle measurement.\n\nHave any questions or suggestions? Write to us: support@lightmeterpro.com",
    "developer": "Vlad Polyanskiy",
    "developerUrl": "https://apps.apple.com/in/developer/vlad-polyanskiy/id438646985?uo=2",
    "developerId": "438646985?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-05-13T16:20:24-07:00"
  },
  {
    "id": "316914912",
    "appId": "farenga.SMSExport",
    "title": "SMS Export",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple30/v4/c6/59/86/c6598658-fb66-c73d-a1cd-8311e9b2251e/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sms-export/id316914912?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "IMPORTANT: DOWNLOAD THE LATEST DESKTOP APP from www.smsexport.com to be compatible with iOS 10!\n\nSMS Export is the only WORKING solution available on the AppStore to copy SMS and iMessages from your iPhone/iPad  to your PC or Mac, to be able to save and print them.\n\nNo need to configure TCP/IP or install on your computer \"obscure\" applications. On our website you can find all the easy-to-use software that you need.\nJust download the free Desktop app from www.smsexport.com\n\nUsing the Complimentary Desktop App you can:\n- Export the messages to an Excel File\n- Export the messages to an HTML file\n- Export the messages to CSV, TXT or EML.\n- Select one or all contacts from your address book\n- Sort the messages by date or number\n\niOS 10 ready!\n\nRequirements:\n- Mac OS X 10.6 - 10.11\n- Windows XP / Vista / Windows 7 / Windows 8 / Windows 10 \n- iTunes 12\n\nYou also need to download the FREE application for your PC or MAC from: http://www.smsexport.com\n\n\n** IMPORTANT ** IF YOU HAVE ANY PROBLEMS, PLEASE CHECK THE TROUBLESHOOTING SECTION ON OUR SITE. Feel free to contact us for any problem.\n\nVisit our site to download the full user guide a video tutorial.\n\n- All iPhone models, iPads and iPods are supported\n- iMessages and SMS can be exported\n\nYou'll need to backup your iPhone with iTunes on the same PC/Mac where you installed our Application! Encryption must be disabled.\nYou should temporarily disable iCloud just before using SMS Export. Then you can turn it on again.\n\nVideo tutorial here:\nhttp://youtu.be/FF6EKAJJztA\n\nGo to www.smsexport.com for further information.\n\nOnly the text part of messages is supported. No Images.\n\nEditor Picked by Best10Apps.com\n\nBeware of cheap imitations available on the AppStore. We are the ORIGINAL, serving you since 2009!",
    "developer": "Patriza Dann",
    "developerUrl": "https://apps.apple.com/in/developer/patriza-dann/id779696174?uo=2",
    "developerId": "779696174?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-05-31T13:43:08-07:00"
  },
  {
    "id": "993435362",
    "appId": "net.raureif.Viki",
    "title": "V for Wikipedia",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/7d/3a/e87d3a77-4870-2a6c-f7dd-08b81786cd17/AppIcon-0-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/v-for-wikipedia/id993435362?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Wikipedia, better than ever—on iPhone, iPad, and Apple Watch. Discover the world and enjoy beautiful typography with this sleek app.\n\n“If you love learning new things on Wikipedia but want a gorgeous interface to interact with the valuable information, then you should check out [this app].”\n— Christine Chan, AppAdvice\n\n“Best typography on the small screen yet […] Get this app, a brilliant Wikipedia reader.”\n— Erik Spiekermann, Typographer\n\n“[This app] is an exceptionally crafted app for experiencing Wikipedia on your iOS devices. […] the wonderful visualization sweeps you off your feet.”\n— Preshit Deorukhkar, Beautiful Pixels\n\n\n# Here’s why you’ll like this app:\n\nNEARBY PLACES: Discover interesting Wikipedia articles about the area around your location. Or explore any other spot in the world. It’s fun with our signature map visualization.\n\nMOST READ ARTICLES: See what other people read and find out what’s going on in the world. The “Most Read” section makes discovering hot topics a breeze.\n\nSEARCH RESULTS: Powered by both Wikipedia’s full-text and prefix search, you’ll find what you’re looking for. Matches are displayed as rich article previews, tweaked for both legibility and high information density.\n\nREADING INTERFACE: We’re passionate about great typography! So it’s only natural that the layout is designed to make reading Wikipedia articles pleasant and efficient.\n\nBOOKMARKS & HISTORY: Add bookmarks to the list of your favorite articles. Your searches and articles are kept in the History tab—automatically.\n\nIMAGE GALLERY: Browsing Wikipedia’s images just got more fun: The brand-new gallery lets you see all of an article’s images at a glance.\n\n\n# More Features\n\nSMART LAYOUT: A combination of advanced layout optimizations analyze and reformat every article for ideal readability and great looks.\n\nNATIVE iOS EXPERIENCE: For some Wikipedia Apps, iOS is just another platform but for us, it’s the beloved one and only platform! You’ll feel right at home.\n\nBEAUTIFUL TYPE: Carefully crafted typography and high-quality typefaces create a world-class Wikipedia reading experience.\n\nMULTILINGUAL: Switch effortlessly between languages—if you read more than one. Or check out an article’s title in all available languages. We promise, it’s fun!\n\nDARK MODE: Switch to the dark theme for relaxed reading at night.\n\n\n# Even More Features\n\n– Efficient images load high-resolution versions right before you view them, saving time and bandwidth\n– Large tables are shrunk proportionally to fit on screen\n– Table of contents panel for quick navigation\n– Wikipedia editing in Safari — just tap the share icon\n– Search for text within the article you’re reading\n– Show and hide footnotes for references without scrolling\n– Slide Over and Split View support on iPad\n– Open articles from Safari’s share menu\n– Search from any other app via the text-selection context menu\n– Dynamic Type respects your device’s font size settings\n– VLC integration to play Wikipedia’s esoteric media file formats\n– Natural image zoom with swipe-to-dismiss\n– Syntax highlighting for source code examples in articles\n– Sophisticated sharing that you’ll actually want to use\n– Support for portrait and landscape orientations\n– Supports VoiceOver\n\n\n# Wikipedia On Your Apple Watch\n\nNEARBY PLACES: Quickly find articles about points of interest around you\n\nVOICE SEARCH: Easily find anything on Wikipedia using your voice\n\nHANDOFF: Tap the banner in the App Switcher to continue reading on your iPhone\n\nBOOKMARKING: To read later, just force-touch and transmit a bookmark to your iPhone\n\nUNCOMPLICATION: Launch the app right from your favorite clock face\n\n\nWhether you’re exploring the city with an Apple Watch or being productive on an iPad Pro—it looks and feels great. At any size.\n\nYou knew you loved Wikipedia.\nYou didn’t know it could feel this good on iOS.",
    "developer": "Raureif",
    "developerUrl": "https://apps.apple.com/in/developer/raureif/id369876253?uo=2",
    "developerId": "369876253?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2016-02-29T11:23:46-07:00"
  },
  {
    "id": "953959208",
    "appId": "com.dafterapps.how2pron.ad-free",
    "title": "(How to) Pronounce PRO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/ed/06/9b/ed069b6e-a385-98d0-fa99-5e8c06ffe2b1/AppIconAdFree-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/how-to-pronounce-pro/id953959208?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This is a PRO version of (How to) Pronounce. No ads! View definitions and record your pronunciation of the word you check to compare it with the model!\n\nCurrently, we support English (British, American, Australian), Spanish, French, Chinese, Japanese, German, Italian, Portuguese, Russian, Polish, Danish, Swedish, Norwegian, Finnish, Arabic, Turkish, Korean and Hindi.\n\nLearning English, German, French, Spanish, Italian or Portuguese? Use (How to) Pronounce to learn the pronunciation of words and phrases you encounter. Just type in a word or phrase and hear it. Learn words that are commonly mispronounced. Learn the intonation of phrases. Adjust the speed at which an utterance is spoken to hear the details of each sound.\n\nDid you realize that for good comprehension pronunciation is equally, if not more, important than grammar and vocabulary? Incorrect pronunciation of a word can entirely confuse the other person and/or block communication.\n\nWith (How to) Pronounce, you can easily check the pronunciation of a word or phrase and memorize it. You can also check how a native speaker of the language you are learning could say a word in your language.\n\nA must-have for all language users but particularly for:\n\n* learners of foreign languages,\n* teachers,\n* actors,\n* singers,\n* public speakers,\n* businessmen.\n\nThis app is an ad-free version of (How to) Pronounce. You might want to test the free version in order to find out if the app suits your needs. The app uses a top-class text-to-speech system to generate speech which, in rare cases, may generate slightly inaccurate pronunciations.",
    "developer": "Dawid Pietrala",
    "developerUrl": "https://apps.apple.com/in/developer/dawid-pietrala/id517794597?uo=2",
    "developerId": "517794597?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-01-18T12:19:04-07:00"
  },
  {
    "id": "477968382",
    "appId": "com.yizhu.magnifier3in1",
    "title": "Magnifying Glass w/ Light Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b3/25/7d/b3257dff-d355-4a04-7f24-052ee81fd846/AppIcon-2-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magnifying-glass-w-light-pro/id477968382?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Might be the best-selling Restaurant Menu Reader: our analysis shows that most of people use this app to read menu in a dim light restaurant.\n\n\"For a dollar, we have no doubt that Magnifier can save you a lot of time and heartache spent trying to peep hard-to-read menus. It’s quick, it’s functional, and it comes with more than enough features to keep us satisfied.\" -- theiphoneappreview.com \n\n\nHave you ever experienced the following scenarios: \n\nneed to read menu in a dim light restaurant , \nneed to read fine print on the medicine bottle, \nneed to read book in bed after take reading glasses off, \nneed to walk back to camp site in the dark night, \nneed to check your makeup on your way to work, \n... \n\nYou may need Magnifying Glass With Light Pro:The Restaurant Menu Reader, might be the best FULL SCREEN Magnifier App in App Store which could transform your iPhone or iPad into a lighted magnifying glass! Simple yet powerful!\n\n---------------------------------------------------------\n\nHIGHLIGHT FEATURES\n\n• Crystal Clear Mode\n\n--- Advanced video processing engine provide a crystal clear view. works best on iPhone 4s (screenshot available)\n\n• Image Stabilizer\n\n--- Provide a more stable Image on rear camera. \n\n• Light Level Control\n\n--- Control the light level when flash is on.\n\n• High Contrast Mode\n\n--- Invert color to provide a higher contrast and improved readability  (screenshot available)\n\n• Enhanced Freeze \n\n--- Tap to freeze and be able to move,drag, photograph the frozen image.\n\n---------------------------------------------------------\n\nOther Features List:\n\n• Image Capture\n• Auto-Focus Lock\n• Universal App\n• Save Photo to Exclusive Photo Album \n• Pinch to Zoom In/Out.\n• Support Both Portrait or Landscape Orientation.\n• Tap Screen to (Un)Freeze Image. \n• Auto turn on built-in light in low light condition when start-up \n• Shake to hide/show all control buttons.\n• Support Front Camera\n• Full Screen User Interface\n• supports magnify from 1.0X - 5.0X\n• Lighted View",
    "developer": "Falcon In Motion LLC",
    "developerUrl": "https://apps.apple.com/in/developer/falcon-in-motion-llc/id402698692?uo=2",
    "developerId": "402698692?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-11-09T10:45:21-07:00"
  },
  {
    "id": "727466621",
    "appId": "com.snkplaymore.kof97",
    "title": "THE KING OF FIGHTERS '97",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/65/84/d9/6584d9f3-8b77-27ae-f61a-173935e8cc7f/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-king-of-fighters-97/id727466621?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Become the new challenger in the all-time classic THE KING OF FIGHTERS '97 on iPhone and iPad!\n\nRevisit this fighting gem, by playing one of its legendary (and sometimes hidden) teams, and behold the numerous endings the game has to offer!\nPut an end to the evil Orochi's resurrection scheme, and finally settle the score between Kyo Kusanagi and Iori Yagami! \n\nFeatures:\n\n■35 playable characters!\nPlay as SNK's iconic fighters such as Kyo Kusanagi and Terry Bogard, and try to master the infamous \"New Face Team\" or the  \"KOF '97 Special Team\"! \nThe NEO GEO version's hidden characters are now available directly on the character select screen so you can easily crush your opponent using Orochi Iori or Orochi Leona!\nExperience for the first time in the series the \"Affinity System\", and to select the members of your team according to their affinity, and enjoy their pre-match interactions! \n\n■2 modes to improve the game's depth!\nKOF '97 uses 2 differents gameplay modes: EXTRA and ADVANCED! Master the system that fits you the best and burn your rivals down!\n\nADVANCED MODE:\nVarious jumps for different ways to bring the pain to your enemy! A must if you think offense is the best defense! \nYou can stock your Power gauges to enter in MAX mode or to unleash deadly Desperation Moves! \nDepending on your characters' affinity, get extra Power gauges even after losing a round!\n\nEXTRA MODE:\nUse the Evade move wisely as you are being rushed and send your opponent flying!\nFill your Power gauge to automatically enter Power Max mode for a set amount of time!\nAs you are close to exhaustion, your health bar will turn red and blink, then you will be able to unleash your Desperation Moves to your heart's content, as long as you are the last one standing!  \n\n■A NEOGEO Perfect Port with added features!\nYou have the possibility to play the game as it was intended back in the days with 4 buttons, or you can enjoy the new control scheme using the 6 buttons settings and the simplified special move with the help of the SP button!\n\n■Fight against your friends through Bluetooth Multiplayer mode!\nDecide who's the real KING OF FIGHTERS by challenging your friends via Bluetooth Multiplayer!!",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/in/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-11-14T00:00:00-07:00"
  },
  {
    "id": "1096113645",
    "appId": "com.jollylearning.jollysongs",
    "title": "Jolly Phonics Songs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/08/84/7d/08847d0f-99e1-afab-5ad4-0cf397c914e2/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jolly-phonics-songs/id1096113645?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "All our hugely popular songs from Jolly Phonics are now available in one fun app, which includes the actions too! Children will love learning their letter sounds by singing along to the Jolly Songs and doing the actions. Being able to identify the letter sounds in words will help them with both their reading and writing. This app will entertain the whole family or school classroom.\n\n• Easily switch between British or American English and Precursive or Print letter fonts.\n\n• There's a highlighter option to track each word as it is sung, helping the child to read. This can also be switched off.\n\n• Autoplay option available from the info page\n\n• Includes the vowels song.\n\n• Includes a description and an image for each of the Jolly Phonics actions.\n\n• Easy to use navigation to quickly find the song you want to play.\n\n• With beautiful illustrations from our Jolly Songs book.\n\n• Includes an index of all the songs.\n\n\nFor customers experiencing problems with sound first check that the side switch is not activated (you should not see a red dot on the switch). Then ensure the volume is turned up. Now open the app. If you still hear no sound at this point, swipe up from the very bottom of your screen and when you see the arrow swipe up again to pull up the on-screen menu pages. Ensure you are on the first menu page and if you see a red button with a bell and a line through it this is means your ringer is set to mute and is why you cannot hear any sound in our app. Simply touch the button to turn the sound back on. Now swipe down on the menu to return to the app and you should now hear sound when you play a song. For an in-depth guide please see this link:\nhttp://jollylearning.co.uk/wordpress/wp-content/uploads/2016/04/iDevices-AppsMuted.pdf\n\nFor further support please see this link:\nhttp://jollylearning.co.uk/overview-technical-support/jolly-phonics-songs-app-support/",
    "developer": "Jolly Learning",
    "developerUrl": "https://apps.apple.com/in/developer/jolly-learning/id897894555?uo=2",
    "developerId": "897894555?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-04-08T17:30:55-07:00"
  },
  {
    "id": "1190018240",
    "appId": "com.phoenixsolutions.magnifier",
    "title": "Magnifier™",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/fc/a6/18/fca61837-2857-858b-b84d-010f95e33ab9/Magnifier_Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magnifier/id1190018240?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "50% OFF: $3.99 --> $1.99 FOR A LIMITED TIME!\n\nThis app transforms your phone into a magnifying glass with light! \nIt will help you to: \n- Read menu in dimly lit restaurants\n- Read fine prints on a medicine bottle\n- Read small text when you forgot your glasses\n\nFeatures:\n- Up to 10x zoom\n- Light level is adjustable\n- Full screen user interface\n- Support both iPhone and iPad",
    "developer": "Tue Nguyen Minh",
    "developerUrl": "https://apps.apple.com/in/developer/tue-nguyen-minh/id434811167?uo=2",
    "developerId": "434811167?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-01-09T19:25:23-07:00"
  },
  {
    "id": "803736422",
    "appId": "com.eastwood.traffic",
    "title": "ETA - Live Traffic Alert",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/4d/8a/a94d8a3d-8ed5-f6a7-9130-9e79a61ca962/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eta-live-traffic-alert/id803736422?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Instantly view travel time (by car, transit* and/or walking) to your favourite places. Share your arrival time securely to friends and family. In a tap get driving directions in your favourite maps app.\n\nAs seen on TechCrunch, MacStories, iMore and AppAdvice!\n\n**\n\nETA is your personal assistant providing you with quick access to travel times, transit and driving directions to all your favourite destinations. \n\nDriving times to your locations are conveniently presented on a single screen with an indication of current traffic alongside. In a tap you're delivered pre-routed, turn-by-turn driving directions in your favourite navigation app.\n\nTravelling by transit? No problems, ETA has you covered. In addition to driving and walking, ETA offers travel time travelling by public transportation (check http://www.apple.com/ios/feature-availability/#transit to see if this feature is available in your area).\n\nETA is simple to use and provides you with the information you need to navigate your city. It's also a great companion to the navigation apps you've come to love (including Apple Maps, Google Maps, Waze, Transit and CityMapper).\n\nETA is available as an iPhone app, a widget in Today View and on your Apple Watch.\n\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nOur Apple Watch app allows you to start cycling and walking workouts to your locations. ETA for Apple Watch works with Apple Health to sync workouts and activity data.\n\n# Reviews #\n\n“[ETA offers] a simpler, faster and generally less cumbersome experience [than maps apps]” - TechCrunch\n  \n“The app features a beautifully minimal, elegant design that is top notch.” - AppAdvice\n  \n“This app may be simple, but it is invaluable for people like me who regularly travel across highly trafficked areas.” - iDownloadBlog\n  \n“It's simple, but it's a really nice way to just glance at travel times without messing around with a maps app.” - Life Hacker\n  \n“ETA is an extremely useful app that I will use all the time. It's the kind of thing Apple should build into Maps.” - TUAW\n\n\"While many map apps can give you estimates for a current route, none of them let you save locations as conveniently as ETA does.\" - iMore\n\n# Countries Supported #\n\nTo calculate travel time ETA requires Apple Maps support for driving directions in your country. Please check the following list to ensure ETA will work in your area:\nhttps://www.apple.com/au/ios/feature-availability/#maps-directions\n\nTo calculate traffic aware travel times ETA requires Apple Maps support for traffic in your country. Please check the following list to ensure traffic is supported in your area:\nhttps://www.apple.com/au/ios/feature-availability/#maps-traffic",
    "developer": "Eastwood",
    "developerUrl": "https://apps.apple.com/in/developer/eastwood/id627367813?uo=2",
    "developerId": "627367813?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2014-02-26T00:00:00-07:00"
  }
]
