[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/c7/08/2ec708d8-3468-a5a0-9133-7c5917473ef4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/76/73/c4/7673c4bc-5e0d-cc27-e136-029a7d13bd25/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 46 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b2/7e/c6/b27ec6f1-bed9-c759-2c1c-103ff0386384/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1177839096",
    "appId": "com.best.apps.musictube2016.matemusic",
    "title": "Video Mate: Music Playlist & TubeMate Audio Player",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/6a/ab/eb/6aabeb33-b304-714d-f812-b825d1584e1a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-mate-music-playlist-tubemate-audio-player/id1177839096?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Free Music for Youtube \nPlayer gives you access to all of YouTube music videos, music free.\nSearch your favorite artists, create your own playlists, browser the singer, discover new music genres, browse the daily Top Charts of your country!\nFEATURES of Free Music for youtube \n- Browse the daily Top Charts songs: auto detect your country.\n- Browse the top singer of your country and over the world.\n- Access top 100 songs.\n- Access 100 genres music: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more!\n- Create your playlist with many type of video.\n- Search among millions of YouTube music videos for free.\n- Full screen player with many setting by youtube player\n- It's alaway FREE forever. Get \"Music Videos for YouTube \" now!\n** Music for Youtube Get the most advanced Video Player for YouTube!\n** Music for Youtube support access all favorite music video in Youtube\n** This application allow search favorite artists, create your own playlists, discover new music genres and browse the daily TopChart music videos of yout country or any countries!\n** Music for Youtube Access for you play and watch iTunes Top 100 songs mapping to Music Videos - That iTunes Top Songs of your country are automatically mapped to the appropriate YouTube Music Videos and music free– start watching & listening. There is no need of searching. You can add in playlist and more!\n** Music for Youtube You can like, share your favorite music videos with your friend in facebook, whatapp or any social platform\n** This application supports watch and play, listen all top chart music in Youtube, Top 100 hotest music, Top 100 country music, top 10 song 2016, top 100 songs of all time ...\n** Music for Youtube Free Supports change your country location, Example: You can follow and watch Top music of US, Top hotest music UK, Top songs of the week in uk ...\n** This app supports categories music with genres example: Music, Hip hop, rock, electronic, classical, jazz, folk, R&B,more and more ...\n** Music for Youtube interactive with Youtube Content\n- Search among millions of Youtube music videos for free\n- Browse daily Top Charts Song\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n** Playlist and current queue\n- Custom your playlist with all of your songs favorites\n- Easy re-order your playlist\n- Add new music video and manage your current queue\n** Music for Youtube Free feature extention\n- Good performance with very small app\n- Battery Saver: automatically reduces the brightness to save your battery\n** This application\n- All the streamed YouTube videos are copyrighted to their publishers\n- This application does not download YouTube videos.\n- This application does not display videos that were restricted by their publishers\n- Please be carefull when you are not on WIFI for extra fees that you may pay for the over use of your internet connection when you stream many videos on internet.\n- This app is a third party app. All the content is provided by Youtube services. Therefore Stream does not have direct control over the content displayed\n- Please use the following link to report any content that may infringe copyrights:https://www.youtube.com/yt/copyright/\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\nDownload Music for youtube now and enjoy music free.",
    "developer": "Khai To",
    "developerUrl": "https://apps.apple.com/in/developer/khai-to/id1507507823?uo=2",
    "developerId": "1507507823?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-11-21T16:45:45-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Pocket Breakout",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/escapists-2-pocket-breakout/id1356167732?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Escapists 2 is a hilariously thrilling, sandbox strategy experience that issues the not-so-simple challenge of escaping from prison. Create your own con with hundreds of customisation options, go it alone or conspire with up to 3 of your friends to create the ultimate escape with local multiplayer!\n\nDownload The Escapists 2: Pocket Breakout today…It would be a crime not to!\n\nKey Features:\n\nAddictive prison simulation game with all new features!\n\n13 handpicked prisons filled with indie sandbox madness!\n\nBuy, barter and beat your way to acquiring the much-needed items to create dozens of crafting combinations to aid your escape!\n\nBlend in to bust out, prison life is filled with routine, make sure you attend role call, clock in for you job and remain under the radar.\n\nYou’ve got time, so spend it well! Train your mind at the library and your body at the gym to give you the brains and brawn to breakout!\n\nWith the revamped combat system, you’ll be chaining and blocking attacks to deliver an epic breakout beatdown.\n\nPut the craft in crafty! Traverse through prison life, forge friendships, pull the wool over guard’s the eyes or out-right bribe them!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/in/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/81/b9/9b/81b99b98-b917-8252-77a0-bdbd011298a1/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-test-4-in-1/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2022\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2022\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• Intelligent Instructor Product of the Year 2022\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1082340556",
    "appId": "com.xcstudio.LUT-Master",
    "title": "VideoLUT",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/70/8c/4a/708c4ae2-60e3-e449-ba3c-55fe7da63eae/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videolut/id1082340556?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "- Enhance your videos and photos with more than 2500 cinematic LUT presets.  \n\n- Import your LUTs and apply them. \n\n- Edit your LUTs files and export them in different formats.\n\n- Record videos and take photos using your own imported LUTs\n\n- Contains professional editing tools to color grading your videos and images. \n\n\nSupported LUT formats:\n\n- DaVinci Resolve 3D Cube LUT (.cube)\n- Autodesk 3D LUT (.3dl)\n\nYou can import .cube, .3dl and 512x512 .png LUT tables. \nImport or save cube files to iCloud, DropBox, etc. Just use the Admin/Import button in the app.\n\n- Visualize LUTs in 3D\n- Export them also as  LUT images (.png)\n- Share any LUT as .cube 16, 32, 33 (DaVinci Resolve 3D Cube LUT) to the desktop or other apps.\n- Import .zip files containing LUT files, unzipping in other apps is not necessary.\n- Match colors from images and build new LUTs.\n- RGB, HSL, CMYK, LAB, and Skin Masks and Curves.\n- Auto WB and Macbeth chart automatic detection and color correction for images and videos.\n\nDon't miss the included two new official conversion LUTs from FiLMiC Pro app for processing their all-new Flat and LOG V2 gamma curves! Find them under Presets -> CONVRT\n\n\nTool Includes:\n\n- Auto White Balance\n- Mackbet table detection and WB correction\n- Split Toning \n- RGB Curves\n- LAB Curves\n- HSL Tool \n- HSL Curves\n- Color Wheels\n- Saturation, Brightness, Contrast\n- Exposure, Gamma, Highlights, Shadows\n- Hue, Temperature, Tint\n- Overall Intensity\n- CDL\n- Picked Color and Curves Masks\n- Mix 2 LUTs (for example for converting from LOG)\n\nAll these tools can also be used to create and edit your new LUTs! \n\nVideo Resolution: The app will save in the best possible format, the highest resolution for your iPhone, which means that if you have a 4K video it will save as 4K providing your iPhone is 6s, 6s+,7, 7+ or newer. But if your phone is older it will be saved in just the best possible resolution. \n\nThis app will not resize up your video, so if your original video is 720p it will remain with that size.\n\nIf you have an iPad, get the \"Video LUT Editor\" app instead of this app.\n\nThere are no In-App purchases or Subscriptions in this app! \nPay once and it is yours forever, including future updates.",
    "developer": "Katerina Alieksieienko",
    "developerUrl": "https://apps.apple.com/in/developer/katerina-alieksieienko/id1020605372?uo=2",
    "developerId": "1020605372?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-21T19:01:10-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1539113245",
    "appId": "com.80c.vedit",
    "title": "Square Video Editor 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/80/a1/d9/80a1d905-d538-ae76-4734-a92710ee16e0/AppIcon-1x_U007emarketing-0-10-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/square-video-editor-2/id1539113245?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Square Video Edit is the best and easiest way to post entire videos to Instagram, Facebook and other social medias. Amazing scenes, popular frames and overlay shapes will help make your videos stand out.\n\n Most videos from camera roll are landscape or portrait videos. And it’s really annoying that you may miss some great parts of your videos when posting to Instagram. Video Editor for Instagram helps you upload full size videos to Instagram easily and quickly. You can move, rotate, scale or flip the video.\n\n Import video from album or take video from camera, then it will fit the entire video to canvas.\n\n - Designed layout with simple taps. Move, Rotate, Scale, Fit, Fill and Flip.\n - The quickest and easiest way to create a square video.\n - Create a video with our fun shapes collage.\n - Lots of awesome frames and scenes\n - Tons of colorful backgrounds and beautiful patterns.\n - Quickly save to camera roll or share to Instagram, Facebook and etc.",
    "developer": "80 Degree Photo Studio",
    "developerUrl": "https://apps.apple.com/in/developer/80-degree-photo-studio/id1376425609?uo=2",
    "developerId": "1376425609?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-11-11T00:00:00-07:00"
  },
  {
    "id": "522627917",
    "appId": "com.skyjos.ftpmanager",
    "title": "FTPManager Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/67/a1/da/67a1da0b-b7c0-77e8-d86d-f70f99142168/FTPManagerAppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ftpmanager-pro/id522627917?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "FTPManager Pro is a fully featured FTP client that allows you to access files on FTP servers. Directly access and manage remote files, edit text files. Stream videos and music to your iPhone/iPad. Transfer files between iPhone/iPad and FTP server. \n\nFEATURES:\n* Access FTP, FTPS (FTP over TLS) server.\n* Access SFTP (SSH) server\n* Access Dropbox\n\n* Copy, move, rename and delete files.\n* Edit text files\n* Stream music and videos from FTP server to iPhone/iPad.\n* Sort and search files\n* In-App FTP Server\n* Dark Mode\n* Multiple windows on iPad\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nCopy photos between iOS photo library and servers. \nBackup photos from iOS photo library to servers.\nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Code Editor:\nSyntax highlight (HTML, PHP, JavaScript, CSS etc)\nFull text search\nKeyboard extension\nThemes (Default, Midnight, Dawn etc) \n\n* Supported File Formats:\nText: TXT, PHP, HTML, JS, CSS ect.\nDocument: PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, EPUB\nPhoto: JPG, PNG, GIF, CR2, NEF, ARW, DNG etc. \nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nVideo: MOV, MP4\n\nFollow us on twitter: @SkyjosApps",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-03T08:30:36-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/cd/00/6f/cd006f4e-717f-188e-e39b-3313ff342ce4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stellarium-plus/id1458716890?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Stellarium Mobile Plus is a planetarium app that shows exactly what you see when you look up at the stars.\n\nIdentify stars, constellations, planets, comets, satellites (such as the ISS), and other deep sky objects in real time in the sky above you in just a few seconds, just by pointing the phone at the sky!\n\nThis award-winning astronomy application has an easy to use and minimalist user interface, that makes it one of the best astronomical applications for adults and children who want to explore the night sky.\n\nThis Plus version will also satisfy the most demanding astronomy enthusiasts thanks to its massive collection of sky objects (up to magnitude 22 versus magnitude 10 in the standard version) and advanced observing features for controlling telescopes or preparing observing sessions.\n\nStellarium Mobile Plus features:\n\n• View an accurate night sky simulation of stars and planets for any date, time and location.\n\n• Dive in a collection of many stars, nebulas, galaxies, star clusters and other deep sky objects.\n\n• Discover how people living in other regions of the planet see the stars by selecting the shapes and illustrations of the constellations for many sky cultures.\n\n• Track artificial satellites, including the International Space Station.\n\n• Simulate landscape and atmosphere with realistic sunrise, sunset and atmosphere refraction.\n\n• Discover 3D rendering of the major solar system planets and their satellites.\n\n• Observe the sky in night mode (red) to preserve your eyes adaptation to darkness.\n\n• Reach the limit of knowledge by diving in a massive collection of stars, nebulas, galaxies, star clusters and other deep sky objects:\n  - All known stars: Gaia DR2 catalog of over 1.69 billion stars\n  - All known planets, natural satellites and comets, and many other minor solar system objects (10k asteroids)\n  - Most known deep sky objects: a combined catalog of over 2 million nebulas and galaxies\n\n• Zoom almost without limits on high resolution images of deep sky objects or planetary surfaces.\n\n• Observe in the field, even without internet connection, with a \"reduced\" set of data: 2 million stars, 2 million Deep Sky Objects, 10k asteroids.\n\n• Prepare your observing sessions using the advanced observation tools, to predict a celestial object observability and transit times.\n\nStellarium Mobile Plus is made by the original creator of Stellarium, the well known open source planetarium and one of the best astronomy applications on Desktop PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1570440293",
    "appId": "com.Irusu.IrusuVRCinemaPro",
    "title": "Irusu VR Player - Movie Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/cf/f0/3bcff0a9-3648-0524-9c78-5319c664b2bc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/irusu-vr-player-movie-player/id1570440293?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Irusu VR Cinema Player is the ultimate VR movie player for virtual reality videos that gives you full control and an Imax Screen experience.\n\nThe VR Player includes a 360 VR video player ( or 360 Movie VR player ), apart from a regular 2D VR player, with different screen options.\n\nWatch your Favourite shows, videos, movies on a VR cinema player.\n\nGet the most immersive virtual reality experience with our Irusu VR Player for VR headset with Spatial Surround sound that gives you a 3D Dolby-like surround sound system.\n\nThe Best VR video player app that is compatible with cardboard with the latest Google VR SDK ( GVR ), that gives an improved VR movie experience without any lag on smartphones.\n\nGet a virtual reality effect like an I-max screen or Big Theatre screen with SEAT SELECTION, which most of the VR video players miss or come at an additional cost. \nSeat Selection gives the user a very good option to view the movie from different angles and screen sizes with at most impressiveness.\n\nThis VR player is great if you want to experience theatre or cinema experience at your home. Get any VR headset and start using our Irusu VR Cinema Player App to watch VR movies / mobile Videos / WhatsApp videos etc.\n\nWith the latest software Development Kit, our VR Cinema Player supports - 4K video, 2K video, automatic Aspect ratio adjustment, Dual Audio support, more optimized UI, More smooth controls, and easy refresh media. It supports all types of Google Cardboard, Irusu VR headsets, VR box, Shine-con VR, and other mobile-based virtual reality headsets. \nWith advanced video rendering algorithms, the VR movies will be played smoothly without any lag ( Smartphones with reasonable processing power ). \n\nFeatures : \n\n1. One of the biggest Screen sizes with immersive I-max / Big Cinema theatre experience.\n\n2. Seat Selection for a convenient viewing experience at different angles.\n\n3. 3D surround sound with Spatial audio technology for a breathtaking sound experience. Strap on to your headphones to get completely immersed in VR Cinema Theater.\n\n4. Perfect video controls for easy control over the video.\n\n5.  Advanced video rendering algorithm for a smooth video VR player that can support 4K video, 2K video, and many other file formats.\n\n6. Simple and clean GUI for easy control of the movie. More updates are coming soon in terms of total control in near future.\n\n7. Multiple VR screen selections like Regular Cinema, Large Screen, Home Theatre, Void Screen.\n\n8. Supports 360 Movies or 360 Videos. \n\n9. Improved GUI for easy navigation in between VR Movie player, and VR 360 Player.\n\n10. Added Subtitles and audio selection.\n\nEnjoy our Irusu VR Cinema App and we will be bringing more support in the near future with support to other media formats and a lot more on GUI, all at a free cost. We will be making Irusu VR Cinema App the best VR Cinema Player for android mobiles.\n\nWe would love to hear from you on any feedback and would try to implement it as much as possible.\n\nPlease write your emails at Support@irusu.co.in.",
    "developer": "Irusu Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/irusu-technologies-private-limited/id1260139910?uo=2",
    "developerId": "1260139910?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-12T00:00:00-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a9/6b/3d/a96b3dac-beeb-e5c7-a2f5-a65302746cb1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  },
  {
    "id": "1555144998",
    "appId": "com.kissanime",
    "title": "KissAnime",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/3a/ea/e9/3aeae9a8-6687-62bc-928c-99a8f5ce176b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kissanime/id1555144998?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Explore anime series and movies from top ranking, top popularity, and much more, discover anime to watch by randomly pick one and save plan-to-watch anime into offline storage.",
    "developer": "Mohammad Nafiul Kabir",
    "developerUrl": "https://apps.apple.com/in/developer/mohammad-nafiul-kabir/id1546484065?uo=2",
    "developerId": "1546484065?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-03-02T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/13/9e/41/139e41e3-b13b-fb05-b9f0-0225dd3a43bb/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1489553233",
    "appId": "com.kissasian.drama",
    "title": "Kiss Asian",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/e1/61/04/e16104d9-9032-93f3-c32e-7173e631299b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kiss-asian/id1489553233?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "KissAsian is the app for Asian dramas and movies. \nExplore popular Asian drama and movies, entertainment news, and the latest drama awards and events in Asia. \nUpdate your favorite dramas, movies and write some reviews. Watch drama video trailer, scenes clips, and more. Get showtimes, read critic and user reviews. All dramas and movies can find in dramacool, dramanice and newasiantv.",
    "developer": "Quynh Dau",
    "developerUrl": "https://apps.apple.com/in/developer/quynh-dau/id1477956929?uo=2",
    "developerId": "1477956929?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-11-28T00:00:00-07:00"
  },
  {
    "id": "1406243705",
    "appId": "techpoint.Ekadashi-Calender-Iskon",
    "title": "Iskcon Ekadashi Vrats",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/85/1a/4d851aef-95ab-5af5-2e09-f59c789288da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iskcon-ekadashi-vrats/id1406243705?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "ISKCON Ekadashi Vrat app provides all Ekadashi or Ekadasi dates with Parana timings of different regions. Many people keep Ekadasi but knowing Parana Timings gets difficult as we have to sometimes call our family members or others if we are out of the station. Ekadashi App can be very helpful in this situation. This app is based on ISKCON Vaishnava.\nVaishnava Calendars are available in the shape of booklets, but we cannot carry them everywhere.\nThis Ekadashi Vrat App is always very handy as well as helpful to use. Download now and keep vrats!!!!\n\nFeature List\n\n*Ekadashi Dates\n*Parana Timings\n*Ekadashi Katha\n*Ekadashi Niyama\n*Get Notification For Ekadashi\n*Know Upcoming Ekadashi With the count of no. of days left for it\n*Friendly UI\n*Home Screen Widget For IOS 14\n*Apple Watch App\n*Sunrise Timings (GPS) for easy Vrat Parana.\n\n\nThis not covers the whole Hindu Calendar but covers Ekadashi's which is a very crucial and important part of Hindu Vaishnava calendars.\nThe data in this particular app is from June 2020 to March 2021. Slide through months and get the Ekadashi dates with Parana time. Note - Parana timings are available only for India, Nepal, & Sri Lanka. \n\nYou can feel free to contact us at - raghavsharma643@gmail.com or contact@itsraghav.com for any suggestions. \n\nDownload Ekadasi App Now\n\nHare Krishna,\nISKCON Ekadashi Vrats",
    "developer": "Monica Sharma",
    "developerUrl": "https://apps.apple.com/in/developer/monica-sharma/id1370486193?uo=2",
    "developerId": "1370486193?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2018-07-26T13:35:32-07:00"
  },
  {
    "id": "1463772086",
    "appId": "BlackCam",
    "title": "BlackCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/10/de/a7/10dea7ad-22b2-e7dc-929a-6bdf93385cb6/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blackcam/id1463772086?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "The camera is hidden by a black screen.\n\nSimply tap the screen to focus where you think your subject is, wait for the vibration (iPhone only) to confirm the photo is taken and head to your camera roll after to find it!",
    "developer": "Digitech Automation Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/digitech-automation-ltd/id957419160?uo=2",
    "developerId": "957419160?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-05-16T19:44:13-07:00"
  },
  {
    "id": "1447414322",
    "appId": "de.xan-applications.WristBook",
    "title": "WristWeb for Facebook",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/82/63/bb/8263bb93-59d5-dba9-91af-831f07fce3aa/AppIcon-3-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wristweb-for-facebook/id1447414322?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "WristWeb allows you to read your Facebook feed on your Apple Watch!\n\nWith WristWeb installed on your Apple Watch you can currently:\n\nCheck your feed to\n- see posts (even with images!)\n- see linked content\n- see the count of unread notifications\n\nOpen entries in the feed to\n- see the full post (text, images, and linked content)\n- like/unlike the post\n- see comments\n- add a comment\n\nCompose and submit posts\n- using FlickType keyboard, Emoji, Scribble and Dictation\n\nCheck your activity notifications to\n- see who has liked or commented on your posts\n- see who accepted your friend requests\n- check group approvals\n- see event invites\n- be able to open, like and comment many of those entries\n- ...\n\n... even without having your iPhone nearby! WristBook is entirely compatible to your watch's cellular (LTE) connection :)\n\nAll you have to do is linking your Facebook account through the official Facebook website and your feed will appear on your Watch!\n\nWhat about your personal data?\nWristWeb does NOT breach your privacy in any way. All data is being handled safely: Because all operations are being handled by your iPhone there is no need of a potentially insecure third-party server.\n\nPLEASE NOTE THAT THIS APP IS NOT AFFILIATED TO FACEBOOK INC. IT DOES NOT MAKE USE OF ANY PRIVATE API'S AND APPLIES TO FACEBOOK'S TERMS OF SERVICE.",
    "developer": "XAN Applications GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/xan-applications-gmbh-co-kg/id1447124889?uo=2",
    "developerId": "1447124889?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2018-12-22T16:06:21-07:00"
  },
  {
    "id": "764925064",
    "appId": "com.tinrocket.waterlogue1",
    "title": "Waterlogue",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/16/e8/5c/16e85c74-38a3-cbcd-3cad-59c33da9df4a/Waterlogue-AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterlogue/id764925064?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "You don’t need to paint to create beautiful watercolor images—Waterlogue captures the essence of your photos in brilliant, liquid color. \n\n\nFEATURES:\n\n• Waterlogue transforms your photos into luminous watercolors.\n• Watch Waterlogue paint as it transforms your images.\n• Use your watercolors to create an artist’s journal or notebook.\n• Save your watercolors and share them on Instagram, Twitter, Facebook, and Tumblr.\n• Create beautiful, high res, frameable art for your home.\n• 14 pre-set styles to customize your watercolors by controlling wetness, pen outlines, and color.\n• Image export at high resolution.\n• Control of borders, lightness, and detail.\n• Includes example images.\n• From Tinrocket, creator of This by Tinrocket (App Store Best of 2016), Olli (App Store Best of 2017), Percolator, and Popsicolor.\n\n\nSUPPORTS:\n\niPhone and iPad devices running iOS 13.2 and up.\n\n\nWHAT PEOPLE ARE SAYING ABOUT WATERLOGUE:\n\n• Oprah's holiday pick! \"Made with Love: DIY Gifts\"—O, The Oprah Magazine\n• “…with Waterlogue, it’s clear that there’s a very thoughtful human touch behind the app’s painterly algorithms.” —WIRED, Mar. 2014\n• “…Waterlogue is going to utterly amaze you, as it’s the first app I’ve seen that gives results that really look like a watercolor painting.” —Cult of Mac, Dec. 2013\n• “Watercolor apps may not be a new idea, but Waterlogue does it in a gorgeous, intuitive way, and it’s quite a pleasure to use.” —AppAdvice.com, Dec. 2013\n• “Waterlogue App (from Tinrocket) looks awesome!” —Jack Hollingsworth, Photographer, via Twitter @photojack, Dec. 12, 2013\n• “It goes beyond typical Photoshop watercolor filters because it has more visual intelligence, and more of the feel of the real paint.” —James Gurney, Artist and Author of Dinotopia, gurneyjourney.blogspot.com, Dec. 2013\n• “Ever since digital imagery came into its own over 20 years ago, there have been attempts to mimic traditional media. Where others have failed, Waterlogue nails it.” —PatrickSaunders.com, Dec. 2013\n\n\nKEEP UP WITH TINROCKET:\n\n• Follow @Tinrocket on Instagram and Twitter for the latest!\n• We’re here to help: If you have a question or need assistance, you can always email us at support@tinrocket.com\n• If you like Waterlogue, please consider leaving an App Store review or rating. Every review counts and helps indie developers like ourselves.\n\n\nWaterlogue® and See the world like an artist® are registered Trademarks of Tinrocket, LLC",
    "developer": "Tinrocket, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tinrocket-llc/id327054542?uo=2",
    "developerId": "327054542?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-11T10:36:06-07:00"
  },
  {
    "id": "1451769591",
    "appId": "com.runisoft.sms-and-mms-blocker",
    "title": "SMS Spam Stopper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/ad/ca/1aadca2e-bf7f-53d7-31f7-18079b7f3c08/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sms-spam-stopper/id1451769591?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Auto block the SPAM sms & stop the notifications, sound and vibrations for such SMS. The application uses Heuristic detection and Artificial Intelligence to automatically detect the unknown spam sms. It comes with its own database of around 5000 spam SMS messages which is utilized by the Heuristic detection engine to identify SPAM with high detection rates.The blocked SMS are placed inside “Unknown & Junk” section of the “Messages” application.\n\nBlocked Words List : The application also comes with a Blocked list containing 600 known SPAM keywords. The application also scans the SMS against these known SPAM keywords to detect a SPAM SMS. This list could be further customized to add new keywords or modify existing ones.\n\nAbuse Detection : The application is also designed to protect you from the SMS that contains abusive or offensive words. If any such SMS is received, these will automatically be blacklisted and all alerts will be silenced for them.\n\nBlocked Numbers list : If you are getting continuous message from any particular person or service , please add them to the Blocked numbers list. Any SMS from such numbers will automatically be blacklisted by the application.\n \nAllowed Words list : This list allows you to whitelist certain SMS types based on keywords such as OTP (One time passwords). To ignore sms containing certain words like OTP, please add those words to this list.\n\nBlock all Unknown SMS :  When this option is turned on, the application will block SMS from any number that is not in your contacts. Please note that the application still does not need access to your contacts. The iOS APIs let the application know automatically if the received SMS is an unknown SMS. Your private data is always safe. This is an optional feature and it could be turned on if required.\n\nNote :\na) Starting iOS 14, if a sender is a registered iMessage user and not in your contacts, the iOS will consider this as a legitimate sms and will send it to “Unknown Senders” section and might will show you notification for them. In case you face such situation, please press on “Report Junk” link below such SMS.\nb) SMS Spam Stopper is an extension. In order to enable this extension, please visit Settings - Messages - Unknown & Spam. On this page, please enable \"Filter Unknown Senders\" and \"SMS Spam Stopper\".\nc) The default SPAM keywords are saved in the english language in the application. For other languages, required keywords could be added manually to the blocked words list of the application.\nd) The SMS from any person whose number is saved in the phone's contacts will never be treated as spam.",
    "developer": "Ruchira Ramesh",
    "developerUrl": "https://apps.apple.com/in/developer/ruchira-ramesh/id1060129321?uo=2",
    "developerId": "1060129321?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-12T23:14:41-07:00"
  },
  {
    "id": "1291698833",
    "appId": "next-need.KalaToday2",
    "title": "Rahu Kaalam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/82/f8/3d82f828-e278-5f2d-748c-d805c858f8e0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rahu-kaalam/id1291698833?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "You can get Today's Rahu kalam,Yama ganda and Gulika kalam starting and ending timings specifically to your living location, it can be anywhere in the world.\n\nThis is an easy to use App.It doesn't require any inputs from the user. It gets the GPS coordinates of your current location from your phone and calculates the Sunrise and Sunset for your location. Based on these timings, Rahu Kalam , Yama grandma and Gulika kalam are calculated specifically for your location.It seeks only GPS and Internet permission from your mobile, and also there are no annoying ads being displayed while using the app.So you can use the app without worrying about your privacy.",
    "developer": "Mylavarapu Venkateswararao",
    "developerUrl": "https://apps.apple.com/in/developer/mylavarapu-venkateswararao/id1291698832?uo=2",
    "developerId": "1291698832?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-10-23T22:15:32-07:00"
  },
  {
    "id": "1587330949",
    "appId": "by.denchik.assyst",
    "title": "Assyst – testing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/03/ee/6a/03ee6a39-9182-2445-a044-4d4fb3c7bac2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assyst-testing/id1587330949?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Assistant - great way to create your own test, prepare for exams, test your knowledge and improve your memory.\nWell suited for employee testing, advanced training, for assessing candidates before hiring, for school and student tests.\n\nThe program is a mobile replacement for the outdated desktop application Assist, designed for training tests in qst and qsz ​​formats, which are actively used in training in higher educational institutions of the CIS\nYou can also write your own tests with one or parts of the answers.\nThe created tests, as well as the opposite, can be sent as a qst or qsz file through any messenger, social or mail application.\n\nKey Features\n- Reading both qst and qsz ​​formats\n- Compilation of new and editing tests\n- Adding files by link from the Internet\n- Ability to share the test in other applications\n- View test content with all answer options\n- View test content only with correct answers\n- Practice test or exam\n- Ability to solve all questions or a few random ones\n- View the number of correctly answered questions from the total\n- Time limit for solving the test\n\nWriting tests\n- The question can have one (radio) or several (checkbox) correct answers\n- There may be questions in which you need to set the correct sequence of answers\n- There may be questions that need the correct answer in the text box. Answers can be both text and numerical\n- The test can have an unlimited number of questions, and a question has an unlimited number of answers\n- Questions and answers can be moved\n- You can add a hint to the question, which will be visible after answering the question\n- You can attach one or more images to the question\n- One image can be attached to the answer\n\nTranslated to\n- Russian\n- Ukrainian\n- English\n- Kazakh\n- Tajik\n- Uzbek\n- Belarusian\n\nIn the future release of a version for computers with operating systems Windows, MacOS and Linux.\n\nThe application is under active development.\nIf you find problems and wishes, write in reviews and e-mail.\n\nIf you have problems opening files, please send them to denchik-dev@yandex.ru for analysis and error correction.",
    "developer": "Denis Butko",
    "developerUrl": "https://apps.apple.com/in/developer/denis-butko/id1587330951?uo=2",
    "developerId": "1587330951?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2021-11-09T00:00:00-07:00"
  },
  {
    "id": "1257281849",
    "appId": "com.simulationcurriculum.SkySafari6",
    "title": "SkySafari",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/9b/c7/0e/9bc70ebe-9c12-8618-f476-818e85f86c6e/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skysafari/id1257281849?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "SkySafari is a powerful planetarium that fits in your pocket, puts the universe at your fingertips, and is incredibly easy to use! \n\nSimply hold your device to the sky and quickly locate planets, constellations, satellites, and millions of stars and deep sky objects. Use Augmented Reality (AR) mode to blend a simulated sky chart with a real view of your surroundings.\n\nPacked with interactive information and rich graphics, discover why SkySafari 6 is your perfect stargazing companion under the night sky.\n\nHere's what's new in version 6:\n\n1) Complete support for iOS 13 and iPhone 11. We got you covered and release regular updates.\n\n2) Clouds and Astronomy. Two words that rarely go together. Rewritten from the ground up, SkySafari 6 will (optionally) back up all your settings files and make it easily accessible to multiple devices as well as from our new web interface, LiveSky.com.\n\n3) Say It. Ever just wanted to just yell at your device and tell it what to do!? SkySafari 6 adds basic voice control for a wide range of operations. Say “select Jupiter,” “search for Titan,” “center on Polaris” and SkySafari will do the work for you. Yelling optional. \n\n4) Redesigned toolbar with ability to hide\n\n5) Configurable font sizes\n\n6) Better control of magnitude limits\n\n7) Improved databases\n\n8) Better updating of Comets and Asteroids  (more recent data)\n\n9) Better Moon display when zoomed out\n\nIf you haven't used SkySafari 6 before, here's what you can do with it:\n\n• Hold your device up, and SkySafari will find stars, constellations, planets, and more! The star chart updates automatically with your real time movements for the ultimate stargazing experience.\n\n• See an eclipse now, in the past or in the future! Simulate the night sky from anywhere on Earth many years in the past or in the future! Animate meteor showers, comet approaches, transits, conjunctions, and other celestial events with SkySafari’s Time Flow.\n\n• Locate the Sun, Moon, or Mars from our extensive database and track the arrow to be directed to their exact locations in the sky before you. See spectacular views of Venus, Jupiter, Saturn, and other planets!\n\n• Learn about the history, mythology, and science of the heavens! Browse from hundreds of object descriptions, astronomical photographs, and NASA spacecraft images in SkySafari. Explore tons of NASA Space Missions! Stay up-to-date with SkyWeek, for all major sky events every day – miss nothing!\n\n• 120,000 stars; over 200 star clusters, nebulae, and galaxies; all major planets and moons, and dozens of asteroids, comets, and satellites including the International Space Station (ISS).\n\n• Animated meteor showers with complete viewing information & spectacular graphics.\n\n• Orbit Mode – Leave the Earth’s surface behind, and fly like a NASA space probe through the solar system. Requires in-app purchase.\n\n• Night Vision – Preserves your eyesight after dark.\n\n• Apple Maps Integration – Choose your location from a built-in Maps view.\n\n• Horizon Panoramas – choose from beautiful built-in vistas, or customize your own!\n\n• Much more!\n\nOptional Features:\n\nCosmos Collection: In-app purchase allows you to travel to other planets and stars, visualize the 3-D location of deepsky objects in our galaxy, and listen to hours of audio guided tours of the heavens. The Cosmos Collection includes:\n\nOrbit Mode\t\nLift off from the Earth and travel to the planets, moons and stars.\n\nGuided Audio Tours\t\nListen to more than four hours of audio narration to learn the history, mythology, and science of the heavens.\n\nGalaxy View\t\nVisualize the 3-D location of stars and deep sky objects in our Galaxy the Milky Way.\n\nPronounce\t\n“Yoor-a- nus”, not “Your-anus”? The pronunciation guide in SkySafari will help you learn how to correctly pronounce the names of hundreds of celestial objects from different categories such as stars, constellations and planets.\n\nFor even more features, and telescope control check out SkySafari 6 Plus and SkySafari 6 Pro!",
    "developer": "Simulation Curriculum Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/simulation-curriculum-corp/id791341744?uo=2",
    "developerId": "791341744?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-22T11:54:37-07:00"
  },
  {
    "id": "378503081",
    "appId": "cz.acrobits.softphone.business",
    "title": "Acrobits Groundwire",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/94/f1/2a94f13e-3183-8892-1385-1bfd13c16273/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/acrobits-groundwire/id378503081?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Designed from the ground up with the mobile user in mind, Groundwire is the first mobile SIP Client capable of replacing your desktop phone.  Combining all the features business users need (see below) with intuitive features created with the mobile user specifically in mind (number rewriting, address book matching and more), Groundwire will quickly have you wondering how you survived without it before.\n\nCheck out the tutorials and knowledgeable articles at the links below:\n\nhttps://www.acrobits.net/hesk/knowledgebase.php\n\nFor the list of providers and VoIP services tested with Groundwire, see http://www.acrobits.cz/about-us/partners#tab_verified-voip-operators\n\nAnd check out https://www.acrobits.net/products/retail#tab_softphone for a side by side comparison of the most popular features of Acrobits Softphone and Groundwire.\n\n*CallKit support!\n*Push Notifications for long battery life\n*Video Calling - H263, H264 and VP8 codecs\n*Multi line\n*SIP SIMPLE messaging, with picture, video and other attachments, typing and delivery notifications\n*Call conferencing\n*Transfer and attended transfer\n*Call waiting\n*Voicemail Notification and programmable Voicemail dialer\n*ZRTP support (through in app purchase), the latest in secure calling for SIP\n*Busy Lamp Field\n*backgrounding support\n*Call recording (only available for SIP calls, will not record calls from your GSM line)\n*Bluetooth headset support\n*Customizable ringtones\n*Quickdial, your favorite contacts only one tap away\n*Number rewriting, edit your existing contacts for SIP dialing without creating additional entries and program specific number to be dialed through specific accounts automatically\n*in-call quality indicator, see network quality, packet loss and jitter\n*Background noise suppression\n*Quick import of accounts from major VoIP providers including sipgate, callcentric, voipcheap and many more.\n*TLS support for encrypted SIP\n*SIP Proxy Support, VPN Support (configure VPN in iOS settings)\n*Excellent sound quality, supports OPUS, G.722, G.711, iLBC and GSM.  Make an in app purchase to add G.729 for great performance over 3G networks\n*SIP Log for troubleshooting\n\nIf you have an issue with Groundwire, please contact our support even if you leave a review stating the problem.  Groundwire is highly configurable so problems that seem insurmountable may just require a couple of adjustments to the settings.    \n\nGroundwire fans, please rate Groundwire or leave a review.  \n\n***NOTES - IMPORTANT, PLEASE READ***\n\nSIP - Groundwire is a SIP Client, not a VoIP service. You must have service with a VoIP provider or PBX that supports use on a standard SIP client to use it.\n\nVoIP over 3G - Be aware that some mobile network operators prohibit or restrict the use of VoIP over their network.  They may prohibit the use of VoIP or impose additional fees and/or charges when using VoIP over their network.  By using Groundwire over 3G, you agree to abide by any restrictions your cellular carrier imposes and agree that Acrobits will not be held responsible for any charges, fees or liability imposed by your carrier for using Groundwire over their 3G network.",
    "developer": "Acrobits",
    "developerUrl": "https://apps.apple.com/in/developer/acrobits/id314192802?uo=2",
    "developerId": "314192802?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-08-17T18:22:30-07:00"
  },
  {
    "id": "1187474993",
    "appId": "com.chemicalwedding.HeliosPro",
    "title": "Helios Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b0/e4/b8/b0e4b80f-9fc3-d690-84c8-c5c2264e002f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/helios-pro/id1187474993?uo=2",
    "price": 1599,
    "currency": "INR",
    "free": false,
    "description": "We're very excited to finally reveal Helios Pro for cinematographers and photographers. Not only can you pinpont the position of the sun, the moon (and now) stars the way you can in Helios, we've also added Augmented Reality and light simulation magic into the alchemal mix. Now you can visualize exactly what shots will look like at any location, at any time of the year or day. You can see precicely how light will illuminate and the shadows will fall.\n\nAUGMENTED REALITY \n\nFor landscapes we create a dynamic 3d mesh of the surrounding terrain and show how the light will change throughout the day across the hills, mountains and valleys. \n\nFor city photographers we download OpenStreetMap building data and render a 3d reconstruction of the buildings and streets. You can therefore see exactly how the light will strike the buildings throught the day.\n\nNIGHT PHOTOGRAPHY\n\nNew to Helios Pro are a number of tools to help with night photography. The new milky way section gives you three different ways of visualizing the stars at any location. It also includes a unique night-shoot planner designed to let night photographers plan Milky Way photography. \n\n- Multiple tools to explore sun, moon, and star data.\n- Light simulation on a range of virtual stand-ins.\n- Scarily accurate alchemy and celestial mechanics.\n- Night-shoot planner to see the optimum dates and times to shoot the Milky Way.\n- Dynamically generated 3D models of landscapes, buildings, cars, trees (and of course, a dinosaur).\n- Many tools will still work without reception.\n- Multiple ways to export data.\n- iPad and iPhone compatible",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-11-21T08:41:02-07:00"
  },
  {
    "id": "394754767",
    "appId": "com.chordbot",
    "title": "Chordbot",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/d5/79/f7/d579f792-cd9d-391f-7cec-5a4681aa79bd/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chordbot/id394754767?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Chordbot is a songwriting tool / electronic backup band that lets you create and play complex chord progressions in different arrangements easily. Just add some chords, select a comping style and hit play.\n\nUse it for songwriting experiments, to create backing tracks for practicing solos, or just for fun. Easily create arrangements and mixes by selecting from hundreds of piano, guitar, synth, bass and drum tracks.\n\nThis is the full version of Chordbot with all features enabled. There is also a free evaluation version  (Chordbot Lite) with disabled save/export features that you could/should try before buying the paid version.\n\nFeatures: \n\n* 60+ chord types\nIncluding classics like AugAdd2 and Min7(#11), in all inversions.\n\n* 70+ comping style presets\nSimple but usable arrangements that won't get in your way.\n\n* 400+ instrument tracks\nIndividually mixable dynamic instrument tracks that can be combined to form unique comping styles.\n\n* Inversion control / slash chords\nManually select chord inversions, or let Chordbot select the smoothest inversion automatically.\n\n* Song sections\nSongs can be structured into repeatable sections (verse, chorus, etc). Each section can have its own comping style/arrangement.\n\n* MIDI/WAV export and background playback\nRefine your compositions in a DAW/MIDI sequencer or play along with a virtual instrument\n\n* Song-O-Matic\nAutomatic song generator with pop, jazz and experimental profiles.\n\nSee chordbot.com for more information and audio demos.\n\nPlease report all bugs to:\nsupport@chordbot.com",
    "developer": "Contrasonic AB",
    "developerUrl": "https://apps.apple.com/in/developer/contrasonic-ab/id394754771?uo=2",
    "developerId": "394754771?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-10-04T19:52:42-07:00"
  },
  {
    "id": "1221383257",
    "appId": "com.RootRiseTechnologies.Pvt.Ltd.JPG-to-PDF",
    "title": "JPG to PDF",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/a9/08/afa9085c-5a8a-2a9a-a94c-d2793d92d064/JPGtoPDF-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jpg-to-pdf/id1221383257?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "JPG to PDF is an easy-to-use, intuitive and fast way to create PDF from images. It also supports PDF as input source format, which can be used to merge multiple PDF files or Merge and export PDF files along with images. Various types of input source image formats are supported JPG, JPEG2000, PNG, PDF, BMP, TIFF, RAW types and many more. Very useful export settings make “JPG to PDF”, the complete images to PDF converter for iPhone, iPad and iPod.\n\n* * * JPG to PDF for Mac is also available on the Mac App Store. * * *\n\nFEATURES:\n\n• Create PDF by capturing photos and images from photos library. Allows to create PDF from image and PDF document from cloud storage drive.\n\n• Supports Image formats along with PDF as input source.\n\n• Allows to review creating PDF before save as PDF.\n\n• Review page browser view allows to insert new pages, rotate pages, copy/paste/duplicate pages, divide(cut) PDF pages horizontally and vertically and delete unwanted pages.\n\n• Very helpful page selection variations to speed up page manipulations.\n\n• In review page browser view, you can reorder pages into desire sequence of pages in output PDF.\n\n• Smart Image Export settings: Image ColorSpace conversion, JPEG Compression, DPI Downsample and Paper size settings to create optimized PDF without compromising quality. Image alignment option to place image centre horizontally and vertically.\n\n• Options to set output PDF page size. Use default paper size or customize page size, margin and orientation.\n\n• Add password security to encrypt output PDF. Set option to require Open Password to open and view PDF and even restrict created PDF documents from printing and copying contents without owner password.\n\n• Assign metadata description to PDF document. Set Title, Author, Subject, and Keywords properties.\n\n• Merge multiple PDF files into one. Alternate page merge supported.\n\n\n• SUPPORTED IMAGE FORMATS:\nMost of all popular formats are supported. Like JPG, JPEG 2000, PNG, TIFF, BMP, GIF and all other iOS supported image formats along with most of all DSLR camera RAW image types like CR2, NEF, ARW etc. PDF format is also supported.\n\n\n• IN BUILT PDF VIEWER:\n\n- Inbuilt PDF viewer with fully selectable and searchable text contents. Select and copy text to clipboard for further use.\n\n- Pinch out and Pinch in to ZoomIn and ZoomOut view.\n\n- Search a character, word or sentence within a PDF.\n\n- Navigate within PDF using slide over thumbnail view, PDF Outline and Go to page feature.\n\n- Quickly open PDF documents from email, browser and any installed app that support Open In….\n\n- Allow to import PDF from iCloud and other cloud storage file provider app such as DropBox, Google Drive so on…\n\n\n• TRANSFER AND SHARE FILES\n\n- You can share new generated PDF files or archive multiple files into zip. You can send PDF file(s) as Mail attachment, Open In… another app and Send to cloud storage.\n\n- Use Copy to iTunes to save and share files with your computer.\n\n- Fully supports iPad Drag & Drop feature across the app to transfer files and images between apps.\n\n\nNote: “JPG to PDF” is a standalone application running natively to create PDF documents securely on your iOS device.\n\nYou can refer User Manual for any assistance Or Contact Support.",
    "developer": "RootRise Technologies Pvt. Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/rootrise-technologies-pvt-ltd/id594431033?uo=2",
    "developerId": "594431033?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-06-02T20:07:15-07:00"
  },
  {
    "id": "1271732065",
    "appId": "com.marklyapp.RightFont.iOS",
    "title": "RightFont: Install Any Font",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/91/d7/64/91d76414-5a48-0167-4e14-f8eaa2f74b3a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rightfont-install-any-font/id1271732065?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "RightFont is a beautiful and easy-to-use font installer and manager for your iPhone and iPad. With RightFont, you can install any font in TrueType (.ttf), OpenType (.otf) format on your iPhone and iPad.\n\nAny font installed are compatible with Word, Excel, PowerPoint, Pages, Keynote, Numbers, and many other apps!\n\nFeatures:\n- Install multiple fonts at a time\n- Intuitive interface to install your own fonts\n- Bulk preview every font/family style with customized content\n- Install any fonts received fonts from AirDrop Email attachment\n- Install any font located on your device or iCloud Drive, etc\n- Bulk delete any selected fonts\n- Beautiful font overview for each font\n- Useful and concise font information\n- Completely redesigned font manager\n- Full dark mode support\n- Full split view support on iPad\n\nWorking with:\n- Pages, Keynote and Numbers\n- Word, Excel and PowerPoint\n- Office Suite Pro\n- and any other rich text editing app!\n\nEasy transfer to RightFont from AnyFont & iFont users.\n\nNOTE: \n1. It does not support changing the system font on your device with RightFont. With RightFont you can install additional fonts on your device which can be used by other apps.\n\n2. As the maximum size of a configuration profile is 20 MB, some fonts using Cyrillic or Chinese characters may not be installed successfully. \n\nAny questions?\nDrop us a line to support@rightfontapp.com and we'll reply you within 24 hour",
    "developer": "LIYI CHENG",
    "developerUrl": "https://apps.apple.com/in/developer/liyi-cheng/id967581699?uo=2",
    "developerId": "967581699?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-01-31T06:30:30-07:00"
  },
  {
    "id": "1098187391",
    "appId": "mytown.wedding",
    "title": "My Town : Wedding Day",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/b5/17/07/b51707d3-4ef1-9a3c-4fa3-f95264461e86/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-town-wedding-day/id1098187391?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Our new My Town : Wedding game has everything your children need to create a dream wedding with all of their friends. With 6 different locations, there is no limit to the stories they will be able to make up as they spend hours exploring new characters and bringing some of the characters they love from other My Town games to join the party! \n\nThere is much to check out in all the locations! Will your favorite My Town character say yes to the dress in our wedding dress store? What flavor of wedding cake will they pick? No wedding is complete without a beautiful floral display and bouquet, so we have a fun flower shop to create a floral masterpiece! Your wedding guests won’t want to come empty handed and our gift shop has all they need to ensure they won’t have to. \nOnce the service is over, it’s time to celebrate! There’s a rooftop location on the 100th floor of the venue just waiting for a party!\n\nFEATURES:\n*6 different locations including a flower shop, gift store, dress store and many more!\n*14 characters to play with including a bride, groom and all your friends that want to come as guests.\n*Pure open ended play. There are no time restraints in My Town, nor is there any pressure to compete for the highest score.\n\nRECOMMENDED AGE GROUP\nKids 4-12: My Town games are safe to play even when parents are out of the room.  \n\nTELL US WHAT YOU THINK!\n You can easily contact with us on Facebook or Twitter at any time to let us know what you would like changed or added. Maybe you’ve come up with a new My Town game all on your own – let us know! We promise to read all messages and reply. We love to hear YOUR ideas, so please connect with us! \nFacebook – https://www.facebook.com/mytowngames\n Twitter – https://twitter.com/mytowngames\n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com",
    "developer": "My Town Games LTD",
    "developerUrl": "https://apps.apple.com/in/developer/my-town-games-ltd/id998176000?uo=2",
    "developerId": "998176000?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-04-13T10:20:21-07:00"
  },
  {
    "id": "1522464196",
    "appId": "com.profile.fetalbcn-premium",
    "title": "Fetal BCN Calculator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/e3/a8/57/e3a85736-e008-883f-248c-b15c6c52e0fe/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fetal-bcn-calculator/id1522464196?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "iFetal is an application aimed at specialists in fetal medicine.\n\nIt provides different calculators in the following areas:\n- Gestational\n- Doppler\n- Fetal Anemia\n- Preeclampsia\n- Fetal Growth\n- Congenital Diaphragmatic Hernia\n\nThe different calculation algorithms are based on multiple research studies:\n\nDating\n\n1. Robinson HP. A critical evaluation of sonar ‘crown-rump length’ measurements. BJOG 1975;82:702-710. Revised BUMS sept 2008.\n\n2. Mul T. A comparative analysis of second-trimester ultrasound dating formulas in pregnancies conceived with artificial reproductive techniques. UOG 1996; 8:397-402.\n\n3. Mongelli M. Third trimester ultrasound dating algorithms derived from pregnancies conceived with artificial reproductive techniques. UOG 2005; 26:129-131.\n\nFetal Growth\n\n1. Hadlock FP. Estimation of fetal weight with the use of head, body and femur measurements a prospective study. Am J Obstet Gynecol 1985;151(3):333.\n\n2. Hadlock FP. Sonographic estimation of fetal weight. The value of femur length in addition to head and abdomen measurements. Radiology, 1984 Feb; 150(2):535.\n\nGrowth centile in II TM\n\n1. Pedersen N, Figueras F, Tabor A. Obstetrics and Gynecology 2008; 112(4):765-71.\n\nUnique percentile in III TM\n\n1. Figueras F. Customized birthweight for a Spanish Population. EJOGRM 2008; 136(1):20-4.\n\nMultiple percentile in III TM\n\n1. Kuno A. Comparision of fetal growth in singleton, twin and triplet pregnancies. Hum Reprod 1999.\n\n2. Corbes de referència de pes, perímetro craneal i longitud en nèixer de nounats d'embarassos únics, bessons i trigèmins a Catalunya. Departament de Salut. Generalitat de Catalunya 2000.\n\nCongenital Diaphragmatic hernia\n\n1. Jani J, UOG 2007; 30:67-71.\n\n2. Dekoninck P, BJOG 2015; 122:940-946.\n\nNormal Doppler Values\n\n1. Arduini D J Perinat Med 1990; 18:165.\n\n2. Baschat AA UOG 2003; 21:124.\n\n3. Mari G N Engl J Med 2000; 342:9.\n\n4. Hecher K UOG 1994; 4:381.\n\n5. Rizzo G UOG 1996; 7:401.\n\nBiometrías óseas\n\nCC: Snijders RL, UOG 1994.\n\nExtremidades: Chitty, LS BJOG 2002.\n\nAplicación desarrollada por Medicina Fetal Barcelona",
    "developer": "Fundació Medicina Fetal BCN",
    "developerUrl": "https://apps.apple.com/in/developer/fundaci%C3%B3-medicina-fetal-bcn/id1361163065?uo=2",
    "developerId": "1361163065?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2020-07-28T00:00:00-07:00"
  },
  {
    "id": "1206515607",
    "appId": "com.adveniosoftware.ripareglasdepaso",
    "title": "COLREGS: Rules of the road 3D",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/99/e4/14/99e4145f-c4a7-4082-ecd7-c8cdb77cfbcb/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colregs-rules-of-the-road-3d/id1206515607?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Changing the way of learning\n\nCOLREGS: Rules of the Road 3D is the most complete application on the market for learning and practicing about the rules of the road while sailing. It is divided into three sections (Learning, Test and Simulation) so you can have an immersive experience aboard a ship, read, train and test all your knowledge in a didactic and fun way.\n\n- More than 10 scenarios: The 3D simulation allows you to navigate aboard a ship, where you will have to navigate using the rules in order to avoid collisions, and drive in a safer way. Get ready to navigate and experience an interaction with the ocean in a safe and controlled environment.\n\nOur focus is on advancing, growing and evolving, always thinking about the end user experience, and to be able to offer products of quality and easy assimilation following the principle \"if I listen, I forget; If I see it, I remember it; If I do and I practice it, I understand.\"",
    "developer": "Advenio Software",
    "developerUrl": "https://apps.apple.com/in/developer/advenio-software/id1142393703?uo=2",
    "developerId": "1142393703?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-03-06T03:54:25-07:00"
  },
  {
    "id": "1070594420",
    "appId": "com.EducaGames.DinoTimFullVersion",
    "title": "Dino Tim: Addition and subtraction for kids",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple111/v4/fc/87/23/fc8723d5-d254-b8ff-922d-d01b84d99a00/mzl.qrfbmfvs.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dino-tim-addition-and-subtraction-for-kids/id1070594420?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Are you looking for free educational games for your children to learn and enjoy at the same time?\n\nHere you go! With “Dino Tim: Learning colors and shapes and my first words” children in preschool age (3, 4, 5 and 6 years old) and primary school will learn with no effort while having fun.\n\nThe game is entirely translated into English but, if you wish so, you can also use Tim the Dino to learn Spanish, French, Italian... You only need to switch languages!\n\nIt suits perfectly to every age although it’s specifically suggested for pre-school and primary school (3-8 years).\n\nEnjoy the adventure!\nSome funny witches have abducted Tim’s family. Become a superhero and help him rescuing them!\nThanks to the good witch, you will be able to fly and collect figures that will allow you to do magic and turn the witches into animals!!\n\nChildren will experience an exciting adventure, solving puzzle games with colors and geometric shapes, running, flying, jumping and doing magic to unblock all the dino-characters and all game modes.\n\nEDUCATIONAL TARGETS:\nLearn to recognise geometric shapes: square, circle, rectangle, triangle, pentagon and rhombus.\nEnhance speed, attention and psychomotoricity with the color recognizing game: red, green, blue, yellow, etc.\nLearn first words, letters, consonants and vowels (literacy -abc-) in a fun manner in his native language (English).\nStart learning a foreign language (Spanish, French, Italian…) for pre-school and primary school children (3-12 years old).\nResolve educational puzzles about different geometric shapes: squares, circles, rectangles, triangles, trapeziums and rhombuses.\nLearn and enhance coordination and fine motor skill in youngsters.\nDevelop visual perception of different shapes and objects in motion.\nDevelop attention and concentration in children.\n\nOur development studio, EducaGames, has wide experience in developing educational apps that combine learning and fun.\n\nSo don’t miss it and download the free educational game: Dino Tim!",
    "developer": "Didactoons Games SL",
    "developerUrl": "https://apps.apple.com/in/developer/didactoons-games-sl/id1457185685?uo=2",
    "developerId": "1457185685?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T14:00:04-07:00"
  },
  {
    "id": "1328542233",
    "appId": "com.snow.703",
    "title": "Simple - Disposable Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/8a/7f/b0/8a7fb04b-47e6-27cf-034c-686b7b6d5256/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/simple-disposable-camera/id1328542233?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Many moments are only cherished when they've become memories, Simple - Disposable Camera is a disposable camera, capture photos just as they were taken with a real disposable camera. \nSimple - Disposable Camera lets you express even the most subtle mood on your photos, just like back to the 90s.\n\nSimple - Disposable Camera\nThanks for using! If you have any questions or feedback, please contact us: \nhttps://instastudio.weebly.com\n\nDISCLAIMER NOTICE\nSimple - Disposable Camera is provided as Cuji Studio own product. this app is not the official app of Kodak and Fuji or any others. Simple - Disposable Camera made every effort to ensure not to infringe other's copyrights or trademarks.",
    "developer": "LI HUNG WANG",
    "developerUrl": "https://apps.apple.com/in/developer/li-hung-wang/id551938496?uo=2",
    "developerId": "551938496?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-01-05T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/color-splash/id304871603?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Color Splash lets you give photos a dramatic look by converting them to black and white, while keeping your chosen details in color. This effect draws the viewers' attention to the colored areas, creating striking images.\n\nThe intuitive and responsive multi-touch user interface makes Color Splash amazingly easy and fun to use. Use your finger as a brush to \"paint\" sections of your image black and white, or to bring back the original color.  Zooming in and out using the two-finger pinching gesture allows you to work on details with pixel-accuracy.\n\nFeatures:\n- Short tutorial videos explain the use of all features and will have you editing your images in minutes.\n- Choose photos to edit from your iPhone photo library or from Dropbox or Flickr.\n- Share your edited images on Twitter or Flickr. Email them, or save them to your Dropbox.\n- Save multiple sessions to resume your work later.\n- Undo any number of accidental brush strokes.\n- An alternative view mode highlights the regions that will remain in color with a red tint. This makes it easier to see and adjust the boundaries between color and black & white regions.\n- Choose from 4 different brushes (hard or soft edged, opaque or transparent) and adjust the brush size.\n- Hide the toolbars in full screen mode.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "821560738",
    "appId": "com.flappdev.ifonts",
    "title": "AnyFont",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/9d/7b/4e9d7bf7-aa5f-7ce1-e601-e2d1e55fa6a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anyfont/id821560738?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** COMPATIBLE WITH WORD, EXCEL AND POWERPOINT FOR IOS ***\n\nWith AnyFont it is finally possible to install any additional font in TrueTypeFont- (.ttf), OpenTypeFont- (.otf) or TrueType Collection- (.ttc) format on your iPhone or iPad. These fonts can then be used throughout the system in other apps like Word, PowerPoint, Pages, Keynote and many more.\n\nNo more unexpectedly replaced fonts in presentations because the iPhone or iPad does not know them. The perfect solution for everybody who creates presentations on a Mac or PC to show them on their iPad. \n\nExtremely easy to use. An extensive FAQ and an introductory tutorial help you to understand the app.\nCheck out this video tutorial: http://flo.vc/AnyFont\n\nFeatures:\n- Add new fonts as .ttf, .ttc or .otf file using iTunes file sharing or the „Open in…“ dialog from other apps like Mail or Dropbox\n- Add single fonts or multiple fonts as a ZIP- or TTC-file\n- Install single fonts or multiple fonts at once\n- Preview your fonts in AnyFont’s storage\n- Access FontBundles.net from within AnyFont\n- Optional bundle of 1,000+ fonts (In-App Purchase)\n- Complete list of all installed fonts on the device\n- Support for Dark Mode (requires iOS 13)\n\nWorking with:\n- Word, Excel and PowerPoint\n- Numbers, Keynote and Pages\n- Cricut Design Space\n- Office Suite Pro\n- Office²HD\n- and many other apps!\n\nAnyFont website: http://www.anyfont-app.com/\n\nNOTE: It is not possible to change the system-font on your device with AnyFont. With AnyFont you can install additional fonts on your device which can then be used by other apps which make use of the device's font book.\n\nNOTE II: Some fonts using Cyrillic or Asian characters are not supported by this way of installing fonts.\n\nNOTE III: You don't have to purchase the optional font bundle to use AnyFont. You can always add your own fonts to install them on your device.",
    "developer": "Florian Schimanke",
    "developerUrl": "https://apps.apple.com/in/developer/florian-schimanke/id288399510?uo=2",
    "developerId": "288399510?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-02-20T19:55:26-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1324977953",
    "appId": "com.everydaycalculation.allinone.pro",
    "title": "All-in-one Calculator Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/70/94/7e709403-2cc8-e10e-0e58-8c48bbb4fa58/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/all-in-one-calculator-pro/id1324977953?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the premium (ad-free) version of \"All-in-one calculator\" app for iOS.\n\nAll-in-one calculator is a must have calculator app for your iPhone and iPad. It features over 40 calculators and unit converters for everyday use, grouped under finance, everyday math, health, construction, date & time, unit converters, and shopping/ retail.\n\nSimple yet powerful, the following features are built into this all-in-one calculator:-\n\nSTANDARD CALCULATOR\n• Includes percent key, negative sign, brackets and history viewer.\n• Advanced mode includes memory keys and functions for trigonometry, roots, exponents and logarithm found in scientific calculators.\n\nUNIT CONVERTER\n• Supports temperature, length, weight, area, volume and many more measurement units.\n• Currency converter.\n\nFINANCIAL CALCULATOR\n• Interest calculators using simple and compound interest\n• Loan repayment and amortization schedule.\n• Savings calculator with financial goal planner\n\nFRACTIONS/ PERCENTAGE CALCULATOR\n• Calculators for 3-way percentage, discount pricing, profit margin, tax, tip & split bill.\n• Add, subtract, multiply, divide fractions\n\nHEALTH\n• BMI and calorie calculators to help you keep track of your body weight.\n\nCONSTRUCTION CALCULATOR\n• Calculators to estimate cement, sand, gravel quantities for concrete blocks, wall plastering and brick works.\n• Area and volume calculator for common geometric shapes.\n• Irregular land area calculator\n• Solve height and distance problems using right-triangle calculator.\n\nLIFESTYLE\n• Age and date calculator\n\nNeed to know what you are paying for? Try out the free version of this calculator app from the developer profile.",
    "developer": "tasser gyati",
    "developerUrl": "https://apps.apple.com/in/developer/tasser-gyati/id1324926550?uo=2",
    "developerId": "1324926550?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-02-21T07:29:17-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9e/af/49/9eaf4919-7022-0e55-874a-cf1fc589c20f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché has topped App Store charts in 116 countries and counting. It's one of the most original, influential and inspiring editors for iPhone that celebrities and brands use and love.\n\nFeatured numerous times by Apple:\nBest of the Year • App of the Day • App Culture • Get Inspired • Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffpost, Fast Company, and many, many others.\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, datamoshing, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time AR-filters and masks to bring the best out of your art\n• Effect control during recording and editing \n• Fonts generator, layers and blending modes\n• Beautiful simple design\n• Endless inspiration and creativity\n\nGlitché is The Webby Awards Official Honoree in Experimental and Innovation nomination.\n\nEye-catching, stunning filters\n— Apple\n\nIt’s easy to use\n— HYPEBEAST\n\nThe app that I love\n— Kylie Jenner\n\nThe best app in the world\n— TM88\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nGlitché has taken the art of pixelation and distortion and put it in the palm of your hand.\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (as Travis Scott and Post Malone do): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+ Legacy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-legacy/id329670577?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hey you! Yeah you! Shouldn't you be looking for Camera+ 2 instead? Our newest app has been rebuilt from the ground app to support the next 10 years (or 20, who knows?) of mobile photography. Check it out at http://camera.plus \n\nOver 10 million sold!\n\n“The Clarity filter is iPhone photography’s secret sauce—it adds pro-camera crispness to almost any shot.”\n— Kevin Sintumuang, The Wall Street Journal\n\n“If the iPhone’s standard camera is like a digital point-and-shoot, the Camera+ app is like a high-quality SLR lens.”\n— TIME: 50 Best iPhone Apps 2011\n\n“improves on almost every aspect of the built-in camera app”\n— Charlie Sorrel, Wired\n\nWinner: Best Visual Design, Best Photography App\n— Best App Ever Awards\n\n\nIt’s all about one thing... great photos!\n\nWhether you’re a seasoned photographer or someone who’s barely touched a camera, Camera+ will make you love taking photos.\n\nTouch Exposure & Focus\nSet exposure separately from focus. You can now easily control how light or dark your shots come out.\n\nShooting Modes\nUse the Stabilizer to steady your iPhone and get the sharpest photos you can. There are countless uses for the Timer including taking the highest-quailty self-portraits. Capture all the action by using Burst to take rapid streams of shots.\n\nDigital Zoom\nUp to 6× zoom with advanced digital processing provides you with quality that simply blows away the competition.\n\nFront Flash\nHow many times have you wanted to take a pic of yourself in a dark room but couldn’t. Well, now you can!\n\nHorizon Level\nUse the Horizon Level to eliminate taking crooked shots.\n\nClarity\nClarity is one of the biggest breakthroughs to happen to image processing in a long time. Clarity analyzes your photos and makes several intelligent adjustments that magically bring out details and breathe life into dull photos. With Clarity, you’ll stop throwing out bad photos… you’ll be amazed to see what it can do to photos that you’d typically consider unusable, like shots that came out too dark.\n\nScene Modes\nMost modern digital cameras all have scene modes to help you get the best photos for your particular situation. With Camera+, you get to choose from several scene modes including Food, Sunset, Night, Portrait, Beach, and many more.\n\nEffects\nProfessional photographer, Lisa Bettany created a slew of stunningly beautiful effects. Make your photos shimmer with “HDR”… get down and dirty with “Grunge”… fill your pics with emotion and despair with “So Emo”. And this is just the tip of the iceberg… there are dozens of 1-touch effects for you to experiment with.\n\nLightbox\nAll the pics you take in Camera+ go in the innovative Lightbox where you can quickly and easily skim through them and get rid of bad shots. You save only the photos you’re satisfied with so that your camera roll stays neat and clean.\n\nSharing\nWhether you want to show your results to your friends and family or the whole world, Camera+ has got you covered. Proudly share your photos on Facebook, Twitter, and Flickr. Or go the more personal route and email or message them from right within the app.\n\niCloud Lightbox sync\nAutomatically sync your Camera+ photos between all of your devices. Shoot all day on your iPhone… and then edit at night on your iPad. \n\nCrops\nIf you didn’t line-up your shot perfectly when you took it, you can easily fix that with Camera+. And when you want to get a bit creative, we setup a bunch of popular crop sizes for you. With a single tap, you can make your pics square, 4×6, 8×10, and more.\n\nBorders\nWith Camera+ you get several great border designs, from simple black and white borders to more gritty designs, you’ll be able to add wonderful finishing touches.\n\nCaptions\nHave some fun with your photos by putting captions on them. It’s a great way to really personalize your favorite shots.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/in/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1454778591",
    "appId": "com.Prometric.ODDT",
    "title": "Official Car/Bike DTT Ireland",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/46/17/7d4617f5-f486-20fe-5b71-fcd1139ffdc4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-car-bike-dtt-ireland/id1454778591?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "PASS YOUR CAR / MOTORCYCLE THEORY TEST FIRST TIME!\n \nThe only official driver theory test preparation app for car drivers and motorcyclists.\n \nThis Driver Theory Test learning app offers you unlimited access to the Official Driver Theory Test learning material for categories AM (motorcycles and mopeds) and BW (cars and work vehicles) and also tracks your progress as you learn.\n \nIn addition, you will be able to complete Official Driver Theory Test sample tests, ensuring you are fully prepared and confident on the day of your theory test.",
    "developer": "Prometric",
    "developerUrl": "https://apps.apple.com/in/developer/prometric/id760952155?uo=2",
    "developerId": "760952155?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-03-24T04:31:41-07:00"
  },
  {
    "id": "448474423",
    "appId": "com.active.c25k",
    "title": "Couch to 5K® - Run training",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/48/e9/1f/48e91f0e-afe6-a0cf-590e-b42a87d61163/AppIcon-c25k-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/couch-to-5k-run-training/id448474423?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get off the couch and get running with the OFFICIAL Couch to 5K® training app! This oft-imitated program has helped thousands of new runners move from the couch to the finish line. Spend just 20 to 30 minutes, three times a week, for nine weeks, and you’ll be ready to finish your first 5K (3.1-mile) race!\n\nWINNER of the 2012 Appy Award for best Healthcare & Fitness App!\n\nFeatures:\n• Training plan designed by Active.com trainers\n• Choose from 4 different motivating virtual coaches—Johnny Dead, Constance, Billie or Sergeant Block\n• Hear human audio cues to guide you through each workout\n• Listen to your favorite playlists with in-app music player\n• Calculate your distance & pace and map your routes with FREE GPS support*\n• Log your workouts and share your progress on Facebook \n• Get support from the largest running community on Active.com Trainer\n• Repeat workouts and track your best performance\n• Treadmill support allows manual entry of workouts\n• Track your progress with total distance and average pace\n• Graphs for workouts to compare distance and pace\n\nCustomer Feedback:\n\"The popular Couch to 5K app helps new runners avoid injury from doing too much, too soon.\"\n—Runners World, June 2012\n\n\"It's ridiculously easy to use (it's hard not to, as you just do what you're told) and it's fantastic that you have an encouraging voice talking you through things.\"\n—Engadget, June 2012\n\n\"Active.com’s Couch to 5K is one of my favorite… apps. With its customizable features, interactivity, and well-rounded interface, I may actually stay off the couch this time.\"\n—148Apps, October 2011\n\n\"I knew as soon as I decided to start the Couch to 5K program that I would need something to keep me accountable—not just to showing up for my training, but to actually doing it properly. Of course there’s an app for that.\"\n—CalorieLab, April 2012\n\n\"If you have been struggling to get your buns off the couch and somewhat in shape before the summer hits, training for a 5K is not a bad way to start. If you are looking for a program to help get you there, then the “Couch to 5K” running plan by CoolRunning is probably your best bet if you haven’t done an ounce of athletic activity for a number of years.\"\n—Droid Life, April 2012\n\nGet more information about the Couch to 5K app here: http://www.active.com/mobile/couch-to-5k-app\n\nNote:\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nThe Couch to 5K coach you select talks to you during your workouts. To save your battery, Couch to 5K sends audio notifications when your screen is locked or another app is in use.\n\nTo be sure you hear the coach during your workout, please do the following:\n• Turn on Notifications permissions\n• Turn on the hardware ring/silent switch (no red showing)\n• Turn your ringer volume up\n• Turn off Do Not Disturb (swipe up for Control Panel and the moon button should not be white)\n• Within the app, in Settings > Workout Options, be sure the Trainer Volume is up\n\nWithout granting notification permissions, during a workout you can click the lock icon at the top left to keep the app active and still hear the coach.\n\nFor support please contact us at: MobileSupport@activenetwork.com  We would love to hear from you.\n\nOnce you purchase the app, it is yours to keep. It does not expire after 9 weeks.\n\nFinished the Couch to 5K program and ready to take your running program to the next level? Check out our 5K to 10K app to prep for your first 10K race here. https://itunes.apple.com/us/app/5k-to-10k/id526458735!",
    "developer": "Active Network, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/active-network-llc/id885139029?uo=2",
    "developerId": "885139029?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2011-08-10T11:57:15-07:00"
  },
  {
    "id": "534227095",
    "appId": "clincalc.icutrials",
    "title": "ICU Trials by ClinCalc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/af/5c/ef/af5cef36-5843-a752-7fb0-c4c153cfe7fe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icu-trials-by-clincalc/id534227095?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "ICU Trials is a quick pocket reference for both the novice and seasoned critical care clinician. This app does not replace the original manuscript of these landmark critical care trials – instead, it serves as a fast reference and learning tool for some of the most important ICU trials over a wide range of specialties.\n\nEach entry contains a short one-liner about the critical care trial and key points, which includes only the most pertinent details, such as inclusion/exclusion criteria, treatment protocols, pertinent endpoints and findings, as well as expert commentary regarding key subgroup analyses or limitations to the trial.\n\nWant to send a colleague a citation? Use the \"Share Trial\" button to send a PubMed link and quick summary. Using this feature, it’s incredibly easy to share pivotal critical care trials with students, residents, and other colleagues.\n\nThe database features 100+ landmark trials related to: ARDS, cardiac arrest, DVT/PE, delirium, glycemic control, heart failure, hemorrhage, meningitis, nephroprotection, nutrition, pneumonia, sedation, seizure, sepsis/shock, spinal cord injury, stroke, and subarachnoid hemorrhage – with more trials and topics to be added on a regular basis!\n\nThis app is designed and maintained by Sean P. Kane, PharmD, BCPS -- a clinical pharmacist specializing in critical care with a background in information technology and application development.",
    "developer": "ClinCalc LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clincalc-llc/id519557126?uo=2",
    "developerId": "519557126?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-06-16T19:47:36-07:00"
  },
  {
    "id": "1294341144",
    "appId": "com.foxandsheep.kittenadventures",
    "title": "Little Kitten Adventure Games",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/96/8b/5d/968b5d03-e65c-b6d0-ed6a-8fbe43f70c94/AppIcon-4-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/little-kitten-adventure-games/id1294341144?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "^‥^ No In-App-Purchases. No Ads. ^‥^\nBuy once and get free updates forever!\n\nHow exciting! Little Kitten gets invited to a Dress-Up Party! ...but the way there is full of little incidents waiting to happen. Pack Little Kitten's backpack to make it to the party safely. Can you remember every item he needs? Don't worry, if things go wrong Little Kitten will always come back so you can care for him: clean and dry him, draw him a map, powder his fleas, put on his special cat-raincoat and much more.... with your help he'll make it!\n\nEnjoy 10 adorable mini games where you care for Little Kitten when things go wrong:\n1.Powder and brush out the fleas.\n2.Blow dry Little Kitten and put on his funny raincoat costume and booties.\n3.Carefully remove the Cacti from Kitten's fur.\n4.Shapes learning game: oh dear the present fell down, can you get all the sweets back in the tray where they belong?\n5.Show Little Kitten the way through various mazes.\n6.Wash off the mud and dry kitten with the towel.\n7.Give Little Kitten water and food when his tummy grumbles.\n8.Take funny photos with your favorite furry pal! He can sit on your shoulder, rub noses with you and more!\n9.Cool his bruises and bandage him\n10.Creative Costumes: Mix and match all sorts of accessories and costume items to create your own outfit for the party!\n\nOther features:\n• Choose your own adventure path, influencing the story-line on Little Kitten's journey.\n• Long-term fun and 'Memory' challenges: every time you remember the items for Kitten's backpack you earn 'Golden Fish', with these you can unlock more great costumes like: Dinosaur, Safari-Cat, Police-Cat, Lion & finally Super-Cat!\n• App Learning Aspects: Memory, Shapes puzzle, Mazes, Creative Costume Design.\n\n- Recommended for children 4+ years old -\n\nAbout Squeakosaurus:\nWe are a German-based studio and the creators of the Little Kitten brand. We develop high-quality apps for children aged 2-8 years. We are parents ourselves and place great importance on creating child-friendly products that enrich our children's lives and promote learning. We work with highly skilled artists from around the world to produce outstanding products, because your kids deserve the best!",
    "developer": "Squeakosaurus ug & co. kg",
    "developerUrl": "https://apps.apple.com/in/developer/squeakosaurus-ug-co-kg/id1474972853?uo=2",
    "developerId": "1474972853?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2017-10-31T04:38:44-07:00"
  },
  {
    "id": "1570579524",
    "appId": "com.tranhuong.browser",
    "title": "Filza File Manager!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7b/40/f4/7b40f476-0092-25f4-bb91-23dc37283014/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filza-file-manager/id1570579524?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "App is private, secure, productivity-oriented browser and file manager. It comes bundled with unique and most wanted features:\n- Private browsing by default\n- Secure app access with passcode\n- Import documents and media from Files app, adjustable playback speed and Picture in Picture (perfect for lectures)\n- Save documents (PDFs, DOCs, XLSs, PPTs or other non audio-visual files) for offline preview and editing\n- Multiple tabs for simple navigation\nPrivacy Policy: https://telegra.ph/Privacy-Policy-06-03-45\nTerms of Use: https://telegra.ph/Terms--Conditions-06-03-2",
    "developer": "Tran Nhung",
    "developerUrl": "https://apps.apple.com/in/developer/tran-nhung/id1564019756?uo=2",
    "developerId": "1564019756?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-06-05T00:00:00-07:00"
  },
  {
    "id": "970161373",
    "appId": "com.kechagias.ps-align-pro",
    "title": "Polar Scope Align Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/01/3e/b8013e0c-ad77-ee5b-bff2-a85fcf705bf9/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/polar-scope-align-pro/id970161373?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Apart from the most reliable app for polar alignment (with or without a polar scope), PS Align pro has become the astronomer's swiss-army knife with all the tools added over the years. Remember, all features & updates are free forever, the only in-app purchases are donations (tip jar).\n\nPolar Scope Align will calculate the position of Polaris or σ Octantis in your Polar Scope reticle for your location (using your phone's GPS or manually), allowing a quick and accurate polar alignment. It is one of the few programs that are accurate in lower latitudes by correcting for atmospheric refraction (so expect results to agree only with precise software and not most simplistic \"polar align\" apps - see the \"Accuracy\" section in help for details). In the settings you can select the polar scope reticle that matches your own, from a vast collection:\niOptron old & new, Astro-Physics RAPAS & PASILL, various versions of Takahashi EM-10/11/200/400/500, NJP, PM-1, P2-Z, the latest Orion / Skywatcher, the Classic Skywatcher / Orion / Celestron / Meade / EXOS2 / Bresser, the Telrad, Rigel QuikFinder, a couple for Astrotrac / Losmandy / Kenko / Avalon, the Vixen PF-L/Atlux/SX/SXD/SXP/AXD/GP/GP-DX/Polarie Polar Axis Scopes, a Konus and several Polar Finders: Tuthill, Explore Scientific 8x50, Meade 9x60, Vixen Polaris, Celestron 7x50, Carton Optical. PoleMaster help view for South Hemisphere users. If you have one not included, just ask the developer to add it!\n\nFeature list:\n\n-Accurate calculation of Polaris or Sigma Oct for any date and location, including effect of atmospheric refraction (and annual aberration, nutation). Most other apps do not perform precision calculations, so please only compare app readings to accurate sources (USNO, scientific software etc).\n-Use device time/date/location, or enter your own, or pick from online & offline world databases via the Location Manager.\n-Approximate daytime / no polarscope polar alignment tool. Great for visual use, solar imaging (inc. eclipses) and even limited short focal length astrophotography. Now with sun shadow calibration for more accuracy!\n-Laser / Hop Align for nighttime alignment using a calibration star for obstructed or not visible polar star, or for improving laser align.\n-Full app in red-color (or alternative green, white) night mode - tools switchable to daytime view.\n-Deep Space Object (DSO) Database with 22000+ objects from several catalogs (Messier, Caldwell, NGC, IC, Herschell 400, Sharpless 2, Barnard), along with stars (Yale Bright Star) & planets. Search, apply filters, sorting, download DSS color images for all items, or get help finding them with your non-goto telescope with the Push-To function.\n-Connect to and control WiFi-enabled iOptron mounts.\n-Over 30 calculators useful for observing and astrophotography, from eyepiece magnification and field of view, to imaging resolution and reducers.\n-Xasteria: World astro-weather report based on 7Timer! data\n-Water vapor satellite images.\n-List of visible ISS and bright satellite passes.\n-Moon phase & lunar Calendar with solar/lunar rise/set and twilight times.\n-Wizard to calculate your reticle centering offset and correct or compensate for it.\n-Zoomable reticle view and customized routines & tools: Alt-az alignment error display for mounts that calculate it after star alignment (e.g. iOptron iEQ45, CEM60), polar alignment when your scope is not in zero position (for mounts like iOptron ZEQ/CEM on which you can always access the polar scope), remember zero position on Celestron / Skywatcher / Orion etc reticles.\n-Bubble level (using either gyro or accelerometer) and Compass heading, as well as magnetic declination reading.\n-GPS accuracy & elevation data.\n-Red/White/LED light.\n-Dimming slider.\n-iOptron, NexStar and Meade LX200 Star Lists.\n-Support for iPhone & iPad from iOS 9 (and iPod Touch, except tools that require the compass).",
    "developer": "Dimitrios Kechagias",
    "developerUrl": "https://apps.apple.com/in/developer/dimitrios-kechagias/id970157964?uo=2",
    "developerId": "970157964?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-03-03T21:46:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "1358122111",
    "appId": "com.FatCatStudios.Wordle",
    "title": "Wordle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/11/40/fa/1140fae8-ced0-a896-32af-c04f5a8b88db/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordle/id1358122111?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wordle is a word game with a twist. Train your brain and test your vocabulary by finding as many words as you can within the given time. Simply swipe the letters to build a word, scoring points along the way.\n\nWordle combines the best of word searching and word-related games making for a truly challenging and addictive experience! \n\nExtend your vocabulary as you go on a word hunt through hundreds of levels each with a different focus\n\nLearn a new language or brush up on your linguistics by choosing from a selection of different dictionaries!\n\nIf you enjoy a word search that boggles your brain then play Wordle today!\n\n\"Hi, I'm an indie developer with a passion for word games. I created Wordle back in 2018 as a student learning to code, it has since taken on a life of its own, exceeding all my expectations. I just want to say a huge thank you to all those that have played Wordle over the years, I appreciate you all and I'm humbled by the positive feedback I have received. I will endeavor to keep up the work. Thank you.\"",
    "developer": "David Knowles",
    "developerUrl": "https://apps.apple.com/in/developer/david-knowles/id1358122110?uo=2",
    "developerId": "1358122110?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T03:48:55-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/7b/36/a0/7b36a0c3-9609-93c8-851a-b9cc807e3f83/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c2/d2/2b/c2d22b1f-862b-e971-7c88-5ac2ead2cef4/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/1a/5e/9f1a5e7b-960a-d643-6af7-ba835fad8268/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, with In-App-Purchases for GeoSWAM* instruments on devices running iOS 11.4 or greater. \n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded** to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n*Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n**Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/0a/43/0e0a4349-5bab-8f25-ff0f-ef446ecf372a/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/08/46/2c/08462c1c-e385-fe46-b1ab-8a063855f766/AppIconEA-1x_U007emarketing-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  }
]
