[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/af/ef/ad/afefad8c-755f-84cc-e5a2-b1bc0ed393c5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/b6/a7/feb6a73e-a241-e619-2b13-ed944d9296a2/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "332639548",
    "appId": "com.paully.spyglass",
    "title": "Spyglass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/19/87/ae/1987aede-706c-14dc-7e88-80ef51f815a2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spyglass/id332639548?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Spyglass is an essential offline GPS app for outdoors and off-road navigation. Packed with tools it serves as binoculars, heads-up display, hi-tech compass with offline maps, gyrocompass, GPS receiver, waypoint tracker, speedometer, altimeter, Sun, Moon and star finder, gyro horizon, rangefinder, coordinate converter, sextant, inclinometer, angular calculator and camera. It saves your custom places and waypoints, navigates precisely to them later, shows them on maps and using real-time augmented reality displays detailed GPS info, measures distances, sizes, angles, and does a lot more.\n\nCOMPASS & GYROCOMPASS\n\nAccuracy improvement techniques, special compass modes and calibration methods available in Spyglass only make it a real instrument – the most advanced and accurate digital compass.\n\nFINDER, TRACKER & AR NAVIGATION\n\nSpyglass operates in 3D and uses augmented reality to show real-time object positions, info and directions to them overlaid over camera or maps.\n\nSave current position, add points from maps, manually enter location coordinates and bearings, add stars by hand or use a built-in star catalogue.\n\nFind saved places and objects later simply by following directional arrows.\n\nSpyglass tracks multiple targets simultaneously and shows their info – distance, direction, azimuth, elevation and estimated time of arrival.\n\nCopy, paste and share locations, coordinates and map links using many supported formats.\n\nGPS, SPEEDOMETER & ALTIMETER\n\nFind and track your location and get detailed real-time GPS data – coordinates in dozens of formats, altitude, course, current, maximum and vertical speed, using imperial, metric, nautical and surveying units.\n\nOFFLINE MAPS\n\nSee your and targets’ positions on maps using different map styles and alternative map providers – plan waypoints and measure distances. Offline maps optimized for retina displays are available for download.\n\nTRACK STARS, SUN AND MOON & NAVIGATE BY STARS\n\nTrack positions of stars, Sun and Moon with arc second precision – use them as a reference to calibrate compass for maximum accuracy.\n\nOPTICAL RANGEFINDER\n\nMeasure distances to objects in real time with a rangefinder reticle similar to sniper sights.\n\nSEXTANT, ANGULAR CALCULATOR AND INCLINOMETER\n\nFind out heights of objects and distances to them – measure visually and calculate dimensions and distances. \n\nCAMERA\n\nTake pictures overlaid with all available GPS, positional and directional data.\n\nDEMO & HELP\n\nVideos:\nhttp://j.mp/spyglass_vids\n\nManuals:\nhttp://j.mp/spyglass_help\n\nSUBSCRIPTION PRICING AND TERMS\r\n\r\nIn Spyglass we offer you the subscription option:\r\nSpyglass Plus offers a monthly subscription for $2.99. It gives you access to additional map styles like cycling maps or public transport maps.\r\n\r\nSubscription renewal\r\nThis price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\r\nPayment will be charged to iTunes Account at confirmation of purchase.\r\n\r\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\r\n\r\nThe account will be charged for renewal within 24-hours prior to the end of the current period and identify the cost of the renewal.\r\n\r\nSubscription cancellation\n\nYou can turn off the auto-renew for the subscription whenever you want to through your iTunes account. Check https://support.apple.com/HT202039. When your current trial/subscription period expires, you will be unsubscribed. The current active subscription period cannot be canceled. After your subscription expires, you will no longer be able to use elements offered in your chosen Subscription Option.\r\n\r\n\r\nIf you have any questions or comments, feel free to contact us at https://spyglassnav.com\r\n\r\nPrivacy Policy: https://www.unblip.com/tmp/privacy_and_terms/privacy.html\r\nTerms of Use: https://www.unblip.com/tmp/privacy_and_terms/terms.html",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T15:48:13-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/60/78/0f/60780f2b-cd52-f9b9-e458-3c608ef87cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-adventure/id950812012?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Above the placid ivory snow lies a sleepy mountain village, brimming with the promise of adventure.\n\n\"A piece of interactive art\"\n– WIRED\n\n\"Best of 2015\" and \"15 Most Beautiful Games\"\n– Apple\n\n\"Favorite Apps of 2015\"\n– The New York Times\n\n\"One of the best mobile games\"\n– The Verge\n\n\"Alto's Adventure demands your attention\"\n– IGN\n\n\"2015 Game of the Year\"\n– Product Hunt\n\n\"Best 2D Visual Experience\"\n– 2015 Unity Awards Finalist\n\n\"One of the best-looking games on the App Store\"\n– VICE\n\n“The visuals really are incredible”\n– TouchArcade\n\n“Simply stunning”\n– Red Bull\n\n\"Best Looking Video Games of 2015\"\n– TIME\n\n\"Wonderfully tranquil and beautiful\" \n– Engadget\n\n\"Best iPhone apps of 2015\"\n– Mashable\n\n\"I couldn't let Alto's Adventure slide by me\" \n– Destructoid\n\n\"Alto’s Adventure for iOS may be the most beautiful endless runner you’ve ever played\"\n– The Next Web\n\n\"Pristine and refined\"\n– LA Times\n\n\"An engaging, relaxing, and beautiful experience.\"\n– MacStories\n\n\"Satisfies the soul\"\n– TechCrunch\n\n\"Alto's Adventure is the endless runner matured\"\n– Kotaku\n\n\"Alto’s Adventure is remarkably soothing\"\n– The New York Observer\n\n\"Favorite game of the year\"\n– BuzzFeed\n\n\"A joyous experience\"\n– GameSpot\n\n\"One of my favorite games\"\n– AppAdvice\n\n\"Alto is lovely\"\n– Eurogamer\n\n\"It’s seriously stunning\"\n– Macworld\n\n\"Alto's Adventure is a brilliant mobile game\"\n– PocketGamer\n\n\"A beautiful visual experience\"\n– CNET\n\n\"An elegant ride down nature's greatest landmarks\"\n– Kill Screen\n\n\"A compelling game to play\"\n– The Washington Post\n\n\"Every inch of this game is visually impressive and delightfully charming\"\n– Business Insider\n\nJoin Alto and his friends as they embark on an endless snowboarding odyssey. Journey across the beautiful alpine hills of their native wilderness, through neighbouring villages, ancient woodlands, and long-abandoned ruins.\n\nAlong the way you'll rescue runaway llamas, grind rooftops, leap over terrifying chasms and outwit the mountain elders – all while braving the ever changing elements and passage of time upon the mountain.\n\nFeatures:\n\n• Fluid, graceful and exhilarating physics-based gameplay\n\n• Procedurally generated terrain based on real-world snowboarding\n\n• Fully dynamic lighting and weather effects, including thunderstorms, blizzards, fog, rainbows, shooting stars, and more\n\n• Easy to learn, difficult to master one button trick system\n\n• Chain together combos to maximize points and speed\n\n• Test your skills with 180 handcrafted goals\n\n• Discover six unique snowboarders, each with their own special attributes and abilities\n\n• Challenge your friends with Game Center. Compete for best high score, best distance, and best trick combo!\n\n• Acquire the wingsuit from Izel’s workshop for an entirely new gameplay dynamic\n\n• Beautifully minimalist and evocative visual design\n\n• Original music and handcrafted audio for an ambient and immersive experience (headphones recommended!)\n\n• Universal app with iCloud support. Play on your iPhone and iPad and your progress will always be in sync.\n\nAlto’s Adventure is a premium game with no ads or in-app purchases.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/76/eb/5e/76eb5efd-5b32-2575-a1a4-d0a79a391543/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "1591303229",
    "appId": "com.andadinosaur.Vinegar",
    "title": "Vinegar - Tube Cleaner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/59/2f/ed/592fed96-4dbf-76b3-86d1-b81ff43afc85/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vinegar-tube-cleaner/id1591303229?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Vinegar is a Safari extension that replaces the YouTube player with a minimal HTML video tag.\n\nIt removes ads, restores picture-in-picture, and keeps videos playing in the background.\n\n(By the way, check out Vinegar's companion app, Baking Soda. It's basically a less powerful version of Vinegar, but it works on all websites other than YouTube.)\n\nNote: The \"can read and alter webpages\" text in the permission section is just unfortunate wording. Vinegar needs access to the web page to find the YouTube player and replace it. It's not doing anything creepy!",
    "developer": "And a Dinosaur",
    "developerUrl": "https://apps.apple.com/in/developer/and-a-dinosaur/id475577301?uo=2",
    "developerId": "475577301?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/df/63/33/df63337b-a245-45e2-18b2-613889c96c98/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "311395924",
    "appId": "R6WLZBVJLW.ChessPremium",
    "title": "Chess Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/e0/56/ab/e056abd8-ad64-f886-c880-828763dedc69/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chess-premium/id311395924?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Are you tired of playing chess games that look like they were designed for a Commodore 64 instead of an iPhone?  We've got the antidote for you.  Chess Premium is the best designed chess game for the iPhone and iPod Touch.\n\nChess Premium supports both 1 player and 2 player gameplay, so you can play against friends or test your skills against a challenging computer opponent.\n\nChess Premium includes a host of exciting features, including:\n\n* Great graphics and exciting sound effects\n* Configurable player names and score tracking \n* Outstanding AI engine with configurable difficulty level\n* Undo function if you accidentally hit the wrong square\n* Automatically saves your game when you get a phone call or exit the application \n\nIf you're looking for a killer chess application for your iPhone or iPod Touch, check out Chess Premium today!",
    "developer": "Optime Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/optime-software-llc/id289278460?uo=2",
    "developerId": "289278460?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-23T16:30:55-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/16/2b/a3/162ba30c-bbbb-d91a-9a66-6fd2ac75b9ed/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "830544402",
    "appId": "com.leosfortune",
    "title": "Leo's Fortune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1e/ea/90/1eea902a-f90d-13b3-4b40-dcf517a2c1a1/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/leos-fortune/id830544402?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "App Store Best of 2014 and 2014 WWDC Apple Design Award winner!\n\nLeo’s Fortune is a platform adventure game where you hunt down the cunning and mysterious thief that stole your gold. Beautifully hand-crafted levels bring the story of Leo to life in this epic adventure. \n\n“Virtually flawless…could be called the best game on the platform” – 5 out of 5 Apple’N’Apps\n\n“Every level is meticulously detailed...Every scene looks simply spectacular” 5 out of 5 stars – Toucharcade\n\n“One of the most beautiful iOS games I’ve seen in a while…It will make you smile the instant you pick it up” 5 out of 5 stars Cult of Mac\n\n“I just returned home to find all my gold has been stolen! For some devious purpose, the thief has dropped pieces of my gold like breadcrumbs through the woods. Despite this pickle of a trap, I am left with no choice but to follow the trail. Whatever lies ahead, I must recover my fortune.” -Leopold\n \nVOYAGE through lush environments from mossy forests and arid deserts, to pirate cities and snowy mountains.\n\nSURVIVE vicious traps and solve physics-based puzzles through 24 levels of treacherous adventure.\n \nFOLLOW the trail of gold and uncover the truth behind Leo’s stolen fortune.\n\nFinish Leo’s Fortune to unlock Hard-core Mode: try to beat the whole game without dying to unlock a special prize! Compete with your Game Center friends to beat as many levels as you can in the fastest time possible.\n\nLeo’s Fortune supports iCloud game saves and Game Controllers made for iPhone, iPad, and iPod Touch. Game Controller support requires iOS 7 or later and is compatible with iPhone 5, iPhone 5s, iPhone 5c, iPad 2 or later, and iPod touch (5th generation).*\n\nAn internet connection prior to the start of level 7 will be necessary to complete the download of app data for Leo’s Fortune.\n\nJoin Leo’s community at\nhttp://facebook.com/LeosFortune\nhttp://twitter.com/LeosFortune\nhttp://youtube.com/LeosFortune\n\nQuestions or feedback?\nleosfortune@tiltingpoint.com\n*Certain Game Controllers have specific minimum device requirements. Check compatibility with your controller manufacturer.\n\nPrivacy Policy: http://www.leosfortune.com/privacy\nEULA: http://www.leosfortune.com/eula",
    "developer": "1337 & Senri LLC",
    "developerUrl": "https://apps.apple.com/in/developer/1337-senri-llc/id830544405?uo=2",
    "developerId": "830544405?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-23T13:30:48-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/87/f6/e387f6ca-f645-a3a7-8bc0-08f7cd7efd22/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "386950560",
    "appId": "com.sigterm.iDataUsage",
    "title": "Data Usage",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/c5/e5/d3/c5e5d3f2-acc7-f3ba-e7f7-ffb6346b2e75/mzl.eykvthap.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/data-usage/id386950560?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take back control of your data usage. It’s time to stop paying overages.\n \n    •     Monitor Mobile Data and Wi-Fi in real time.\n    •     Today Widget\n    •     Predictive forecast tells when you will go over and sets daily quotas.\n    •     Simple and intuitive design reflects current usage status.\n    •     Works with any carrier, any plan, and any billing cycle.\n    •     Set usage alerts.\n\n \n#1 paid utility in UAE & Malaysia; top 10 paid utilities in Canada, U.K., Spain & Hong Kong.\n\nFour things that set us apart:\n    \n1.    App Badge Monitoring-\n•     Monitor usage % as app badge without ever opening app again\n\n2.  Visual Monitoring-\n•     Theme colors will change to reflect your current usage status.\n\n3.  Accurate History, Export, and Charts-\n•     Keep your cellular providers in check with the ability to export accurate history of your data usage.\n\n4.  Today Widget-\n•Monitor Data Usage like a pro with a widget that shows cellular data usage on notification screen under today.\n\n\"...to get into the nitty-gritty of your data usage you may want to splurge for Data Usage.\"     -AllThingsD\n\nCheck out Data Usage Pro for custom usage counters.",
    "developer": "oBytes, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/obytes-llc/id386777128?uo=2",
    "developerId": "386777128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-08-20T16:15:20-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1005098334",
    "appId": "com.tomorrowcorporation.humanresourcemachine",
    "title": "Human Resource Machine",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/88/58/09/88580947-c083-aace-cedd-6e4ed70871ab/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-resource-machine/id1005098334?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Program little office workers to solve puzzles. Be a good employee! The machines are coming... for your job.\n\n- Included in the 'App Store Best of 2016'. \n- A worldwide App Store Editors’ Choice. \n- Winner of Excellence in Innovation by the International Mobile Gaming Awards.\n\nHuman Resource Machine is a puzzle game for nerds. In each level, your boss gives you a job. Automate it by programming your little office worker. If you succeed, you'll be promoted up to the next level for another year of work in the vast office building. Congratulations!\n\nDon't worry if you've never programmed before - programming is just puzzle solving. If you strip away all the 1's and 0's and scary squiggly brackets, programming is  simple, logical, beautiful, and something that anyone can understand and have fun with! Are you already an expert? There will be extra challenges for you.\n\nFrom the creators of World of Goo and Little Inferno. Have fun! Management is watching.\n\nREVIEWS:\n\n“Amidst the trend of instant gratification that the internet and gaming as a whole has perpetuated, having a game that both excels in its puzzles and also challenges your wider perception of it is commendable, and makes Human Resource Machine exponentially essential.”\n- Touch Arcade 5/5\n\n“Sometimes a game catches you by surprise. Be it with its ingenuity, its style, or its sense of humor. Other times a game catches you with all three, like Human Resource Machine.”\n- Gamezebo 9/10\n\n\"Human Resource Machine Could Be The App Of The Year”\n- Mobile n’ Apps",
    "developer": "Experimental Gameplay Group",
    "developerUrl": "https://apps.apple.com/in/developer/experimental-gameplay-group/id423269933?uo=2",
    "developerId": "423269933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-05-31T18:11:20-07:00"
  },
  {
    "id": "774370227",
    "appId": "com.wanderbit.addmusic",
    "title": "Add Music To Video",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/5a/fc/83/5afc837a-c98a-838e-e6f0-0f6431dd9112/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/add-music-to-video/id774370227?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Easily add music to your videos!  Add songs from your music library or use our built-in music.  Then, save your new video directly to the Photos app where you can watch and share.",
    "developer": "Wander Bit LLC - Photo & Video Editor Apps and More",
    "developerUrl": "https://apps.apple.com/in/developer/wander-bit-llc-photo-video-editor-apps-and-more/id649030066?uo=2",
    "developerId": "649030066?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-31T18:05:20-07:00"
  },
  {
    "id": "993185481",
    "appId": "91009",
    "title": "Goldmeter - real gold detector",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple7/v4/43/61/93/4361939e-f675-58c4-335d-6fd6c0b282d9/mzl.hjnwznsc.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goldmeter-real-gold-detector/id993185481?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "0,99 instead of 2,99 >>LAUNCH OFFER<< !!!\n\nThe first APP that allows you to verify the authenticity of gold and jewels!\n\nThis app is intended for recreational purpose only: this is not a professional instrument.\n\nThe iPhone is equipped with compass, this works through the magnetometer, present in all smartphones. Approaching different materials in this magnetometer will interfere with the electromagnetic field measured, that report different values ​​for each material used.\n\nWhat we did was to sample the interference of the various materials (gold or metal) and tune the algorithm so that I recognize the composition of the object which we will examine with the app!\n\nYou can search on youtube \"goldmeter iOS app demo.\"\n\nIts operation is simple:\n\n- Open the application, read the labels that indicate the location of the sensor on the different devices: iPhone 6, 6 plus, iPad, iPad mini sensor is placed at the top, in the center. On previous iPhone is placed in the upper right corner, also indicated by the label.\n\n- Place the phone on top of the material to be analyzed (according to the appropriate location on the sensor, on iPad / iphone 6 in the upper end, on the other iPhone the sensor is AROUND THE APPLE, in the backward of the phone) and press \"CHECK\". You will see in the video composition of the object that you place in question!\n\nAlso work with the cover!!\n\nThis app is intended for entertainment purposes only, it's not a professional instrument.\n\nDo not approach the phone magnets, speakers, microphones or any object capable of altering the electromagnetic field, because the values ​​may be distorted. Detects only objects in gold and metal. If you put an object that is not a metal or gold object, the app report ever that the object is in gold. You have to put only gold or metal object.\n\nIf you put an object that isn't in gold or metal, the app report ever that the object is in gold: put only gold or metal object.",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-06-26T11:21:22-07:00"
  },
  {
    "id": "1482338564",
    "appId": "com.filmicpro.firstlight",
    "title": "FiLMiC Firstlight - Photo App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/27/bb/02/27bb02b7-bd34-d762-f162-91073f0dd7e5/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-firstlight-photo-app/id1482338564?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Firstlight is a revolutionary photo camera from the makers of the class leading FiLMiC Pro cinema video camera that makes live photography fun and creative.\n \n-- -- -- -- -- -- \nRediscover the joy of capturing life’s moments in photographs you will immediately treasure and want to share.\n \nFirstlight combines custom film simulations, adaptive film grain and FiLMiC Pro’s famous live analytics to offer an advanced but approachable front end camera experience like no other.\n \nFast, easy and intuitive, Firstlight lets you envision and capture your best moments in camera, without having to spend hours editing your photos later. Shoot and share, it’s that easy.\n-- -- -- -- -- -- \n \nADVANCED IMAGE CONTROLS\n \n- Fast, intuitive focus and exposure controls: Tap the screen to set focus/exposure, tap again to lock.\n- Shutter and ISO Priority Modes: In addition to auto exposure, you can set specific Shutter Speed or ISO values to adhere to and let the app automatically adjust exposure for the unlocked value.  \n- Cross-swipe manual controls: The most intuitive way to manually adjust focus and exposure. Swipe across the image to dial in your perfect shot. Swipe up and down to adjust exposure. Swipe left and right to adjust focus.\n- Reactive analytics: A foundation feature of FiLMiC Pro and now in a photo app. Manually adjusting your focus and exposure will automatically apply focus peaking or zebra stripes to make sure you get your shot just right.\n- RGB Histogram: Dynamically shows the exposure profile of the image across all color channels.\n \nGET THE LOOK YOU WANT\n \n- Vintage film simulations: The magic of Firstlight is in our realistic tributes to authentic film stocks.\n- Film grain: Apply natural-looking, dynamically-generated film grain effects to give your photos that ‘film look’. \n- Vignette: Apply a subtle dark vignette to your image. \n- Lens selector: Quickly switch between all available lenses on your device.  Go from tele to ultrawide with the tap of a finger.  (Note:  camera/lens support is device specific).\n \nPROFESSIONAL CAMERA TOOLS\n \n- Burst mode\n- Timer\n- Flash\n- Grid overlays\n- Aspect ratios: 4:3, 16:9, 3:2, 1:1, 5:4\n- Expanded shadow detail\n- DNG, TIFF, JPG or HEIC Selection\n- HDR control (This feature is supported by iPhone Xs Max, Xs, Xr and newer)\n- Volume button shutter and support for most bluetooth camera shutter remotes\n- Configurable burst mode\n- Anamorphic adapter support\n- Custom Function button\n- Custom live analytics\n- Configurable Focus and Exposure controls\n- Embedded copyright\n- FiLMiC Pro quick launch button (for owners of FiLMiC Pro)\n\nIf you have any questions for the FiLMiC team either before or after you purchase Firstlight or one of our other apps please feel free to reach out to us at:  support@filmicpro.com",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/58/47/f55847da-f5f4-1e02-6c30-211fe3dfd5db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/05/1a/c6/051ac67d-6852-0dcc-1ef3-114f24a19268/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1250484428",
    "appId": "com.devolver.talos",
    "title": "The Talos Principle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/03/9e/7b/039e7b38-223c-e6a7-e0fd-0fae94f6fbd3/AppIcon-1x_U007emarketing-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-talos-principle/id1250484428?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"If you're yet to experience one of the most intriguing puzzle games of its generation, then picking it up for your iPhone or iPad is pretty much a no-brainer.\" \n9/10 & Gold Award - Pocket Gamer \n\n\"The Talos Principle is an excellent open-world puzzle adventure that is just jaw-dropping beautiful on your iOS device.\"\n9/10 - AppAdvice\n\n---\n\nAs if awakening from a deep sleep, the player finds himself in a strange world of ancient ruins and advanced technology. Tasked by his creator with solving a series of increasingly complex puzzles, he must decide whether to have faith or to ask the difficult questions: Who am I? What is my purpose?\n\nWith the innovative tap-and-swipe control system that immediately feels natural, an engaging story and challenging puzzles The Talos Principle is a full-fledged game with over 20 hours of content and entertainment, be it a short challenge for the brain or an entire afternoon filled with exploration and excitement. To round the experience out - the combination of Metal API and the cutting-edge Serious Engine ensures jaw-dropping graphics and amazing performance on iOS devices.\n\nFeatures:\n• Enjoy jaw-dropping graphics, harnessing the power of Metal API and Serious Engine \n• Use the innovative and intuitive tap-and-swipe control system, opt for gamepad emulation available in options, or take advantage of MFi support with a regular gamepad\n• Overcome more than 120 immersive puzzles in a stunning world\n• Divert drones, manipulate laser beams and even replicate time to prove your worth - or to find a way out\n• Explore a story about humanity, technology, and civilization. Uncover clues, devise theories, and make up your own mind\n• Choose your own path through the game's non-linear world, solving puzzles your way\n• But remember: choices have consequences and somebody's always watching you",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/in/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-11T03:35:50-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/52/03/14/52031488-0cb8-daa3-ee8e-0dcab9b57e45/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1286732547",
    "appId": "com.dumpling.smashtanks",
    "title": "Smash Tanks! - AR Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/e7/eb/a3/e7eba33e-bac4-f09f-8c27-4ddb5275e883/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/smash-tanks-ar-board-game/id1286732547?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Battle friends & family in AR.\nLet’s SMASH TANKS!\n\n•  Tank battles in AUGMENTED REALITY (AR)\n•  1 or 2 device MULTIPLAYER\n•  Battle bots in SINGLE PLAYER\n•  Fling TANKS and SMASH your opponents\n•  Use EXPLOSIVE weapons\n•  TOTAL DESTRUCTION for endless strategy\n\nNO ADS. NO IAP. NO LOOT BOXES <3\n\n[HOW TO PLAY]\n•  Smash the enemy Tanks\n•  Pull. Aim. Release\n•  Hit weak-spots for big damage\n•  Tap weapons to fire!\n\nCOMING SOON - what would you like us to add next: \n•  Online Multiplayer?\n•  Medals?\n•  Missions?\nLet us know over at: facebook.com/smashtanks",
    "developer": ":DUMPLING design",
    "developerUrl": "https://apps.apple.com/in/developer/dumpling-design/id558094297?uo=2",
    "developerId": "558094297?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-20T16:55:14-07:00"
  },
  {
    "id": "634158738",
    "appId": "net.e-sword.e-Sword-LT",
    "title": "e-Sword LT: Bible Study to Go",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c0/3c/55/c03c5558-d366-ea0d-082f-343154535f1c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e-sword-lt-bible-study-to-go/id634158738?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "e-Sword® — the world's most popular PC Bible study software is now available on the world's most advanced mobile operating system!  e-Sword LT is the little brother of e-Sword HD for the iPad, but has many of the same powerful features in a slimmer design for the iPhone.  e-Sword LT is feature rich and user friendly.  As your Biblical library grows you will appreciate the intuitive layout and synchronization of resources.  e-Sword LT is so easy to use you may never need to read the Tutorial!\n\nEVERYTHING NEEDED to study the Bible in an enjoyable and enriching manner.  All Bibles, commentaries, dictionaries, … everything is just a tap away!\n\nPOWERFUL SEARCHES that are simple to use.  Enter as many words you want to search for and select the settings.  You can even search on Strong numbers!\n\nSTRONG'S DEFINITIONS are just a tap away and presented in a popover.\n\nSCRIPTURE REFERENCES too are just a tap away and presented in a popover.\n\nCOMPARE BIBLES quickly to see how the different versions translate a verse.\n\nLOCATION MAPS pin-point Biblical places on live modern maps to help bring the narrative to life!\n\nREADING PLANS designed to help you grow in your knowledge of the Bible.\n\nFORMATTED EMAILS of any selection of any text.  Perfect for sharing with others.\n\nNo Internet connection is required to use e-Sword LT.\n\ne-Sword LT initially installs with the King James Bible and the King James with Strong's numbers study Bible, the Strong's Lexicon, Smith's Bible dictionary, Meyer's devotional commentary, and the Treasury of Scripture Knowledge cross references.  There are over one hundred additional Bibles, commentaries, dictionaries, reference books and devotionals that you can download and add to your library absolutely free!\n\nAlso available are some \"locked\" resources which must be purchased from their publisher.  These are copyright and licensing requirements which are unavoidable.\n\nPlease note that e-Sword LT is an *ENGLISH* release (but does include Spanish and Portuguese UI localization.)  There are dozens of non-English Bibles available, but all other content is in English.\n\nThe perfect app on the perfect device.  What are you waiting for?  Download e-Sword LT today and get to studying the Bible!",
    "developer": "Rick Meyers",
    "developerUrl": "https://apps.apple.com/in/developer/rick-meyers/id567008122?uo=2",
    "developerId": "567008122?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2013-04-20T00:00:00-07:00"
  },
  {
    "id": "603037910",
    "appId": "com.rathasou.The-Spy-Camera",
    "title": "SP Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bc/ab/4b/bcab4b11-886d-ab11-f859-abdc58b304d4/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sp-camera/id603037910?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Want to capture photos and videos without anyone notices while your device can hide camera preview and all interface buttons, here is the app that you need: SP Camera.\n\nWith SP Camera, you can record video, or take pictures without being seen while the device shows one of fake backgrounds.\nSimulate that you are browsing the web, a blog or leave the device on a table showing a still image or a time clock while recording.\nAutomatically record and save video if any motion occurs on the scene with Motion Detector Sensor.\nWith built-in Photo Timer, this app automatically capture photos every few seconds without touching the capture button again.\nSave your photos and videos in the password protected private folder.\nMoreover, you can hide all the UI control buttons to simulate a real spy experience.\n\nMODE\n* Photo: automatically capture photo without tap any buttons with Photo Timer\n* Video: record video and capture still photo at the same time (snap 8MP photo while recording 4K video)\n* Motion Detector: automatically record only if any motion occurs on the scene\n* Slow Motion: support high frame rate or slow motion video recording on both front and rear camera\n* Timelapse: record video in fast motion action up to 8x\n* Horizontal: always record video in landscape even the device is held in portrait orientation\n* Double Cameras: simultaneously record video with two different camera lens\n\nCAMERA\n• Manual camera control with focus, exposure, ISO, and white balance adjustment\n• Ability for photo capturing & video recording at the same time for all video modes\n• Save more storage with changeable video recording resolution between QVGA 240p, VGA 480p, HD 720p, FullHD 1080p or 4K 2160p\n• Ability to zoom in & zoom out up to 10x\n• Support dual and triple rear camera lens devices\n• Automatically boost low light photo & video visibility and quality\n• Limitable video recording duration and numbers of Photo Timer photos\n• Cinematic video stabilization support for shake-free video recording\n• Ability to record silent video (without sound)\n• Support volume buttons actions for photo capturing and video recording\n• Save photo and video in passcode protected private app folder or save to camera roll\n• Ability to add date and time stamp for still photo or motion detector video\n\nINTERFACE\n• Automatic Mode: auto apply record action and other actions when app launch\n• Easy Mode: easily tap any area to take photo and double tap to start/stop video recording\n• Screen is completely black simulate the device is turned off\n• No camera flash or on-screen flash is appeared\n• False other people that you're on other activities by using fake backgrounds\n• Alternative image slideshow or animated clock or reactive web browsing backgrounds\n• Dimmed screen with zero brightness in black background\n• Adjustable the visibility of the UI transparency\n• Movable and resizable camera preview\n• Clarify the actions correctly with Text, Voice, and Haptic Feedback\n• Understand app functions with App Tips\n\nPASSCODE\n• No one can stop your recording by secure the recording and lock UI buttons with passcode\n• Support Touch ID and Face ID to unlock\n• Advanced passcode system can lock app startup, lock camera UI buttons, or lock gallery viewing\n• Hide App Folder private photos and videos with failed passcode input\n\nGALLERY\n• Built-in gallery for viewing photos and videos\n• Directly share photos and videos to cloud storage or use USB cable iTunes files sharing\n• Recover deleted photos and videos within 7 days with Trash Folder\n\nREMOTE\n• Wireless Apple Watch Remote supported for recording control\n\nNOTES:\n• Built-in Gallery Viewer unable to play slow-mo video in slow motion action. Please save to camera roll and play slow-mo video via Photos app.\n• If use iOS Guided Access in iOS 12, make sure to enable \"Mirror Display Auto-Lock\" option. If not, it will limit screen timeout up to 20 minutes only.\n• Double Cameras mode required iPhone or iPad with A12 chipset or later.",
    "developer": "Ratha Sou",
    "developerUrl": "https://apps.apple.com/in/developer/ratha-sou/id590343618?uo=2",
    "developerId": "590343618?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-19T20:37:30-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "564733940",
    "appId": "com.euro.RecipeApps",
    "title": "Indian Recipes - Veg - Non Veg Cookbook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/0c/c9/7b/0cc97b23-dc57-f80e-08b2-95da19fdc711/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/indian-recipes-veg-non-veg-cookbook/id564733940?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Indian Recipes World Free iPhone Apps With Indian, Chinese, Thai, Italian, Mexican, French, American Cuisines provides sufficient  informations to make Delicious Recipes, It fully Covered informations about Ingredients and cooking method.  Every Day The Recipe World App Updates with a number of new recipes.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-10-11T16:39:56-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/be/c3/e0/bec3e095-a8a0-fb69-ddf0-600c8d6d5e3f/AppIconWinter-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "899003026",
    "appId": "com.colorscamera",
    "title": "Colorburn",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/77/90/0d/77900d51-e207-eee3-d46d-56d511dfe0bc/AppIcon-1x_U007emarketing-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colorburn/id899003026?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "***App Store Best of 2015***\n\nColorburn is a camera app with 1000 filters, the most amount filters in App Store, created especially for those who love to stand out.\nA photo-filter app with a unique twist, Colorburn makes it easy and fun to turn your favorite moments into cool-looking memories. Its ingenious interface puts a screen full of vibrant filters across your images, letting you quickly cycle through them to find the right look. The results make any pictures an eye-popping work of art; handy image-editing tools and a library of funky picture frames help too.\n\n1000 COLOR FILTERS\n-1000 uniquely designed filters 20 times more than other apps.\n-Save your favorite filters into Favorites for a much easier and faster access.\n-Colorburn provide unique filters to inspire your imagination.\n\n98 GRID FILTERS\n-98 new designed grid filters to apply multiple filters to one picture.\n-Make professional designers and photographers take a new look at this world.\n\nVIDEO & LIVE PHOTO\n-Record videos with color filters and grid filters.\n-Take pictures with live photo in any type of device with iOS 9.1 or higher.\n\nSPLIT PHOTOGRAPHY\n-Support multi-shoot and merge to one picture with grid filters.\n-You can also make a contrast between front and rear camera.\n- Just tap the icon \"3:4\" to entry the split photography mode.\n\nPROFESSIONAL EDITING\n-Edit your existed photos with 1000 filters, vignette, exposure, brightness, contrast, rotate, mirror and adjust intensity of filters.\n-Use cropping patterns and frames to make your photo outstanding.\n-Open Colorburn in system's Photos app and have it serve as a filter extension.\n\nEASY SHARING\n-Especially unique square-prepare frames and 1080p pictures for Instagram.\n-Support to share your filtered picture to social media platforms such as Facebook, Twitter, Flickr, Tumblr and Dropbox.\n\nBe true to yourself. Get Colorburn to support you in your choice of lifestyle. Never give in, never go with the flow and never be out of filters! Be the trend-setter. Get Colorburn today.\n\nHave suggestions or problems? Contact us via email: support @ colorscamera. com",
    "developer": "Xiaodong Wang",
    "developerUrl": "https://apps.apple.com/in/developer/xiaodong-wang/id1083287354?uo=2",
    "developerId": "1083287354?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-19T21:42:57-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Paper Tape Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calctape-paper-tape-calculator/id525997288?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Calculator thought from scratch! Calculate, comment and correct instantly.\n\nWhat happens if you combine a standard calculator App, a classic desktop calculator and a note App ?\n\nCalcTape brings you the best of these and even more.\nIt is your companion for all daily calculation needs and easily masters all scenarios you can imagine.\nCalcTape is NOT a scientific calculator, but do we need these in daily use ?\n\nEver did a long calculation with many figures and asked yourself:\n\"Did I enter the last figure correctly ?\"\n\"The result looks strange somehow !\"\nWith CalcTape you keep an overview, can check all figures and correct figures instantly inplace with\nall subsequent results being adjusted automatically ! \nMissed a figure ? No problem: Just insert it in the right place easily by entering a new line.\n\nYou can place the cursor everywhere you like in the calculation: It's like a note where\nyou can change anything you like in any place with the advantage, that changing numbers\nor operators updates your calculation immediately!\n\nCalcTape can be considered an \"Excel Lite with a calculator interface\".\n\nYou can also keep the calculation for your records (documents) and create templates: \nReplacing the figures in your template and getting the correct results is a breeze.\nCommenting figures and results gives sense to your calculations, so you can understand\nwhat you did when viewing the calculation a month later.\nCustomize CalcTape to your needs and place only those buttons on your keypad that you really\nneed everyday. Create your own functions to e.g. add a specific percent rate with a tap on\na single button.\n\nCalcTape features:\n- Save your calculations into files\n- Create own functions or text snippets to be entered when pressing a button (long press a button to enter the Button screen)\n- Create own keypad layouts (change assignment of all buttons except numbers and backspace / change button sizes)\n- Select between different keypad layouts (the \"function keypad\" contains no numbers and is nearly completely customizable)\n   to get more buttons or other functions, 2 keypads are directly accessible in the main screen\n- Share your calculations using standard iOS sharing capabilities, e.g. email\n- Sync your calculations with iPhone, iPad, Mac and PC using iCloud Drive.\n- Calculate TAX, VAT and other percent values easily\n- Use CalcTape for budget, accounting and expense tracking in the office and at home, everyday.\n\nCalcTape, more than a calculator.\n\n\nFAQ:\n- Start a new calculation on the same sheet by simply tapping the \"=\" key twice.\n- Do a long tap on a button to assign another existing function or to create a user function for it.\n- If you accidentally hit \"AC\" you can use \"Undo\" to get your calculation back.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "1590622755",
    "appId": "de.APPenzeller.WebWatcher",
    "title": "µBrowser",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/72/16/7b/72167b56-6eb5-934e-9d08-4fafe37ab9f5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%C2%B5browser/id1590622755?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "µBrowser is the micro browser for your Apple Watch.\nµBrowser is the quick way to do some basic browsing on your Apple Watch when it is necessary. While it is limited it is good way to browse the web when you have no other device around.\n\nFeatures:\n- Open any URL (Entering a URL works especially good with the new Series 7 keyboard)\n- Search the web with DuckDuckGo\n- See your last visited pages\n- Save pages from the history to your favorites\n- iOS companion app to manage bookmarks\n- Complications to quickly access the browser from the watch face\n\nPlease note:\nµBrowser is a very limited browsing experience. At first it is limited by the device size.\nThen there are limitations regarding Javascript and large webpages. Login on pages will most likely not work. There is no back button you need to start a new sessions.\n\nAlso note that µBrowser uses the Authentication flow of watchOS for that reason the dialogue will show up every time you open a page. It doesn't store or share any data from your websites with the app or vice versa. You can proceed by pressing \"Continue\"",
    "developer": "Arno Appenzeller",
    "developerUrl": "https://apps.apple.com/in/developer/arno-appenzeller/id515339331?uo=2",
    "developerId": "515339331?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-12-09T00:00:00-07:00"
  },
  {
    "id": "1476649036",
    "appId": "com.tipsworks.ios.pascalswager",
    "title": "Pascal's Wager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/21/a2/d5/21a2d583-3b16-01b3-aad6-84b716e44fb3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pascals-wager/id1476649036?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "20th Aug 2020\n\"The Tides of Oblivion\" DLC is available!\nNew story, maps and playable character.\nAdventure with Jerold to explore the cursed Ichthyosauria!\n\n■ Devices support:\n\n- System run iOS 9 and above\n\n- iPhone 6s and above\n\n- iPad models with 2G RAM or more\n\n\n■ Description\n\nPascal's Wager is an action role playing game with the style of dark fantasy. The game provides its players with top-notch picture quality and a feast for the senses that the mobile platform has never had before. In the game, the world is shrouded by dark mist, where light is dim and mysterious. People there become lunatic, and nobody knows the secrets behind that.\n \nPlayers can play multiple characters to experience the strong storyline and reveal various hidden areas of the map. Along the way, they will fight unbelievable enemies, confront epic bosses, and embrace overwhelming death and truth. All the while, they'll be engrossed by a magnificent soundtrack performed by a world-class orchestra.\n\n\n■ Features\n\n- An incredibly Rich and Deep story, 20 or more hours of content\n\n- Four operable characters, with different combat modes and skill trees\n\n- Dozens of different enemies, bringing extensive experience of hectic battles\n\n- Diversified NPCs, responding to independent subplots\n\n- Three-dimensional map with multiple layers\n\n- Cinematic performance and storytelling, fully voiced dialog\n\n- Powerfully attractive soundtracks, performed by a world-famous symphony orchestra\n\n- Full controller support to ensure the best possible gameplay experience\n\n- Substantial post-launch DLC adding to the story and characters\n\n\n■ Story\n\nIn ancient times, a natural disaster brought the Sun from high in the Sky to the depths of the Ocean, allowing a mysterious dark fog to blanket the World. \n \nSimultaneously, Colossi, beings that were revered by descendants, roamed the lands for the very first time. \n \nThese Colossi, which emit the sparks of light that disperse the black fog, bring the only hope to mankind. \n \nThousands of years later, humanity has long grown accustomed to following in the footsteps of these revered beings as they travel through the black fog. \n \nHowever, just as how the Sun was mysteriously brought down from the Sky, these Colossi have also began to fall mysteriously...\n \nTerrence, a courier whom was expelled by the Church, has learned that his long estranged wife Teresa, may have some connection to the recent fall of the Colossi. \n \nSetting forth on a journey filled with anguish, deception and possible redemption, Terrence seeks to find his wife and the truth behind their World.\n\n\n◆ SNS ◆\n\n- Facebook: @PascalsWagerGame \n- Youtube: Pascal's Wager  \n- Twitter: @PascalsWager_  \n- Instagram: @pascalswagergame\n- Reddit: https://reddit.com/r/PascalsWagerGame\n- Discord: https://discord.gg/aXxxENu",
    "developer": "Giant Network",
    "developerUrl": "https://apps.apple.com/in/developer/giant-network/id1478410146?uo=2",
    "developerId": "1478410146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-01-15T00:00:00-07:00"
  },
  {
    "id": "634235735",
    "appId": "com.kumobius.duet",
    "title": "Duet Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/86/c9/cb/86c9cbc3-1e54-982f-432a-d2f125d22b18/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/duet-game/id634235735?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Enter a mesmerising trance of co-dependence in Duet. The rules are simple: control two vessels in sync, survive against all odds and keep calm.\n\nBest, Most Elegant iPhone Games of the Year 2013 - The New Yorker\nGrand Prize Winner, Best Action, Best Audio - Intel Level Up\nBest Design, Best Audio - Australian Game Developer Awards\nBest Design - IGF China\nPAX 10 & PAX East Indie Showcase Selection\nMobile Game of the Year 2013 - Kotaku\n4.5/5 - Touch Arcade\n4.5/5 - 148 Apps\n4.5/5 - App Smile\n\n\"...few other games are as fun when you succeed.\" -- The New Yorker\n\n\"It feels as designed as a raindrop, and just as perfect.\" -- Ben Kuchera, Polygon\n\n\"Duet does what the best video games do.\" -- Kotaku\n\n\"Highly Recommended.\" -- Penny Arcade Report\n\n\"Duet looks hard as nails. And I love it.\" -- Touch Arcade\n\n\"Duet is a must-have.\" -- 148 Apps\n\n\"Shiel's soundtrack ... is as innovative as the game it scores.\" -- Jake Cleland, The Vine\n\n\"Your eyes, ears, and thumbs were built to perform this Duet together.\" -- Indie Games\n\n\"...Duet's plaintive and melancholic aesthetic imbues it with a sense of the profound.\" -- CVG\n\n\"But while the aesthetic of Duet is familiar, the gameplay is all new.\" -- Pocket Gamer\n\n\"It is fantastic.\" -- Tim Rogers\n\n\"Duet on iOS. Instant love. Instant.\" -- Mark Serrels\n\nYour survival is dependent on protecting two vessels - they are devices in sync, a dance and song between two entities tethered together in symbiosis. Feel edge of your seat terror where the world around you becomes quiet and numb as all that matters is the game living between your palms -- that is Duet.\n\n% NINE CHAPTERS\n\nExperience nine chapters of deceptive narrative and nerve-twisting gameplay. Unlock the bonus Survival chapter for endless score chasing delight. Replay any stage to perfect your movements and unlock over 25 Game Center achievements. This is a game that will test you.\n\n% EIGHT NEW EPILOGUE CHAPTERS\n\nExplore a whole new narrative with all-new game mechanics in our new “epilogue” to Duet. Including over 40 new stages, new narrative and new remix tracks. You will need a new state of mind to complete this experience.\n\n% PERFECT GAMEPLAY\n\nWith air tight controls and gameplay that’s tuned to perfection Duet provides the perfect balance between challenge and pure gaming satisfaction. Touch either side of the screen to twist your vessels and avoid everything in your path. Remember: even that which begins simple can end complex.\n\n% HYPNOTIC AUDIO\n\nAn outstanding handcrafted soundtrack by Melbourne composer and Gotye multi-instrumentalist Tim Shiel. Nine unique and mesmerizingly beautiful compositions ensure an immersive experience for you at every step of your journey, complemented by full in-game vocal narration by Jojo Petrina.\n\n% FULLY FEATURED\n\n- Full iCloud support - sync your progress across all your devices.\n- Universal App - play on your new iPhone, iPod touch, iPad and iPad mini.\n- Compete with Game Center on the leaderboards.\n\n% ABOUT KUMOBIUS\n\nSelected for the Indie Showcase at PAX Aus and a finalist in both Game Design and Audio for the Freeplay Festival. This is another award-winning title from the team behind Time Surfer & Bean’s Quest. We call Duet a “Hex-like” in honour of Terry Cavanagh’s contribution to the medium of games and exploration of genres.\n\n% ABOUT TIM SHIEL\n\nTim Shiel is a composer/producer based in Melbourne. Tim is known to some as Faux Pas, the moniker under which he released a steady stream of constantly shifting electronic music for many years. He is also known for his work as a broadcaster at Melbourne independent radio station 3RRR FM, and for his recent role as multi-instrumentalist in Gotye's live band. \n\n% SUPPORT \n\nSay hello@kumobius.com we’d love to hear from you! And follow us on Twitter: @kumobius",
    "developer": "Kumobius",
    "developerUrl": "https://apps.apple.com/in/developer/kumobius/id449069247?uo=2",
    "developerId": "449069247?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-10T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-3/id1439889483?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover an idyllic European town in the sequel to the popular Construction Simulator 2 and Construction Simulator 2014 with officially licensed vehicles by famous brands: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG and MEILLER Kipper. Take on diverse and challenging contracts. Build and repair roads and houses. Shape the skyline of your city and expand your vehicle fleet. Discover a completely new map and unlock new contracts and vehicles with your growing company. \n\nCONSTRUCTION SIMULATOR GOES EUROPE\n\nExplore a 3,2km² map, lovingly designed to resemble the idyllic Alpine foothills and play in three different districts: The village where you establish your company, a spacious industrial area and a modern town. Use the time between jobs to explore the freely drivable open world.\n\nBRAND NEW FEATURES: LIEBHERR LB28 & COCKPIT VIEW\n\nEnjoy the Liebherr LB28 drilling rig for bridge construction for stable and deep foundations during bridge construction and other exciting missions! Another feature long-awaited by many fans is the cockpit view. Now you can enjoy Construction Simulator 3 from the inside of every vehicle and get a first hand feel of what it's like to take control of epic machines! \n\nOVER 50 VEHICLES BY 14 BRANDS\n\nA huge amount of vehicles is waiting for you! Choose the right machine for every job: Take on the challenges of road works and refurbishments with machines by Caterpillar, BOMAG or WIRTGEN GmbH, VÖGELE AG and HAMM AG. Available for the first time: The E55 compact excavator or the T590 compact track loader from Bobcat will make earth moving a walk in the park! Get behind the wheel of the MAN TGX truck to visit your local gravel pit or supply store and discover new heights with the Liebherr 150 EC-B 8 tower crane. \n\nOVER 70 NEW CONTRACTS\n\nProve your skills on the job: From small Bavarian style family homes to industry warehouses and skyscrapers - more than 70 challenging contracts demand all your skills and precision in Construction Simulator 3. Refurbish crumbling roads and use your large vehicle fleet to master every challenge. Shape the skyline of Neustein through your unique work!\n\n-   Over 50 vehicles by 14 brands\n-   New Cockpit view\n-   Over 70 different contracts\n-   Liebherr LB28 for e.g. bridge construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "382011064",
    "appId": "com.oecoway.friendly",
    "title": "Friendly Plus Social Browser",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/de/dc/b0dedcfe-29b4-ba62-cc49-318c8ea5ce4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friendly-plus-social-browser/id382011064?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With Friendly, you only need one app for all your social needs. Access your Facebook, Messenger, Instagram, Twitter, LinkedIn, Reddit and other social accounts in one powerful browser app.\n\nFriendly Plus Social Browser is the premium version of Friendly Social. It includes all of Friendly's advanced features.\n\nOne App for all your social accounts\n\n- Save space on your device\n- Preserve your battery\n- Save Data Usage\n- Easily switch between multiple accounts\n\nTake Control of your privacy\n\n- Friendly Privacy Shield (blocks social, advertising and content trackers)\n- Use FaceID, TouchID or Passcode to Login\n- Block click trackers\n\nTake Control of your data\n\n- Easily download or repost any of your Photos & Videos\n- Advanced Media Player (play in background, adjust speed, Picture-in-Picture)\n- Order feed by Most Recent\n- Filter/Highlight feeds by keywords\n\nEnjoy your social experience again\n\n- Advanced Colorful Themes\n- Night Mode\n- Adjust Font Size\n\n\nGIVE FRIENDLY A TRY !\nAnd don't hesitate to reach out if you need anything\n\nCONTACT / HELP & FEEDBACK\nPlease use link on this page, or message us from the app help menu\n\nNotes:\n- Facebook® and the Facebook logo are trademarks of Facebook Inc.\n- Friendly is not affiliated with, endorsed, or sponsored by Facebook",
    "developer": "Friendly App Studio",
    "developerUrl": "https://apps.apple.com/in/developer/friendly-app-studio/id639296709?uo=2",
    "developerId": "639296709?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-07-21T07:54:23-07:00"
  },
  {
    "id": "1454778591",
    "appId": "com.Prometric.ODDT",
    "title": "Official Car/Bike DTT Ireland",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/1d/6f/8f1d6f66-7a64-4908-0f98-c88c155468be/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-car-bike-dtt-ireland/id1454778591?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "PASS YOUR CAR / MOTORCYCLE THEORY TEST FIRST TIME!\n \nThe only official driver theory test preparation app for car drivers and motorcyclists.\n \nThis Driver Theory Test learning app offers you unlimited access to the Official Driver Theory Test learning material for categories AM (motorcycles and mopeds) and BW (cars and work vehicles) and also tracks your progress as you learn.\n \nIn addition, you will be able to complete Official Driver Theory Test sample tests, ensuring you are fully prepared and confident on the day of your theory test.",
    "developer": "Prometric",
    "developerUrl": "https://apps.apple.com/in/developer/prometric/id760952155?uo=2",
    "developerId": "760952155?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-03-24T04:31:41-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "650415564",
    "appId": "com.merekdavis.Mextures",
    "title": "Mextures Photo Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/e4/3d/39/e43d395f-eb5b-ba62-d1fe-e4d3193da813/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mextures-photo-editor/id650415564?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Featured by Cosmopolitan Magazine, Men's Journal, Mashable, CNET, Uncrate, Cult of Mac, Fstoppers, AppAdvice, and more.\n\nMextures is the best app for applying dust and film grain, textures, light leaks and beautiful gradients to your images in seconds. No app is faster. And with our non-destructive workflow, you can make changes to your layers at any time during your editing process. Fine-tune your edits with photo adjustments and then save and share your edit for future use. Included are over 200 beautiful formulas for 1-click editing created by some of the top iPhone photographers in the world.\n\n- OVER 150 TEXTURES -\nYou'll find analog light leaks, dusty film scans, tasteful grunge, artifacts, element textures, and perfectly tuned gradients. Effect too strong? Easily adjust the opacity. With 12 different blending modes, every new layer adds a dynamic range of possibilities.\n\n- EDITING TOOLS: PERFECTED -\nOvercomplicated adjustments are for the birds. Adjust your photos with professional-grade tools like Exposure, Contrast, Tint, White Balance, Fade, Black and White, Highlights/Shadows, Sharpness, and Saturation. Included are 30 film presets that emulate popular film stocks.\n\n - CREATE & SHARE -\nUnlike any other app, you can save your edits for future use with our Formula workflow. Save and share as many formulas as you’d like and evolve a style that’s completely yours.  And new in Mextures 2.0, our formula manager allows you to import formulas from other users. With a tap of a button, you can also share your formulas with a simple code on any social network.\n\n - INFINITE LAYERS - \nStack a virtually unlimited number of layers for beautiful blending effects.  You can change any edit you do at any time.  Change the texture, blend mode, or rotation of a layer even if you added it 30 steps ago. Tweak each adjustment setting anytime during your editing process.\n\nTag your images in with #Mextures on Instagram.\n\nmextures.com\ninstagram.com/mextures",
    "developer": "MEREK DAVIS COM, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/merek-davis-com-llc/id650415567?uo=2",
    "developerId": "650415567?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-05-29T20:11:57-07:00"
  },
  {
    "id": "576718804",
    "appId": "com.aloggers.atimelogger2",
    "title": "aTimeLogger Time Tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/41/7f/18/417f18ce-dc5a-f0c3-5a86-6a8befacbd4b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/atimelogger-time-tracker/id576718804?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Track your time with single touch in aTimeLogger 2!\n\nSpending only a few minutes a day on this app you will get daily, weekly and monthly statistics in the form of diagrams and graphs. Using this data you'll be able to control and manage your time. \n\naTimeLogger is the right solution for: \n• Track tasks and projects at Work\n• Track Studies and Homework\n• Track Sport exercises\n• Track Sleeping\n• Track Baby or Child daily activities\n• Or any activities people want to track and control\n\nSome of the key features include: \n• Start and Stop is done with just one tap\n• Easy and intuitive interface \n• iOS widget for quick start/stop activities\n• Customisation of activities with a set of unique icons to choose from. You can also upload your own icon\n• Pause and resume activities \n• Simultaneous activities (enable them in Settings)\n• Many statistics available in form of graphs and pie charts \n• Reports in different formats (CSV and HTML) \n• Goals\n• Groups\n• Backup and restore \n• Apple Watch integration\n• Siri Shortcuts\n• Account registration for automatic sync between multiple devices\n• the best support :-)",
    "developer": "BGCI",
    "developerUrl": "https://apps.apple.com/in/developer/bgci/id463541630?uo=2",
    "developerId": "463541630?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-11-19T23:52:20-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/in/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/93/c8/f5/93c8f5ec-f835-56e2-22a2-397ea39d6f4e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1409399064",
    "appId": "com.teorex.inpaint-iphone",
    "title": "Inpaint",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/67/a8/e2/67a8e2cf-c0c3-9f4e-20b3-bbee8bff50c9/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inpaint/id1409399064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Inpaint - Magically Remove Objects From Your Photos!\n\nTop Reasons to use Inpaint\n*Remove unwanted objects\n*Repair old photos\n*Remove watermarks\n*Delete unwanted people from photo\n*Erasing wires and power lines\n*Digital Facial retouching\n*Remove date stamps\n*Erase wrinkles and skin blemishes\n*Remove tourists from travel photos\n*Remove text or logo from images\n*Easy to get use & started\n*Completely non-technical\n\nInpaint photo restoration software reconstructs the selected image area from the pixels near the area boundary. Remove undesirable objects from your images, such as logos, watermarks, power lines, people, text or any other undesired artefacts. There's no need to manually go through messing around with your old clone tool any more! Now you can use Inpaint to easily remove all those unexpected objects that end up spoiling an otherwise really great photograph.\n\nAside from the information we truly want to see on our photographs, there are also many not so crucial for composition if not worse. These are camera date stamps, watermarks placed by various websites, and other objects we don't want to be on a picture. After all, if you gonna hang a photo on a wall, you want it to look eye-catching not due to various visual wreckage on it. So remove it with Inpaint! With simple and efficient tools you are able to remove any unwanted elements totally effortlessly.",
    "developer": "Maxim Gapchenko",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-gapchenko/id415492017?uo=2",
    "developerId": "415492017?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-07-28T03:19:40-07:00"
  },
  {
    "id": "393995839",
    "appId": "com.sega.sonic4jp",
    "title": "Sonic The Hedgehog 4™ Episode I (Asia)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/1e/e0/20/1ee020a5-7de2-69ab-e8bb-7b77f62b3eb3/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sonic-the-hedgehog-4-episode-i-asia/id393995839?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The sequel fans have waited 16 years for is finally here - Sonic The Hedgehog™ 4 Episode I! \n\nFeaturing enhanced gameplay elements, including the classic Sonic Spin Dash, and the versatile Homing Attack, Sonic 4 picks up right where Sonic and Knuckles™ left off.\n_________________________________________\n2 EXCLUSIVE LEVELS!!!  \nTwo exclusive levels build specifically for the iPhone & iPod touch using the accelerometer. \n\nNEW MOVES  \nAll of Sonic's classic moves are available, including the newer Homing Attack which will add a new level of control and excitement.\n\nCLASSIC SONIC STAGES   \nRace through 4 unique zones containing 4 acts each as well as 7 special stages. \n\nSPECIAL STAGES RETURN  \nA staple of the Genesis-era games, the special stages return allowing fans to collect the 7 Chaos Emeralds and unlock Super Sonic. \n\nREVAMPED CLASSIC BOSS BATTLES  \nDr. Eggman returns with new and improved mechas and will go berserk when he accumulates damage.\n\n¬¬\nGamePro - “…this looks and feels like a genuine Sonic game, deserving of the \"4\" attached to its title.”\nIGN – “After an afternoon in its presence it's become seared in our conscience just like the classic levels of the early Sonics – and surely that's reason enough to have faith in Sonic the Hedgehog 4.” \n\n- - - - -\nPrivacy Policy: http://www.sega.com/mprivacy\nTerms of Use: http://www.sega.com/terms",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-10-12T00:00:00-07:00"
  },
  {
    "id": "1451873044",
    "appId": "com.flipline.papaswingeriatogo",
    "title": "Papa's Wingeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/a3/a4/86/a3a4865b-461b-6137-ad34-079921f0cee7/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-wingeria-to-go/id1451873044?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Fry and toss tons of saucy wings and things in Papa's Wingeria To Go!\n\n-- ABOUT THE GAME --\n\nIt's your lucky day!  After winning a trip to the glitzy and glamorous Starlight City, you take a chance on the Mega Prize game and win the jackpot: A new career at Papa's Wingeria!\n\nYou'll need to run the fryers and toss chicken wings in a variety of flavorful sauces.  The restaurant is known for its famous wings, but you'll also add other meats to the menu, as well as a wide array of delicious sauces and plenty of sides and dips.  Starlight City celebrates different holidays year-round, so get ready to unlock new festive sauces, sides and dips as you play through the holidays!\n\nYour customers expect a great presentation, so arrange the fried foods with sides and dips so they're pleasing to the eye -- and their stomachs!  The familiar hands-on gameplay of the series is back, but this time you'll especially have to focus on presentation and how to best lay out the plate with all of the food ordered.  Learn a variety of patterns for arranging the food to earn the best scores from your customers, and earn big tips to spend in the Shop!\n\n-- GAME FEATURES --\n\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\n\nHOLIDAY FLAVORS - Celebrate the seasons in Starlight City with new holiday flavors!  Your customers will order platters of wings and things with new seasonal ingredients.  You'll unlock new sauces, sides, and dips for each holiday of the year, and your customers will love trying new tasty flavors.\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Wingeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Chuck or Mandi, or create your own custom character to work in the Wingeria!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - When you start taking phone orders, customers can call to place their wing order, and you'll hire a Driver to help take and deliver orders to their homes!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Wingeria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\n\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\n\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\n\n-- MORE FEATURES --\n\nHands-on wing restaurant in the Papa Louie universe\nAll new controls and gameplay features designed for smaller screens\nMulti-task between frying, saucing, and building\nCustom chefs and drivers\n12 separate holidays to unlock, each with more ingredients\nEarn and master 40 unique Special Recipes\n90 colorful Stickers to earn for completing tasks\n119 customers to serve with unique orders\nUse Stickers to unlock new outfits for your customers\n95 ingredients to unlock\n\n** NOTE FOR iPAD USERS **\n\nPapa's Wingeria To Go is designed especially for smaller screens, look for Papa's Wingeria HD for tablets!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-23T13:40:11-07:00"
  },
  {
    "id": "978091416",
    "appId": "com.digitalchemy.calculator.decimal",
    "title": "Calculator Plus - PRO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6a/b0/a9/6ab0a978-6caa-12b7-fffb-b932ded2e066/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calculator-plus-pro/id978091416?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The world’s favorite calculator app, with more than 40 million downloads worldwide. The perfect day-to-day calculator for both iPhone and iPad, Calculator Plus is easy to use and beautifully designed to be your daily calculator.\n\nCalculator Plus makes math simple and fun with crisp HD and a layout for fast and easy calculations. Solve all of your everyday calculations, from simple addition to fractions and multiplication. Calculator Plus remembers everything you calculate, and lets you review your history and past calculations anytime, making it perfect for shopping, doing homework and schoolwork, balancing checkbooks, making tips, taking notes, calculating taxes, and everyday math problems you’re sure to encounter. \n\nCalculator Plus is also an exceptional school calculator. Calculator Plus is the perfect calculator for teachers, students, and working professionals. If you quit the calculator and go do something else, it's all still there whenever you come back. You'll never need to type the same calculation twice again making it the perfect math calculator to take the best notes and solve any problem. \n\nFEATURES: \n- Calculations in clear, elegant type that's easy to read \n- Perform all the basic calculations you could ever need including addition, subtraction, division, multiplication, and percentages \n- Use backspace anytime to correct a simple mistake, instead of starting over \n- Keep track of your results using the memory buttons and history screen\n- Express yourself with light and dark themes\n- For more complicated and advanced problems, use options like squaring, square root, percent and the pi button\n\nTry out Calculator Plus – the simplest, strongest equation solver around! From everyday addition and subtraction to complex percent and fraction problems, you can solve and track it all for free. \n\nDownload Calculator Plus for your iPhone or iPad and finally put that handheld calculator to rest. \n\nThis version of Calculator Plus is ad-supported. An ad-free version is also available. Calculator Plus © 2018 Digitalchemy, LLC",
    "developer": "DigitAlchemy LLC",
    "developerUrl": "https://apps.apple.com/in/developer/digitalchemy-llc/id376971628?uo=2",
    "developerId": "376971628?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-05-03T02:21:04-07:00"
  },
  {
    "id": "1517339257",
    "appId": "com.SawyerBlatz.Nudget",
    "title": "Nudget: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/97/06/84/97068442-a1c9-9093-fd60-5eeebf4b9e43/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nudget-spending-tracker/id1517339257?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Finally. A budgeting app for the rest of us.  A focus on speed & simplicity transform the daunting task of budgeting into a fun and insightful experience.\n\n\nOUR AMAZING REVIEWS SAY IT ALL\n\n“Nudget makes it easier than most budgeting apps to get started and keep up with expense tracking.” - John Voorhees from MacStories\n\n“Boom. Done. I just launch the app, type that in, and then move on with my day.” - Mikah Sargent from iOS Today\n\n“A budgeting app for people who hate budgeting.” - Angelica Leicht from Komando\n\n“Nudget’s clean and seamless interface makes it easy to input the numbers and figure out how much you can be spending every day, without the hassle.” - Christine Romero-Chan from iMore\n\n“Nudget is a simple yet powerful budgeting app with a unique take on helping you track your spending and save for the future” - Chance Miller from 9to5Mac\n\n\n*** CORE FEATURES ***\n\nENTER AN EXPENSE IN SECONDS\nManually entering your expenses can be a huge chore with other apps, requiring tons of swiping and tapping through different screens. Nudget makes recording an expense fast and fluid, so you can quickly open the app, record your purchase, and get on with your day.\n\nUNDERSTAND YOUR SPENDING WITHOUT A SPREADSHEET\nUnderstanding your spending habits shouldn’t require the use of complex spreadsheet software. That’s why Nudget analyzes your spending for you in the Insights tab. Insights take all the guesswork out of where your money is going and lets you know if your spending is off track and which categories you should keep an eye on. Tap to expand any insight for a gorgeous chart which gives even more detail.\n\nICLOUD SYNC\nUse Nudget on your iPhone or iPad. Your data automatically syncs so you never skip a beat.\n\nMANAGE YOUR RECURRING EXPENSES\nTired of subscription charges you can’t keep track of? Us too. That’s why Nudget supports adding recurring expenses, so you can easily keep a list of which subscriptions you have ongoing and compare them against each other.\n\nALWAYS PRIVATE\nWe strongly believe that your data is yours. Because of this, we do not collect any identifiable information about our users, only tracking the bare minimum needed to hunt down bugs and crashes. We do not share any data with third parties.\n\nGORGEOUS WIDGETS\nViewing your budget has never been easier. With spending insights right on your home screen, you never have to worry you’ll accidentally go over budget. \n\nSUPPORT FOR EVERY CURRENCY\nNudget supports every currency, meaning no matter where you live, you’ll have a great experience.\n\nCUSTOM APP ICONS\nCustomize your experience with a new app icon. Dark mode optimized icons, seasonal festivities, and stacks of bills from different currencies are among the selection—with many more to come in the future!\n\nSIRI SUPPORT\nAdd a new expense entirely handsfree with Siri. You can even ask Siri to check any of your spending insights! Set up these custom commands in Apple’s Shortcuts app.\n\nFACE ID & TOUCH ID\nRequire authentication from Face ID / Touch ID when opening Nudget. Just enable this in settings.\n\n\nSetup takes less than a minute, so what’re you waiting for? Start saving with Nudget today.",
    "developer": "Sawyer Blatz",
    "developerUrl": "https://apps.apple.com/in/developer/sawyer-blatz/id797283126?uo=2",
    "developerId": "797283126?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-09T00:00:00-07:00"
  },
  {
    "id": "978187346",
    "appId": "com.hbrenes.Fragger2",
    "title": "Fragger 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple1/v4/ba/cd/bb/bacdbb2f-fc3d-34ea-3634-90d4cdc038fc/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fragger-2/id978187346?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The long awaited sequel is finally here! Fragger is back and better than ever with all-new puzzles and explosive mayhem!\n\nIntroducing all new puzzle mechanics, like Gravity Boxes and Laser Switches.\n\nComplete your missions by using your trusty hand grenades to solve puzzles and destroy the enemy. Enjoy the satisfying rain of debris as you blast your way to victory.\n\nConquer 3 worlds with a total of 90 levels. Each world introduces new gameplay elements and increasingly engaging puzzles.\n\nFeaturing very simple and responsive touch controls that allow anyone to easily pick up and play.\n\n\"The colorful new style and great new explosion effects are just icing on a solidly designed cake.\" -TouchArcade\n\n\"\"I'm loving Fragger 2 for the polished graphics, simple controls, and challenging puzzles.\" -AppAdvice\n\n\nThis App is optimized for both iPhone and iPad devices. It contains graphics sets for both retina HD and non-HD retina devices. So you'll enjoy beautiful graphics on both your phone and your tablet, from the same App!\n\n*** Recommended for iPhone 4S and above ***\n\nFragger 2 is brought to you from the original creator of Fragger.\nI hope you have a blast!",
    "developer": "Harold Brenes",
    "developerUrl": "https://apps.apple.com/in/developer/harold-brenes/id867202499?uo=2",
    "developerId": "867202499?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-05-18T00:49:30-07:00"
  },
  {
    "id": "784265988",
    "appId": "com.dwdevelopments.mtsrpro",
    "title": "Multi Track Song Recorder Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/97/99/0d/97990d5c-4e79-f66d-12f4-d0bb3ce4e052/mzl.ksnuzyqe.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/multi-track-song-recorder-pro/id784265988?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Multi-Track Song Recorder Pro is a premier 4 track recording app. MTSR Pro allows you to record up to 4 tracks with a simple and easy to use interface. Designed with a simple tape recording style and with many features for creative and more advanced music recording. \n\nIncludes a pendulum-style Metronome with options for creating Perfect Loops and duplicating your recordings to loop as many times as you’d like. \n\nFeatures options for merging all of your tracks in to allow for unlimited recording possibilities. You can also export your songs via Dropbox, Email, SMS, and iTunes File Sharing.\n\nMulti Track Song Recorder is the perfect iOS app for musicians looking to write and record simple songs at home or on the move!\n\nIncludes:\n\n- Pause, seek, and scrub through recorded audio easily\n\n- Option of viewing your recordings as Waveforms or with Volume Meters\n\n- Option of merging all recorded tracks\n\n- Includes pendulum-style Metronome with options for enabling audible taps, tap your tempo for finding the perfect BPM to your song, and perfect looping which trims the audio of your recordings so that your track will loop to the beat!\n\n- Independent volume control on each track for simple mixing\n\n- Input gain control for each track\n\n- Input monitoring while headphones are plugged in\n\n- Simple saving and loading of your Songs\n\n- Allows you to import music from your device's music library as well as from other apps with the ‘Open in...’ feature\n\n- Dropbox support, you can export your current song or all saved songs directly to your Dropbox account",
    "developer": "Derrick Walker",
    "developerUrl": "https://apps.apple.com/in/developer/derrick-walker/id390599093?uo=2",
    "developerId": "390599093?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-01-13T17:52:08-07:00"
  },
  {
    "id": "1490263936",
    "appId": "it.knowledgeworks.json",
    "title": "JSON Viewer - Json file reader",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/ef/04/b3/ef04b391-1b7d-d01c-d33c-d8e625b8fee9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/json-viewer-json-file-reader/id1490263936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With JSON VIEWER, opening, searching and managing JSON files on your iPhone or iPad will no longer be a problem.\n\nTo use it, touch the JSON file in any application, select \"Open with ..\" And select JSON VIEWER.\n\nWith JSON VIEWER you can:\n\n- Open all JSON files directly from other applications on your device\n- JSON to PDF converter\n- Archive your JSON files\n- Share or print your JSON files\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/in/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-12-06T00:00:00-07:00"
  }
]
