[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/ed/7e/dfed7e4b-be2f-f886-090f-e425b890b988/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a2/a8/20/a2a820a4-cfea-415a-f044-d6d3f00cbbb9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "382991304",
    "appId": "com.hemispheregames.osmos",
    "title": "Osmos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/57/c5/41/57c541a4-eee6-e2eb-a591-0deeb3ea6fdd/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/osmos/id382991304?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "** Apple Design Award winner and iPad Game of the Year! **\nEnter the Darwinian world of a galactic mote. To survive, absorb smaller organisms and grow—but beware of larger predators. Osmos features unique physics-based play, stellar graphics, and a hypnotic ambient soundtrack. Absorb or be absorbed!\n\n“The ultimate ambient experience” — Gizmodo\n“Beyond doubt, a work of genius\" — GameAndPlayer.net\n\nTHE CRUX:\nyou must grow by absorbing smaller motes, but to propel yourself you must eject matter behind you, causing you to shrink. From this delicate balance, Osmos leads the player through floating playgrounds, competitive petri dishes, deep solar systems, and more.\n\n“Named as iPad Game of the Year for a reason, Osmos is a fantastic game. A combination of physics, survival and classic eat em up” — WeDoCode\n“Whether you're a child at heart who likes mucking about with single-cell organisms, or a strategist with a physics degree, this game will appeal to everyone.” — App Store review\n\nAWARDS / recognition:\n* \"iPad Game of the Year\" and \"iPhone App of the Week\" — Apple\n* Apple Design Award winner (iPad version)\n* #1 Top iPhone Game — IGN\n* iPad Game of the Year — TUAW\n* Game of the Year — Create Digital Music\n* Editor's Choice — Wired, Macworld, IGN, GameTunnel, and more...\n* Best in Show — IndieCade\n* Vision Award — Independent Games Festival\n* Coolest Atmosphere — IGN\n* Best Soundtrack — IGN\n* Most Innovative Game — Best App Ever Awards, Pocket Gamer\n* Many top lists including Kotaku, PAX, TouchArcade, iLounge, APPera, IFC, and more...\n\nFEATURES:\n* 72 levels spanning 8 distinct worlds: Ambient, Antimatter, Solar, Sentient, Repulsor, Impasse, Warped Chaos, and Epicycles.\n* Multiplayer! (more info below.)\n* Award-winning electronic soundtrack by Loscil, Gas, High Skies, Biosphere, Julien Neto, and more.\n* Endless replay value: play random versions of any level in Arcade mode.\n* Seamlesss multitouch controls: swipe to warp time, tap anywhere to eject mass, pinch to zoom…\n* Time-warping: slow down the flow of time to outmaneuver agile opponents; speed it up to raise the challenge.\n* Confront four distinct AI opponents: the Ovarium, the Biophobe, the Nemocyte… and the deadly Ferax.\n* 13 single-player and 15 multiplayer achievements.\n* Progress synced via iCloud.\n\nMULTIPLAYER\n* Play against your friends and enemies, locally (via wi-fi), or over the Internet.\n* 6 distinct Arenas: Ambient, Impasse, Solar, Warped Chaos, Epicycles, and introducing… Antimatter Impasse.\n* iPad vs. iPhone play supported.\n\n\n“a beautiful, absorbing experience.\" — IGN\n\n5/5 - Macworld Editor’s Choice - “One of the best games we’ve played so far this year. An utterly serene, yet fiendishly complicated game that deserves a place in every iPad owners collection.” — MacWorld\n\n“The best iPad game yet.” — IGN\n\n4/4, Must Have - “We are more than overwhelmed by Osmos for iPad… The game design is thoughtful and intuitive, new level structures are flawless, and the visuals are stunning yet simplistic… every iPad owner should have Osmos on their device. You just won’t find another experience quite like it.” — Slide To Play\n\n“What iPad Gaming Should Be All About” — Gizmodo\n\n“The first proper breakout hit for the iPad. Osmos feels so natural and enjoyable to play, even when the difficulty ramps up and you find yourself repeatedly careening into a giant gaseous enemy.” — Wired\n\n“It’s the best iPad game on the App Store” — MTV Multiplayer\n\n5/5 - “Osmos is an absolute must that will change the way you think of games, and what you expect from them.” — AppAdvice\n\n“Beyond doubt, a work of genius... a relaxing, meditative experience about going with the flow... It all adds up to something otherworldly and just . . . incredible.” — GameAndPlayer.net",
    "developer": "Hemisphere Games",
    "developerUrl": "https://apps.apple.com/in/developer/hemisphere-games/id379323385?uo=2",
    "developerId": "379323385?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-08-04T20:18:52-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b1/72/bd/b172bda8-4b9e-cee4-9f0c-2d5edde5e1d8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/97/b2/f097b266-1694-de3e-68f7-5757da231045/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "332639548",
    "appId": "com.paully.spyglass",
    "title": "Spyglass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/19/87/ae/1987aede-706c-14dc-7e88-80ef51f815a2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spyglass/id332639548?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Spyglass is an essential offline GPS app for outdoors and off-road navigation. Packed with tools it serves as binoculars, heads-up display, hi-tech compass with offline maps, gyrocompass, GPS receiver, waypoint tracker, speedometer, altimeter, Sun, Moon and star finder, gyro horizon, rangefinder, coordinate converter, sextant, inclinometer, angular calculator and camera. It saves your custom places and waypoints, navigates precisely to them later, shows them on maps and using real-time augmented reality displays detailed GPS info, measures distances, sizes, angles, and does a lot more.\n\nCOMPASS & GYROCOMPASS\n\nAccuracy improvement techniques, special compass modes and calibration methods available in Spyglass only make it a real instrument – the most advanced and accurate digital compass.\n\nFINDER, TRACKER & AR NAVIGATION\n\nSpyglass operates in 3D and uses augmented reality to show real-time object positions, info and directions to them overlaid over camera or maps.\n\nSave current position, add points from maps, manually enter location coordinates and bearings, add stars by hand or use a built-in star catalogue.\n\nFind saved places and objects later simply by following directional arrows.\n\nSpyglass tracks multiple targets simultaneously and shows their info – distance, direction, azimuth, elevation and estimated time of arrival.\n\nCopy, paste and share locations, coordinates and map links using many supported formats.\n\nGPS, SPEEDOMETER & ALTIMETER\n\nFind and track your location and get detailed real-time GPS data – coordinates in dozens of formats, altitude, course, current, maximum and vertical speed, using imperial, metric, nautical and surveying units.\n\nOFFLINE MAPS\n\nSee your and targets’ positions on maps using different map styles and alternative map providers – plan waypoints and measure distances. Offline maps optimized for retina displays are available for download.\n\nTRACK STARS, SUN AND MOON & NAVIGATE BY STARS\n\nTrack positions of stars, Sun and Moon with arc second precision – use them as a reference to calibrate compass for maximum accuracy.\n\nOPTICAL RANGEFINDER\n\nMeasure distances to objects in real time with a rangefinder reticle similar to sniper sights.\n\nSEXTANT, ANGULAR CALCULATOR AND INCLINOMETER\n\nFind out heights of objects and distances to them – measure visually and calculate dimensions and distances. \n\nCAMERA\n\nTake pictures overlaid with all available GPS, positional and directional data.\n\nDEMO & HELP\n\nVideos:\nhttp://j.mp/spyglass_vids\n\nManuals:\nhttp://j.mp/spyglass_help\n\nSUBSCRIPTION PRICING AND TERMS\r\n\r\nIn Spyglass we offer you the subscription option:\r\nSpyglass Plus offers a monthly subscription for $2.99. It gives you access to additional map styles like cycling maps or public transport maps.\r\n\r\nSubscription renewal\r\nThis price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\r\nPayment will be charged to iTunes Account at confirmation of purchase.\r\n\r\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\r\n\r\nThe account will be charged for renewal within 24-hours prior to the end of the current period and identify the cost of the renewal.\r\n\r\nSubscription cancellation\n\nYou can turn off the auto-renew for the subscription whenever you want to through your iTunes account. Check https://support.apple.com/HT202039. When your current trial/subscription period expires, you will be unsubscribed. The current active subscription period cannot be canceled. After your subscription expires, you will no longer be able to use elements offered in your chosen Subscription Option.\r\n\r\n\r\nIf you have any questions or comments, feel free to contact us at https://spyglassnav.com\r\n\r\nPrivacy Policy: https://www.unblip.com/tmp/privacy_and_terms/privacy.html\r\nTerms of Use: https://www.unblip.com/tmp/privacy_and_terms/terms.html",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T15:48:13-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/78/70/5a78700c-5db7-ddef-fe9b-5ad87049efcb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "338088432",
    "appId": "com.gemsoftware.textme",
    "title": "Free Tone - Calling & Texting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/9b/d9/5a9bd91d-b017-db5e-21be-b4db82684e9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/free-tone-calling-texting/id338088432?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "UNLIMITED TEXTING AND CALLING WITH YOUR OWN PERSONAL PHONE NUMBER\n\nFREE TONE THE MOST POPULAR FREE CALLING APP ON THE STORE IS NOW AVAILABLE WITHOUT ADS FOR 1 WEEK\n\nWith this version of Free Tone you will enjoy one week without ads when you create a new account*\n\n• Unlimited TEXT and PICTURE messaging to any phone in US & CANADA*\n• Unlimited Calling to ANY NUMBER IN THE US & CANADA*\n• Get a REAL phone number*\n• Receive phone calls on your number and enjoy Free Voicemail\n• Enjoy group texting features with text, photos and videos\n• Share your location in one click\n• Enjoy a wide sample of Stickers\n• Transform your IPOD TOUCH and IPAD into a real wifi phone\n\nNo Catch, No Hidden cost!\n\nFree Tone is an easy to use messaging application that allows you to send unlimited text, voice, pics, video messages to any mobile phone number in United States and Canada. You can also Call any number in the US and Canada too ! Also, if your friends install the app as well, you will be able to do a lot more with them! So pick a Number and share it with your friends and start texting, calling!\n\n* Important:\n- We do not Support 911\n- For outbound calls to the US and Canada, calling is free with FreeTone\n- Hawaii, Alaska and some other territories are not supported in the free bundle\n- For inbound calls to your personal number, the first five hundred minutes are complimentary, with the ability to receive calls to your FreeTone number for a minimal extension fee\n- Free calls to numbers in the US & Canada from some locations are subject to some limitations\n- Access to the free US/Canada number and calling is limited to US and Canada residents\n- If Push notification is not enabled, you may not receive messages and calls\n- Only one free phone number per account\n- Removal of Ads for one week is only available to users having downloaded the paid version of Free Tone and creating a new account, for users updating the app or using their existing account you will keep experiencing your current Free Tone experience\n- After the week of usage without Ads you will start to see ads in the App\nHelp us improve FreeTone: http://support.free-tone.com\n\nIn-App Subscription Details:\n\n- Payment will be charged to your iTunes account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of your current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, at the purchase price listed in the \"Manage Subscriptions\" section of your iTunes account\n- You may manage your subscriptions and turn off auto-renewal by going to your iTunes Account Settings and then “Manage Subscriptions”\n- No cancellation of the current subscription is allowed during active subscription\n- Also see Terms & Conditions (http://go-text.me/assets/tc) and Privacy Policy (http://go-text.me/assets/pp)",
    "developer": "TextMe, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/textme-inc/id307996876?uo=2",
    "developerId": "307996876?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T10:34:29-07:00"
  },
  {
    "id": "1088111993",
    "appId": "com.visiontrick.pavilion",
    "title": "Pavilion: Touch Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/45/4e/74/454e741d-c4fa-0bd2-0e53-2e3b7eb89258/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pavilion-touch-edition/id1088111993?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Dubbed as a FOURTH-PERSON PUZZLING ADVENTURE, Pavilion throws you directly into its mysterious and atmospheric world without any tutorials or beginning explanations. \n\n\"Pavilion is definitely a testament to what mobile games are capable of.\"\n9/10 - AppAdvice\n\n“It will make your eyes wish they never had to look at anything else, ever, again.”\nAppSpy\n\n\"It’s a memorable journey and should be held alongside the likes of Monument Valley. A must-have for mobile gamers looking for something cerebral and pleasing.\"\n9.5/10 - Appolicious\n\n- Guide the mysterious main character through a surreal dream-like place where reality clash with fantasy.\n\n- Interact with the environment - sounds, lights, physical objects - through intuitive touch controls.\n\n- A puzzle game portrayed through exploration and audio-visual imagery fully realized in beautiful hand-crafted 2D artwork and an otherworldly soundscape.\n\n- Dreamy ambient tunes from space-music pioneer Tony Gerber brings a great contemplative mood to the experience of Pavilion.\n\n- A game in two chapters; Chapter 1 out now. Chapter 2 out in 2021.\n\n** GRAND PRIX - Busan Indie Connect 2015 **\n** BEST ART - BIG Fest 2016 **\n** Best Design - AZPlay 2015 **\n** Official Selection - IndieCade 2015 **\n** Finalist - Nordic Game Indie Night 2015 **\n** Nominee - International Mobile Gaming Awards 2017 **\n** Best Game Nominee - BIG Fest **\n** Indie Prize Nominee - Tokyo Game Show 2015 **\n** Best Playability Nominee - AZPlay 2015 **\n** Best Sound Nominee - AZPlay 2015 **",
    "developer": "Visiontrick Media AB",
    "developerUrl": "https://apps.apple.com/in/developer/visiontrick-media-ab/id1088111992?uo=2",
    "developerId": "1088111992?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-03-16T22:15:57-07:00"
  },
  {
    "id": "1168373818",
    "appId": "com.svgapps.wifipassfinder",
    "title": "WiFi Password Finder & Viewer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple71/v4/f0/fb/bc/f0fbbc38-0ecb-0e13-d4a6-700ea33cac05/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wifi-password-finder-viewer/id1168373818?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "WiFi Password Finder helps you find the default passwords of the most popular wifi routers in the market.\n\nThis app gives you username, password, access privileges and other vital information about the router. More importantly, you can access all these information offline as well.\n\nFeatures:\n- Provides information for more than 1,200 Wi-Fi routers.\n- Supports iPhone, iPod and iPad.\n- Easy to use.\n- Works offline\n\nPlease rate us with 5 stars if you find this app useful.",
    "developer": "SVG Apps",
    "developerUrl": "https://apps.apple.com/in/developer/svg-apps/id1154426191?uo=2",
    "developerId": "1154426191?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-11-01T17:53:45-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/89/75/9d897598-c423-f5f9-f794-bf57bfc7946e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/68/26/f368260a-b10e-2eac-7caa-be1cffe51b7f/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "583564306",
    "appId": "org.dycusa.bhajanamala",
    "title": "Bhajan Mala",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/2e/5c/8b/2e5c8b16-e213-d8d6-066b-9e1e6919f726/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhajan-mala/id583564306?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A Bhajan is a devotional song. His Holiness Sri Ganapathy Sachchidananda Swamiji has written and composed thousands of bhajans on various deities and philosophical songs. This app helps learn the bhajans by synchronizing the text with audio of the bhajan. \n\nThe app is preloaded with all lyrics of bhajans composed by Sri Swamiji and Jayalakshmi Mata, His mother and Guru. You can browse the bhajan list by deity or album. If you already have the audio track on your device, it starts playing and highlights the word in karaoke style. It gives a easy Buy button to itunes for those albums not on your device.\n\nYou may forward or rewind the highlighting and audio by using the slider below the bhajan text area. \n\nContinued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Datta Yoga Center, USA",
    "developerUrl": "https://apps.apple.com/in/developer/datta-yoga-center-usa/id549092019?uo=2",
    "developerId": "549092019?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-12-13T19:29:46-07:00"
  },
  {
    "id": "1039012834",
    "appId": "com.tinrocket.inkmatic1",
    "title": "Olli by Tinrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/9e/94/12/9e94122e-124a-c23f-24ea-ecada3887eb0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/olli-by-tinrocket/id1039012834?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get drawn in with Olli by Tinrocket! Olli instantly turns your everyday moments into hand-drawn art and animations.\n\n• Watch everything around you turn into an animated movie with Olli’s live preview\n• Save your drawings and animations and share them on Instagram, Twitter, Facebook, Tumblr and Pinterest\n• Simple, spontaneous, and fun to use\n• From Tinrocket, creator of Waterlogue, This, Percolator, and Popsicolor for iOS\n\nFeatures:\n• 8 pre-set styles, each designed to bring a storybook quality to everything around you\n• Import your own photos and videos from the Photos library\n• Support for Apple’s Live Photos\n• Support for animated GIFs\n• 3 supplemental style packs available for in-app purchase\n• 1 free supplemental style pack, for an additional 4 styles\n• Olli by Tinrocket’s unique and patented technology mimics the way artists see and draw\n\nSpecifications:\niPhone XR, XS, XS Max, and up\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 4,528 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 7, 7 Plus, 8, 8 Plus, X\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,752 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 6s, 6s Plus, SE\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,600 x 2,880\n• Still image import resolution: 3,840 x 2,880\n\niPhone 6, 6 Plus\n• Clip recording time: 10 seconds\n• Video import duration: 30 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880\n\niPhone 5s\n• Clip recording time: 5 seconds\n• Video import duration: 15 seconds\n• Video export resolution: 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880",
    "developer": "Tinrocket, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tinrocket-llc/id327054542?uo=2",
    "developerId": "327054542?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-04-26T20:06:11-07:00"
  },
  {
    "id": "1570440293",
    "appId": "com.Irusu.IrusuVRCinemaPro",
    "title": "Irusu VR Player - Movie Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/cf/f0/3bcff0a9-3648-0524-9c78-5319c664b2bc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/irusu-vr-player-movie-player/id1570440293?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Irusu VR Cinema Player is the ultimate VR movie player for virtual reality videos that gives you full control and an Imax Screen experience.\n\nThe VR Player includes a 360 VR video player ( or 360 Movie VR player ), apart from a regular 2D VR player, with different screen options.\n\nWatch your Favourite shows, videos, movies on a VR cinema player.\n\nGet the most immersive virtual reality experience with our Irusu VR Player for VR headset with Spatial Surround sound that gives you a 3D Dolby-like surround sound system.\n\nThe Best VR video player app that is compatible with cardboard with the latest Google VR SDK ( GVR ), that gives an improved VR movie experience without any lag on smartphones.\n\nGet a virtual reality effect like an I-max screen or Big Theatre screen with SEAT SELECTION, which most of the VR video players miss or come at an additional cost. \nSeat Selection gives the user a very good option to view the movie from different angles and screen sizes with at most impressiveness.\n\nThis VR player is great if you want to experience theatre or cinema experience at your home. Get any VR headset and start using our Irusu VR Cinema Player App to watch VR movies / mobile Videos / WhatsApp videos etc.\n\nWith the latest software Development Kit, our VR Cinema Player supports - 4K video, 2K video, automatic Aspect ratio adjustment, Dual Audio support, more optimized UI, More smooth controls, and easy refresh media. It supports all types of Google Cardboard, Irusu VR headsets, VR box, Shine-con VR, and other mobile-based virtual reality headsets. \nWith advanced video rendering algorithms, the VR movies will be played smoothly without any lag ( Smartphones with reasonable processing power ). \n\nFeatures : \n\n1. One of the biggest Screen sizes with immersive I-max / Big Cinema theatre experience.\n\n2. Seat Selection for a convenient viewing experience at different angles.\n\n3. 3D surround sound with Spatial audio technology for a breathtaking sound experience. Strap on to your headphones to get completely immersed in VR Cinema Theater.\n\n4. Perfect video controls for easy control over the video.\n\n5.  Advanced video rendering algorithm for a smooth video VR player that can support 4K video, 2K video, and many other file formats.\n\n6. Simple and clean GUI for easy control of the movie. More updates are coming soon in terms of total control in near future.\n\n7. Multiple VR screen selections like Regular Cinema, Large Screen, Home Theatre, Void Screen.\n\n8. Supports 360 Movies or 360 Videos. \n\n9. Improved GUI for easy navigation in between VR Movie player, and VR 360 Player.\n\n10. Added Subtitles and audio selection.\n\nEnjoy our Irusu VR Cinema App and we will be bringing more support in the near future with support to other media formats and a lot more on GUI, all at a free cost. We will be making Irusu VR Cinema App the best VR Cinema Player for android mobiles.\n\nWe would love to hear from you on any feedback and would try to implement it as much as possible.\n\nPlease write your emails at Support@irusu.co.in.",
    "developer": "Irusu Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/irusu-technologies-private-limited/id1260139910?uo=2",
    "developerId": "1260139910?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-12T00:00:00-07:00"
  },
  {
    "id": "1002899671",
    "appId": "com.ondalabs.doppi",
    "title": "Doppi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/bd/04/fabd04ae-60ed-1700-ef0c-f75882c7d56f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doppi/id1002899671?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Music files aren't dead. Whether you've built up your collection for decades or just got sent an album full of b-sides of your favorite artist, you need a place to carry your own music.\n\nLet Doppi be that place. Doppi (pronounced doh-pie) raises the bar in iOS app design in an essentially simple music player, built just for your local music files.\n\nEnjoy your music with: \n\n• A beautifully simple interface\n• Fluid gesture-based navigation\n• Always-reachable search and playback controls\n\nSupports MP3, M4A, FLAC, and more. Browse and play music:\n\n• Received via AirDrop\n• Copied from the Files app\n• Shared from other apps (selecting \"Copy to Doppi\")\n• Added to the Doppi folder in Files or via iTunes File Sharing\n• Synced from iTunes\n• Downloaded from Cloud Music Library\n\n————\nImportant: \nDoppi does not support Apple Music offline downloads outside of Cloud Music Library.\n————\n\nWith Doppi:\n\nBig, Beautiful Artwork\nYour music's artwork takes center stage on the Now Playing screen and throughout your library.\n\nMake It Your Own\nChoose from 6 highlight colors and 32 beautiful icons, switch between 4 light and dark themes, rearrange your library tabs, and more—all from Preferences.\n\nSearch From Anywhere\nPull down from anywhere in your library to invoke Search. Hit Return to instantly trigger the top result.\n\nPlay and Add Quickly\nPlay an album or artist right from the library using their embedded Play buttons, and add songs to Up Next using the Add (+) buttons.\n\nMark Your Likes\nTap the heart on the player (or choose Like from a menu) to Like tracks. Liked music appears in the Liked Songs playlist, Liked Albums on Search, and is more likely to play in Shuffle All.\n\nMake Playlists\nCreate all-new playlists, duplicate them, or copy them from Apple Music. Tap and hold on anything to add those songs to a list.\n\nAdd Lyrics\nSearch for lyrics on the web right from the app and add them to your songs. Enjoy them on Doppi's beautiful player interface.\n\nManage Your Music\nEverything in your library has useful actions — just tap and hold to reveal a menu. For example, if you're not feeling some of your music, you can exclude it from Shuffle All, hide it from your library, or delete it (if it's from imported files).\n\nLess, But Better\nEvery screen in Doppi has been carefully designed with clean typography, pleasing contrast, and elegant motion. Enjoy your music without unnecessary distractions.\n\nEasily Readable\nDoppi fully supports Dynamic Type and includes high contrast themes, so your eyes won't get in the way of your ears.\n\nContinue Album\nEver shuffled your music, found a song you loved, and wished you could keep playing the album without stopping the song? Doppi can make it happen — just navigate to the album and press Play.\n\nGive your music the lovely home it deserves.\n\n————\nImportant:\nDoppi does not include any music. It was designed to play the music files that you own and that you transfer manually to your device. It does not support music from any streaming service.",
    "developer": "Radu Dutzan",
    "developerUrl": "https://apps.apple.com/in/developer/radu-dutzan/id1090301223?uo=2",
    "developerId": "1090301223?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-09-21T14:37:48-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1100797913",
    "appId": "com.logicmiracle.offroaddrivedesert.pro",
    "title": "OffRoad Drive Desert",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/8c/55/84/8c5584f3-16a6-2b46-e531-1246b176f368/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offroad-drive-desert/id1100797913?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "One of the most realistic OffRoad simulation game with HD Graphics and Free Roam Mode. Drive real suspension off-road vehicles on challenging Desert terrains requires different real life offroad Techniques. Physical Damage is applied on vehicles so you have to drive carefully like real life Offroad driving to avoid Damage and complete Level.  \n\nEnjoy the 4x4 Off-Road Experience with real Suspension of vehicles and real Graphics like PC games. Use Orbit camera to check each tyre is on accurate place and maintain Traction on steep slopes to avoid FlipOver.\n\n\nGame Main Features\n• Ride every where and any car in FreeRoam Mode.\n• Recover stuck vehicle using Winch Feature.\n• Realistic Vehicle Suspension and Physics.\n• Day/Night selection in FreeRoam Mode.\n• 11 High Quality OffRoad Vehicles.\n• 10 Desert type challenging Large Maps.\n• 14 challenging Levels.\n• 4wd and 1st gear realistic manual transmission can be used to tackle any type of terrain and steep hills.\n• Tune Game Settings for Best Performance and Smooth Control for different devices.\n• No In-App purchases just one time Payment.\n\n\nOther Features\n• Complete Levels to Unlock Maps and Vehicles for FreeRoam Mode.\n• Select any Map and Vehicle in FreeRoam Mode.\n• Select Day/Might mode in FreeRoam Mode.\n• Rock Crawling\n• Traction Control\n• Roll, Pitch Meters\n• 3 different Cameras\n     - Orbit Camera\n     - Internal Camera\n     - Follow Camera\n\n\nVehicle Features\n• Stunning Graphics like PC games\n• Realistic Manual Transmission with Tachometer\n• 2WD, 4WD Gear for providing Power to all wheels\n• 1st Gear for more Power\n• 2nd or 3rd Gear in combination with 4WD used for more Speed\n• Tachometer for proper shifting\n• Physical Body Damage\n\n\nJOIN US ON\nhttps://web.facebook.com/LogicMiracle\nhttps://plus.google.com/+LogicMiracle/\n\nYOUTUBE CHANNEL\nhttps://goo.gl/HijLbY\n\n\nFuture Updates \n• More Challenging Levels\n• More OffRoad Vehicles\n• Other New Features",
    "developer": "Logic Miracle",
    "developerUrl": "https://apps.apple.com/in/developer/logic-miracle/id1100797912?uo=2",
    "developerId": "1100797912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-04-27T16:26:51-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/73/37/fe/7337fe8c-060d-cd92-afd6-680d2a489fb4/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1268256519",
    "appId": "com.intuitu.volumio",
    "title": "Volumio",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/3a/21/1a/3a211a18-96a1-986e-7877-d8c009be7613/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/volumio/id1268256519?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The Volumio officiall App is designed to make music listening with Volumio even more comfortable: just open the App and you'll be able to control your Volumio device in no time. \n\nCurrently the app allows you to:\n- Automatically discover your Volumio device \n- In case of multple Volumio device, the app will remember your last choice",
    "developer": "Volumio Srl",
    "developerUrl": "https://apps.apple.com/in/developer/volumio-srl/id1268256518?uo=2",
    "developerId": "1268256518?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-08-20T09:57:36-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "974022309",
    "appId": "co.offtime.OFFTIME",
    "title": "OFFTIME: Unplug and disconnect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/ac/b7/fc/acb7fca8-dd9d-407b-713e-b6bd33480fbe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offtime-unplug-and-disconnect/id974022309?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "In a hyperconnected world, it is increasingly difficult to find the time to disconnect and focus on what really matters to us.\n\nHow many times have you taken your mobile to take a picture of a landscape, but you have not stopped to admire it? How many times have you stopped paying attention to the person you're having a conversation with because notifications appear on the screen?\n\nTherefore, OFFTIME has as its main objective that your phone or electronic device does not control your life, but is just another tool.\n\nWe won't take control of your phone, but we will allow you to disconnect while taking your OFFTIME moment, while encouraging you to avoid other apps or calls and emails from distracting you at the moment.\n\nFUNCTIONS:\n \n- Time to disconnect: The application gives you OFFTIME. You can keep receiving calls, in other applications and the sounds are still working. While you are in your moment. OFFTIME and use your phone, the application will send you notifications so you know you are not fulfilling it. Once I used it for more than 30 seconds, the OFFTIME moment is considered canceled \n- Extended OFFTIME programming, to define specific punctual dates.\n - OFFTIME events: you will now be able tu invite your iOS Friends and family to a joint OFFTIME event. Disconnect together for as long as you want and do something fun and useful with your time without your electronic devices.\n\nOFFTIME also has a PRO version that, in addition, will answer you: \n\n- Schedule more than one rest at a time\n- You can create different blocking profiles to block the calls from the contacts that you wish to select while you are doing an OFFTIME.\n- Access backup copies of all your devices, so that no matter what device you use, your OFFTIME time is registered and disconnected on all your screens.\n\nThe OFFTIME team is working to improve the versions of our application, so that each time more is disconnected and you can dedicate yourself to everything that the mobile has taken from you.\n\nWhat are you waiting for to return to a life free of devices? Join a life OFFTIME and disconnect to connect!",
    "developer": "Mindcubed Sociedad Limitada",
    "developerUrl": "https://apps.apple.com/in/developer/mindcubed-sociedad-limitada/id1457748629?uo=2",
    "developerId": "1457748629?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-10-19T11:14:17-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/0c/f3/e8/0cf3e8f8-f218-e455-582e-f35797962285/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché has topped App Store charts in 116 countries and counting. It's one of the most original, influential and inspiring editors for iPhone that celebrities and brands use and love.\n\nFeatured numerous times by Apple:\nBest of the Year • App of the Day • App Culture • Get Inspired • Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffpost, Fast Company, and many, many others.\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, datamoshing, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time AR-filters and masks to bring the best out of your art\n• Effect control during recording and editing \n• Fonts generator, layers and blending modes\n• Beautiful simple design\n• Endless inspiration and creativity\n\nGlitché is The Webby Awards Official Honoree in Experimental and Innovation nomination.\n\nEye-catching, stunning filters\n— Apple\n\nIt’s easy to use\n— HYPEBEAST\n\nThe app that I love\n— Kylie Jenner\n\nThe best app in the world\n— TM88\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nGlitché has taken the art of pixelation and distortion and put it in the palm of your hand.\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (as Travis Scott and Post Malone do): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1126403961",
    "appId": "com.peppapig.sportsday",
    "title": "Peppa Pig™: Sports Day",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/36/d0/0c/36d00c31-341c-3604-f24c-7ee6692d6ae8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peppa-pig-sports-day/id1126403961?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Ranked #1 kids app in 62 different countries since launch.\n\nPeppa and her friends are taking part in Sports Day and they want you to join in the fun in this official app! Fans of the TV show will love this sports-inspired app, which encourages pre-schoolers to explore the wonderful world of Peppa through lots of fun filled games, featuring much loved characters, music and sound effects. \n\nFEATURES\n5 x fun-filled games featuring Peppa, George and their family and friends:\n• Take part in the bicycle race\n• Jump over muddy puddles on the obstacle course\n• Pull as hard as you can in A Tug of War\n• Try the long jump\n• Make a delicious ice cream with Madame Gazelle\n\nPlus special Sports Day content, such as:\n• Design your own rosette\n• Sticker rewards\n\nSAFE AND AD-FREE\nTrusted by millions of families across the globe, Peppa Pig: Sports Day gives parents peace of mind with:\n• Age-appropriate content tailored for preschoolers\n• A safe and secure environment: NO ads!\n\nPEPPA PIG\nPeppa Pig is the globally acclaimed animated TV show adored by pre-schoolers around the world. Peppa is a loveable, but slightly bossy little pig who lives with Mummy Pig, Daddy Pig, and her little brother George. The series has charmed children and their parents with its warmth, humour, familiarity and simplicity as it follows the family going about their everyday lives. Peppa likes playing with her friends, going to school, learning ballet, visiting Granny and Grandpa Pig and looking after George, but most of all she loves jumping in muddy puddles.\n \nABOUT Entertainment One\nEntertainment One (eOne) is a market leader in the creation, distribution, and marketing of award-winning kids' content that connects with families around the world. Inspiring smiles with the world's most beloved characters, from Peppa Pig to PJ Masks, eOne takes dynamic brands all the way from screens to stores.\n\nSUPPORT \n• We currently support iOS 9.0 and up \n• For the best performance, we recommend iPad Air and above, or iPhone 6 / SE and above\n\nCONTACT US\nFeedback or questions? We'd love to hear from you. \nEmail us at support@peppapig.com \n \nMORE INFORMATION \nPrivacy Policy: https://www.peppapig.co.uk/privacy-policy/\nTerms of Use: https://www.peppapig.co.uk/terms-and-conditions/\nMore Information: https://www.peppapig.co.uk/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/in/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-08-19T21:58:19-07:00"
  },
  {
    "id": "828392046",
    "appId": "com.teachyourmonstertoread.tm1",
    "title": "Teach Your Monster to Read",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/09/29/9d/09299db1-9fba-6b2b-60bd-4f8306f0b100/AppIcon-0-0-1x_U007emarketing-0-0-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/teach-your-monster-to-read/id828392046?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Teach Your Monster to Read is an award-winning phonics and reading game that’s helped millions of children learn to read.\n\n• Parents have seen significant improvements in their children’s literacy within weeks.\n• Teachers claim it’s a wonderful and captivating classroom tool that helps their students learn to read.\n• Kids love making their monster and teaching it read. They learn through play.\n\nChildren create a monster and take it on a magical journey over three extensive games - meeting a host of colourful characters along the way and improving their reading skills as they progress. \n\n• Covers the first two years of learning to read, from matching letters and sounds to enjoying little books.\n• Designed in collaboration with leading academics and game designers.\n• Complements all synthetic phonics programmes used in schools.\n• Suitable for school and home use.\n• Includes all 3 games! First Steps, Fun With Words and Champion Reader!\n\nThe game is rigorous and works with any phonics scheme so it’s perfect for use in school and at home. It’s developed in collaboration with leading academics at the University of Roehampton. \n\nThe app is commonly used in preschool, primary school, kindergarten and first grade as an interactive teaching resource. \n\nPART OF THE USBORNE FOUNDATION CHARITY\nTeach Your Monster to Read has been created by Teach Monster Games Ltd. which is a subsidiary of The Usborne Foundation. The Usborne Foundation is a charity founded by children’s publisher, Peter Usborne MBE. Harnessing research, design and technology, we create playful media addressing issues from literacy to health. \n\nTOP FEATURES\n• Complements Phases 2-5 of UK Government-approved Letters and Sounds and other major systematic synthetic phonics programmes.\n• Absolutely no in-app purchases, hidden costs or in-game adverts. Perfect for kids!\n• Suitable for ages 3-6.\n• Designed in collaboration with reading experts from Roehampton University.\n• Available on iPad and iPhone.\n\nREVIEWS FROM TEACHERS AND PARENTS\n\"This game is the absolute best quality phonics game I have come across for educational and fun value.\"\nMarie Lewis, Rochdale\n\n“My class have reaped loads of benefits from using the programme and the difference in some of their reading skills has been dramatic.\"\nMaria Andrews, Foundation Phase Teacher\n\n\"This is a fabulous game. I'm not kidding when I say that my daughter essentially learned all her letter sounds using First steps, with relatively minimal input from me! Great for parents to practise their letter sounds too.\"\nEleanor Jones\n\nTeach Monster Games Ltd is a subsidiary of The Usborne Foundation, a registered charity in England and Wales, charity number 1121957.",
    "developer": "Teach Your Monster",
    "developerUrl": "https://apps.apple.com/in/developer/teach-your-monster/id828392049?uo=2",
    "developerId": "828392049?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-07-23T06:11:42-07:00"
  },
  {
    "id": "433847884",
    "appId": "ms.games.bikebaron",
    "title": "Bike Baron",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple62/v4/da/f8/6b/daf86b7b-1d9f-4289-5918-d4b315ece285/mzl.drrzgefp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-baron/id433847884?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Over 9.0 million players! Number one game in 89 countries, Bike Baron is the Ultimate Bike Game for iPhone and iPad! \nFeatured by Apple as GAME OF THE WEEK\n\niOS Game of the Day - IGN\nNumber ONE in Quality Index round-up for October! - PocketGamer\n\"Fun gameplay; silly sense of humor; great level editor\" - SlideToPlay\n\"Bike Baron is exceptionally well-made.\" - TouchArcade\n\"Say goodbye to your free time.\" - Yahoo\n\n\nWhat happens when you put the developers of Minigore, Death Rally and Aqua Globs together with the composer of Angry Birds and Trine? PURE MAGIC. Bike Baron is a ride you will never forget!\n\n\n- MASTER over 150 different tracks, beat more than 400 unbelievable challenges and learn the secrets of the Joker card\n- CREATE custom levels* and share them with everyone!\n- TRIUMPH over your friends, then speed your way to the top of the global leaderboards!\n- PLAY this universal build with fantastic real-time shadows on the latest devices!\n\n\n* Bike Baron comes with a full-featured level editor that we used to create all the levels in the game. Over 800 000 user levels created so far!\n\n\nJoin us @ www.facebook.com/thebikebaron\nFollow Baron @ www.twitter.com/thebikebaron\nDiscover new levels @ www.thebikebaron.com",
    "developer": "Mountain Sheep",
    "developerUrl": "https://apps.apple.com/in/developer/mountain-sheep/id392924730?uo=2",
    "developerId": "392924730?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-10-20T00:00:00-07:00"
  },
  {
    "id": "1459599279",
    "appId": "com.alookbrowser.widget",
    "title": "Alook Widget",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3a/74/72/3a747231-1104-15c5-eaec-b2b21052872d/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alook-widget/id1459599279?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "AWidget - Alook Browser Widget:\n• Network widget\n         • View current upload and download speed\n         • View network traffic\n         • Display current connection Wi-Fi name (optional)\n\n• Launcher widget\n         • Support 6000+ application quick start\n\n• Custom widget\n         • Support custom scheme quick start\n         • Support for speed dialing\n         • Support fast access to web pages\n\n• Adapt to iOS 13 and dark mode\n\nContact:\n• Twitter:  @AlookBrowser\n• Email:  hfutld@yeah.net",
    "developer": "Baoding Lehuo Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/baoding-lehuo-network-technology-co-ltd/id1016500362?uo=2",
    "developerId": "1016500362?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-04-18T09:39:07-07:00"
  },
  {
    "id": "1360003712",
    "appId": "com.wchat.W-Chat",
    "title": "W-Chat for WhatsApp",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/b3/c1/3bb3c134-7c11-2523-73ba-b99fc04a5819/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/w-chat-for-whatsapp/id1360003712?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "To get started follow these steps :\n\n1 - Open W-chat on your Apple Watch.\n2 - Open WhatsApp on your phone.\n3- In WhatsApp navigate to Settings --> WhatsApp Web --> Scan QR Code.\n4 - Scan the QR Code that will load on your Apple Watch.\n4-1 if the QR code did not scan(failed), just wait till the QR code changes and then scan the code.\n\n5 - Wait for few seconds and it should load up.\n\nOur Aim is to transfer all whatsApp app features to your wrist.\n\nFeatures:\n- Send and receive messages quickly\n- Supports 16 languages with 14 keyboard layouts.\n(English,Arabic,French,Spanish,Italian,Portuguese,Greek,Hebrew,Russian,Finnish,Turkish,Dutch,Chinese,Korean,Japanese and German).\n\n- Send and receive Voice messages.\n- Receive images and videos.(Short videos only)\n- Receive Stickers.\n- Receive contacts.\n- Send and Receive location.\n- Last seen is shown.\n- Check who is online live.\n- Send messages to any contact or group.\n- check contact stories (status).\n- notifications when receiving messages\n- Several typing methods\n- Voice to text in any language.\n- Archive Chats\n- Block and Unblock contacts\n\n\nPlease keep in mind adding new features to the app is our pleasure, but if you face any issue please let us know and we will fix it as soon as possible.\n\nyou can contact  us at wchat.assistant@gmail.com.\n \n\nDisclaimer: This is a 3rd-party connector app for WhatsApp Web. It is not supported or endorsed by WhatsApp, Facebook Inc. The app connects using your official WhatsApp Web account and complies with WhatsApp usage terms and conditions.",
    "developer": "Rami Moghrabi",
    "developerUrl": "https://apps.apple.com/in/developer/rami-moghrabi/id1146153124?uo=2",
    "developerId": "1146153124?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2018-04-05T15:36:29-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-18/id1091224574?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Become a modern farmer in Farming Simulator 18! Immerse yourself in a huge open world and harvest many types of crops, take care of your livestock - cows, sheep, and pigs - take part in forestry, and sell your products on a dynamic market to expand your farm!\n\nYou have access to a huge selection of over 50 farming vehicles and machines, faithfully recreated from over 30 of the biggest names in the industry, including AGCO™’s most respected brands: Challenger, Fendt, Massey Ferguson and Valtra. Drive and use brand new equipment and harvest sugar beet, potatoes, wheat, canola, corn, and for the first time sunflowers.\n\nWith a deep and powerful simulation experience, a vast open world and a wide fleet of vehicles including brand new machines, Farming Simulator 18 invites you aboard the most complete handheld farming simulation ever created!\n\nFeatures of Farming Simulator 18 include:\n\n• Use realistic tractors and trucks from some of the biggest agriculture machine makers\n• Plant and harvest six different crops: Wheat, canola, corn, sugar beet, potatoes and sunflower\n• Breed pigs and sell them for profit\n• Feed your cows and sheep to produce and sell milk and wool\n• New front loader attachments expand your options when transporting bales or wood\n• Manage AI helpers for better results or let them drive your vehicles to a destination of your choice\n• New 3D graphics show even more detail on your machinery and the southern US environment\n• Harvest wood with dedicated machinery and sell the timber\n• Play with friends in local multiplayer mode via WiFi",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "1251282152",
    "appId": "com.laan.labs.ARMeasure",
    "title": "AirMeasure - AR Tape & Ruler",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/f6/8d/c0/f68dc047-c099-dd3d-7ce4-6a933cd79110/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airmeasure-ar-tape-ruler/id1251282152?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "AirMeasure™ is The Ultimate Augmented Reality Measuring ToolKit with over 15+ unique modes to create the most accurate measurements possible. ( Formerly named 'AR Measure' )\n\nLoaded with features, the app includes tools that let you measure anything from small items, to room dimensions, to faraway buildings & structures - even people too! We’ve bundled additional tools to help with your measuring-related tasks, such as: laser levels that can be added to any wall or surface; brushes for drawing or marking things in 3D space; and a catalog filled with virtual furniture you can preview in a room.\n\nIMPORTANT: You must have an ARKit enabled device to have access to all the available tools. (i.e. 6S or better)\n\nJust some of the many amazing features: \n\n- Tape Measure with three different modes: Air, Surface & Points\n- Multiple Measurements \n- Choose between metric (meters/cm ) or imperial/standard ( inches/feet ) units \n- Floor Plan - Trace the outline of a room\n- Draw a 3D Cube - Figure out if something will fit by Drawing & Resizing 3D Cubes\n- Find Someone’s Height - Use the Person's Height tool\n- Furniture - preview furniture in your space. Choose from a catalog.\n- Sports Fields - Mark the outline of a sports field using a stencil to guide you.\n- AirBrush - Draw or annotate things in 3D space.\n- Trajectory - Trace a path of where you’ve been.\n- Laser Level - Provides a reference when hanging a picture. \n- Laser Distance - Get the distance to a point.\n- Height Tool - Measure the height of anything.\n- Triangulation - Refine measurements by capturing them from second perspective.\n- Metal Detector / stud finder \n- Angle measurement tool\n- Traditional Bubble Level \n- On-Screen Ruler for measuring small items\n- History - Capture your measurements to review later or share with a friend ;)\n- Projects - Store groups of measurements together for easy retrieval \n\nAirMeasure is the tape measure that’s always in your pocket. Great for contractors and builders, home improvement, plumbers, DIY enthusiasts, gardening, remodeling, interior designers, teachers, and much more.",
    "developer": "Laan Labs",
    "developerUrl": "https://apps.apple.com/in/developer/laan-labs/id310916919?uo=2",
    "developerId": "310916919?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-09-19T14:23:38-07:00"
  },
  {
    "id": "1534958933",
    "appId": "com.arjundureja.SubscriberWidget",
    "title": "SubWidget",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/23/d7/b3/23d7b35c-a96f-8bb2-4ee5-a115aad645fa/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/subwidget/id1534958933?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "SubWidget is a widget for iOS 14 that displays your current YouTube subscriber \ncount.\n\nYou can simply enter a channel's username or ID and instantly view their subscriber count - No need to sign in.\n\nThe widget refreshes every hour, keeping you up to date with the latest numbers.\n\nYou can choose between two different sizes to fit your current homescreen setup. The widget also adapts to light mode or dark mode, staying consistent with the rest of your widgets. You can even choose a custom background color if you wish.\n\nDownload today and keep track of your subscriber count!",
    "developer": "Arjun Dureja",
    "developerUrl": "https://apps.apple.com/in/developer/arjun-dureja/id1426185581?uo=2",
    "developerId": "1426185581?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "1290182026",
    "appId": "com.tocaboca.tocapets",
    "title": "Toca Life: Pets",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c0/3c/46/c03c4631-ac6b-875a-5ec9-52aac4b2034e/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/toca-life-pets/id1290182026?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Toca Life: Pets, where you and your animal friends run the show! What’s your favorite pet like? Furry and fast? Wet and wiggly? A little bit creepy? With more than 120 animals, Toca Life: Pets has every kind of pet you can imagine.\n\nEXPLORE FIVE LOCATIONS\n\nPET PARK: Enjoy the great outdoors with the pets! Take a dip in the river, have a picnic on the grass, play a game or discover a hidden cave. Or build an agility course to train your pets and test their skills. Poke around a bit, explore the tree — you might find some surprises to expand your pet family!\n\nPET HOTEL: Sometimes families go on trips without their pets, but thanks to the pet hotel, pets get a vacation of their own! With lots of cozy spaces, an aquarium and outdoor space, every pet will find a nice spot to play or relax — dog or cat, bird or sloth-bat!\n\nVETERINARY: The vet can help sick pets feel better and help healthy pets stay that way! You’ll find pills, drops and the instruments needed to operate on sick or injured pets. Pets can play outdoors or wait on the cozy beds until the vet is ready to see them.\n\nPET SHOP: Find everything you need for to groom, feed, play with and care for your pets at the pet shop. After shopping, grab a bite to eat at the pet shop cafe, where pets get a table too!\n\nBREEDER’S BUNGALOW: Here’s where the pet breeder starts and ends their day. The bungalow is, of course, filled with pets — hiding in the greenhouse and playing in the yard and splashing in mud. Don’t worry, the giant bathtub gets everyone clean again!\n\nENJOY A FREE GIFT\nBundled with Toca Life: Pets is a free pack of 18 exclusive iMessage stickers! Add pet stickers to your messages to express yourself in a fun way.\n\nFEATURES\nRole-play in five locations: pet park, pet hotel, veterinary, pet shop and breeder’s bungalow.\n- Meet 23 new characters.\n- Play with and care for 124 real and fantasy animals. \n- Bathe muddy pets and get them clean again!\n- Pretend to be a vet and care for sick and injured pets.\n- Dress your pets in fun hats — stack hats on hats on hats!\n- Pets can pee and poop!\n- Keep spaces clean by cleaning up all the pet poop!\n- Poop is also stackable! Stack the poop high, bag it up and discard!\n- Build an agility course to train pets and help them get the exercise they need.\n- Pull the branch in the pet park to discover a surprise!\n\nLIGHTS, CAMERA, ACTION!\nUse the in-app recording feature to create an original video! This feature records your voice and your characters’ movements as you’re telling the story. Create videos up to two minutes long and save them to your camera roll to share your storytelling later! \n\nAbout Us:\nAt Toca Boca, we believe in the power of play to spark kids’ imaginations and help them learn about the world. We design our products from the kids' perspective to empower kids to be playful, to be creative and to be who they want to be. Our products include award-winning apps that have been downloaded more than 200 million times in 215 countries and offer fun, safe, open-ended play experiences. Learn more about Toca Boca and our products at tocaboca.com.\n\nPrivacy Policy:\nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/in/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-12-06T06:56:53-07:00"
  },
  {
    "id": "1026788076",
    "appId": "com.unitedholdings.ECHO",
    "title": "Echo for iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple7/v4/a9/91/54/a99154d7-780f-75b0-d4d0-92351ad1859b/mzl.oursyubg.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/echo-for-iphone/id1026788076?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Echo for iPhone is solely meant for the purpose of recording all sounds, contractual agreements or bets the smart-phone can hear. With the help of Echo, the user can recall the exact moments that he or she had faced in the past and review it by hearing the present recorded audio clips. \n\nThe \"Tap Button to Capture\" feature automatically sends Echo to the background and buffers 1 full minute of recording time over and over. Users can easily track the buffered recordings and do more. \n\nThe \"Capture Important Moments\" button easily allows Echo to revert 1 full minute back in time to save the most important part of your conversation. \n\nEcho also allows the user to trim and edit recordings, and has a quick tab to manage and delete all the Echo audio recordings. \n\nDownload Echo now and start Echoing !\n\nDeveloped by Mobile App Fund.\nGet to know Mobile App Fund and Submit Your App Idea:\nhttps://mobileappfund.com",
    "developer": "Mobile App Fund",
    "developerUrl": "https://apps.apple.com/in/developer/mobile-app-fund/id994414753?uo=2",
    "developerId": "994414753?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-08T12:14:04-07:00"
  },
  {
    "id": "448263413",
    "appId": "com.generalcoffee.fadeinmobile",
    "title": "Fade In Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/e9/76/fd/e976fd3c-bf62-6f1b-96d3-4936a4dc446f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fade-in-mobile/id448263413?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Fade In Mobile is a companion app for Fade In Professional Screenwriting Software for working with Fade In (.fadein) files. It is specifically designed to work with the unique interface and capabilities of your mobile device.\n\nIt takes care of proper script formatting, including standard script styles, and provides tools for quickly selecting character and location names, as well as for efficiently navigating your script.\n\nImport/export using iCloud/Dropbox/Google Drive/OneDrive to access your work on the go and sync your writing seamlessly with your computer.\n\nUse the full or demo desktop version of Fade In Professional Screenwriting Software to easily import screenplays from any number of formats, including PDF and Final Draft into this full version of Fade In Mobile.\n\nFollow @fadeinsoftware on Twitter for updates.\n\nLike using Fade In Mobile? Please think about rating it here on the App Store. Thank you!",
    "developer": "Kent Tessman",
    "developerUrl": "https://apps.apple.com/in/developer/kent-tessman/id448263416?uo=2",
    "developerId": "448263416?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-07-15T14:25:06-07:00"
  },
  {
    "id": "1588200858",
    "appId": "com.abhayrajsinh.amoledwallpaperNew",
    "title": "Amoled Pro Wallpaper",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/7d/5d/a4/7d5da40e-5c7a-4bb0-5178-7ae813db254c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amoled-pro-wallpaper/id1588200858?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "An amazing collection of AMOLED wallpapers with breathtaking HD quality.\n\nThese HD AMOLED wallpapers are specially designed for battery saving purpose. By using this application you not only get a premium collection of high-resolution dark wallpapers. but it also helps in battery saving because of less power consumption.\n\nSo.. What you are thinking about. Go for this app. and Enjoy the great collection of HD AMOLED WALLPAPERS",
    "developer": "Abhayrajsinh Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhayrajsinh-vala/id1347705812?uo=2",
    "developerId": "1347705812?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-09-30T00:00:00-07:00"
  },
  {
    "id": "338893931",
    "appId": "com.asa2fly.AMT",
    "title": "Prepware Aviation Maintenance",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/03/b1/42/03b142dd-e76b-9154-9c0d-94398344f3db/AppIcon-AMT-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/prepware-aviation-maintenance/id338893931?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Comprehensive preparation, study and test tool for the General, Airframe, and Powerplant FAA Knowledge Exams. More than 1,000 questions, answers and explanations included for you to study with a true-to-form practice test.",
    "developer": "ASA",
    "developerUrl": "https://apps.apple.com/in/developer/asa/id334278379?uo=2",
    "developerId": "334278379?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2009-11-24T12:24:32-07:00"
  },
  {
    "id": "1151500651",
    "appId": "com.netframes.Bose",
    "title": "Pro Setup for Bose Wireless Speakers",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple19/v4/5a/69/41/5a69411c-3c1e-9ffb-6720-304c9e9e8460/mzl.ytcucfss.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-setup-for-bose-wireless-speakers/id1151500651?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Learn and get control of your Bose® wireless speaker and synch with your mobile phone. \n\nModels:\n\n- Soundlink Mini II\n- Soundlink Color\n- Soundlink Bluetooth Speaker III\n- Sounddock Series III\n- Sounddock Series II\n- Sounddock XT Speaker\n- SoundTouch 20/30 Series III",
    "developer": "Rockland Madison",
    "developerUrl": "https://apps.apple.com/in/developer/rockland-madison/id1295747786?uo=2",
    "developerId": "1295747786?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-09-16T08:32:12-07:00"
  },
  {
    "id": "1225001758",
    "appId": "com.nazoauk.CTPassportAbdomen",
    "title": "CT Passport Abdomen",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/5d/8e/e6/5d8ee63e-16ed-3db0-6ce1-c1f4c2404321/AppIcon-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ct-passport-abdomen/id1225001758?uo=2",
    "price": 1099,
    "currency": "INR",
    "free": false,
    "description": "CT Passport is an anatomical learning app made for all people who want to learn human anatomy, such as doctors, nurses, medical radiologists, laboratory technicians, and medical students.\n\nCurrently, we have come to see 3D images on a daily basis, but in order to truly understand in three dimensions, it is necessary to analyze flat images and reconstruct them in the head.\n\nIn this app, you can display the anatomical name just by touching the image, and not only can check the target area immediately, but also switch display of axial cross-section, coronal cross-section and sagittal cross-section is possible. You can instantly grasp the positional relationship.\n\nNow pick up this passport and enjoy the journey of human anatomy at your fingertips.\n\n【Recorded image】\nUpper abdominal CT image\n   Axial section number of slices: 25\n   Coronary slice number of slices: 23\n   Sagittal section number of slices: 32\nNumber of dissections: 56 items\n\nMale pelvic CT image\n   Axial section number of slices: 25\n   Coronary slice number of slices: 22\n   Sagittal section number of slices: 31\nNumber of dissections: 69 items\n\nFemale pelvic CT image\n   Axial section number of slices: 24\n   Coronary slice number of slices: 18\n   Sagittal section number of slices: 32\nNumber of dissections: 70 items\n\n【function】\n■ Selection of anatomical name from CT image\nColor-coded anatomical names can be freely selected simply by touching the image with a finger.\n\n■ Switching display of cross section\nBy selecting the sub screen, the target cross section and switching display can be made.\n\n■ Display of selectable range\nDisplays the selectable anatomical areas on the image in color.\n\n■ Display of liver area, hepatic portal vein, hepatic vein\nThe area / blood flow information of the liver can be displayed on a CT image.\n\n■ Larger view\nYou can change the size of the image by zooming in / out or pinching in and out the screen.\n\n■ Multilingual support (English, German, Japanese, Chinese, Italian, French, Spanish, Korean, Arabic, Portuguese, Russian, Hindi, Vietnamese)",
    "developer": "Kazuya Takayama",
    "developerUrl": "https://apps.apple.com/in/developer/kazuya-takayama/id1115207317?uo=2",
    "developerId": "1115207317?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-04-11T08:46:42-07:00"
  },
  {
    "id": "1562639954",
    "appId": "com.drug.infusion.appsmart",
    "title": "Drug Infusion hospital medcalc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/a5/e9/76/a5e976a1-8165-0109-282b-325d99035740/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drug-infusion-hospital-medcalc/id1562639954?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This application was made by doctors to facilitate the day-to-day of the professional who works in urgency, emergency, intensive care or with critically ill patients and need to calculate the concentration of the solutions used and infusion speed quickly. The application has a suggested standard solution based on the schemes most used in intensive care services and allows editing and saving your favorite solutions.\n\nThe application also allows the creation of new solutions from the ampoules available in its service, the calculation of the dosage in mL/hour and the possibility of converting the infused speed into an infused concentration and vice versa. In addition, it is possible to view the therapeutic range individually for the patient's weight as guided by some medical bibliographies and the adjustment of this range by the user depending on the objective and clinical judgment. Thus, the application increases patient safety when prescribing these drugs reducing the risk of calculation errors by the professional.\n\nThe application also has messages to warn about photosensitive solutions and medications that must be diluted in a specific medium such as physiological solution or glucose solution, thus preventing changes in their therapeutic properties.\n\nThe application has a free period of three days with all available features, then the user will be automatically charged by subscription price.\n\nThe application is available in english, portuguese and spanish and contains the following drugs:\n- Adrenaline\n- Amiodarone\n- Atracurium\n- Cisatracurium\n- Clonidine\n- Dexmedetomidine\n- Dobutamine\n- Dopamine\n- Esmolol\n- Fentanyl\n- Furosemide\n- Ketamine\n- Levosimendana\n- Lidocaine\n- Midazolam\n- Milrinona\n- Nitroglycerin\n- Sodium nitroprusside\n- Noradrenaline\n- Octreotide\n- Propofol\n- Remifentanil\n- Rocuronium\n- Vasopressin",
    "developer": "SmartMedic LTDA",
    "developerUrl": "https://apps.apple.com/in/developer/smartmedic-ltda/id1547140604?uo=2",
    "developerId": "1547140604?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2021-04-27T00:00:00-07:00"
  },
  {
    "id": "1228160193",
    "appId": "com.utilapps.voicememo",
    "title": "Voice Recorder & Audio Memo +",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/e8/3c/d8/e83cd869-02ae-10f9-8348-3979ee2a9a2d/AppIcon-1-1x_U007emarketing-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-memo/id1228160193?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Voice Memos is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nLive sound with its true feelings. Enjoy recording, playback and audio editing with Voice Memos. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Memos will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Memos has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\nAudio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\nAudio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\nAudio Trimming\n- Select a part of recording and trim it.\n\nSharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "Kruti Patel",
    "developerUrl": "https://apps.apple.com/in/developer/kruti-patel/id1228160192?uo=2",
    "developerId": "1228160192?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-04-26T11:19:21-07:00"
  },
  {
    "id": "1588394487",
    "appId": "com.underpassapp.iStopTheScript",
    "title": "StopTheScript",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ba/28/58/ba285812-9495-95e3-3ab7-e1a368d27d86/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stopthescript/id1588394487?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "StopTheScript is a Safari extension for iOS and iPadOS that stops all JavaScript on your selected websites. StopTheScript is the only Safari extension that stops inline JavaScript on the web page as well as externally loaded JavaScript. This is in contrast to Safari content blockers, which can only block external JavaScript, not inline JavaScript.\n\nStopTheScript is made by indie developer Jeff Johnson. If you need support, please email me at stopthescript@underpassapp.com or read the support site at https://underpassapp.com/StopTheScript/support.html",
    "developer": "Jeff Johnson",
    "developerUrl": "https://apps.apple.com/in/developer/jeff-johnson/id1176742298?uo=2",
    "developerId": "1176742298?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-10-04T00:00:00-07:00"
  },
  {
    "id": "1521190195",
    "appId": "com.bonzaiapps.mineswifter",
    "title": "Mineswifter (Minesweeper)",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/dc/57/9ddc5726-bc14-55a9-d596-d5243a941127/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mineswifter-minesweeper/id1521190195?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Minesweeper – it's all fun and games until that 50/50 guess. So we decided to remove the guessing.\n\nMineswifter uses an advanced Minesweeper AI to make sure each board is solvable before giving it to you. This lets you skip the nonsense and SWIFTLY go to the boards you actually wanted to play.\n\nPERFECTLY NATURAL\n\nMineswifter is designed with a modern and beautiful user interface. Customize everything from the background colors to your play style to make the game work exactly the way you want. Works great with split-screen and a mouse on iPad!\n\nREAL HINTS\n\nEvery board is solvable, but not every board is easy. That's why we added a hint system that uses the power of the Minesweeper AI to show you exactly which part of the board is solvable next.\n\nUNDO YOUR MISTAKES\n\nAccidentally click on a mine? No problem! Since every board is solvable, there are no game overs – simply click the Undo popover and keep playing. Mistakes add 10 seconds to your time.\n\nSTAT TRACKING\n\nThe main statistic tracked in Mineswifter is the perfect game, which is a board completed without mistakes or hints. Try to beat your longest perfect streak or your average time!\n\nDAILY CHALLENGES\n\nMineswifter also offers daily challenges, which can generally be completed within a few minutes. Each one is carefully curated to make sure it's fun and rewarding for both new and experienced players. Check the stats to compare your performance to players from around the world!",
    "developer": "Bonzai Games",
    "developerUrl": "https://apps.apple.com/in/developer/bonzai-games/id367132582?uo=2",
    "developerId": "367132582?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-28T00:00:00-07:00"
  },
  {
    "id": "1601556396",
    "appId": "com.innovativedigitaltechnologies.FloatingPlayer",
    "title": "FloatingPlayer: Music Player",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/9e/cf/4f9ecf95-68fe-88a0-4478-bd77a3330bf6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/floatingplayer-music-player/id1601556396?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "FloatingPlayer is an always accessible music player which you can use on any app. \nFloatingPlayer creates a now playing view with playback controls that you can access through Picture in Picture.\n\nOpen FloatingPlayer to connect to Spotify or Apple Music, change the player to your liking and press the start button. A floating player will be created which you can use anywhere to control your music.\n\nA Spotify account or access to your Music library is required to use FloatingPlayer and some features such as playback control may require Spotify Premium.",
    "developer": "INNOVATIVE DIGITAL TECHNOLOGIES LIMITED",
    "developerUrl": "https://apps.apple.com/in/developer/innovative-digital-technologies-limited/id1331216448?uo=2",
    "developerId": "1331216448?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2022-01-02T00:00:00-07:00"
  },
  {
    "id": "1486144023",
    "appId": "com.tapuniverse.imageconverter",
    "title": "Image: JPEG PNG Converter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/4d/c4/ae4dc413-dc9d-7e53-49db-ee2015b7ad12/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-jpeg-png-converter/id1486144023?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Easily convert your photos to JPG PNG HEIC PDF format in an instant!\nThis app is designed to help you transforming any of your pictures into different image formats. Supported output formats include JPG, PNG, HEIC, and PDF\n\nFEATURES\n\n- Select multiple images at once\n- Add photo from different sources\n- Convert images between different formats like .jpg .png .heic .pdf\n- Converting without loosing its quality and resolution\n- Adjust the compression quality freely\n- Save and share converted files to any device and in compatible format\n\nEASY TO USE\n\n1. Select your input files\n2. Select the conversion format and compression quality\n3. Wait for your photo to be converted in seconds\n4. Save and share to your desired destination",
    "developer": "TAPUNIVERSE LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tapuniverse-llc/id1462862671?uo=2",
    "developerId": "1462862671?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2022-01-06T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo: Pro Editor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/5f/fa/aa5ffa6d-775c-34b4-8953-d7566c73f9d9/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator-photo-pro-editor/id1444636541?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/c4/f0/6bc4f02c-eafe-7235-c025-caa0ecdfff2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1035331258",
    "appId": "net.iscannerapp.pro",
    "title": "iScanner - PDF Scanner App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/52/00/67/520067d5-d5b3-9d6c-eb06-ca35a0489fbc/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iscanner-pdf-scanner-app/id1035331258?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Looking for a portable scanner?\n\niScanner will turn your device into a powerful digital office and help you become more productive in your work and daily life. Download this scanner app for free to instantly scan, save, and share any document in PDF, JPG or TXT formats.\n\nGo paperless with our fast PDF scanner – store all your documents in a neat mobile office right on your phone!\n\nDOCUMENT SCANNER\nThis tiny yet powerful free scanner app is a must-have for students and anyone involved in a small business: accountants, realtors, managers, or lawyers.  Scan anything you need, including receipts, contracts, paper notes, fax papers, books, and store your scans as multipage PDF or JPEG files. \n\nVARIOUS SCANNING MODES\n• ID-CARD & PASSPORT – a mode specifically designed for fast and convenient scanning of ID-documents.\n• MATH – solve math problems and complex equations. Just point your device camera at a math expression, whether handwritten or typed, and get a solution instantly.\n• AREA – measure an object’s length and calculate the total room area.\n• COUNT – count similar objects automatically via camera.\n• QR CODE – read any QR-code with your device camera.\n\nWould you like to keep your entire office in your pocket and increase your productivity at work? Use scanner pro features to handle your paperwork with ease. Say goodbye to huge and ugly copy machines and get this ultra-fast scanner app for free now!\n\nINNOVATIVE PDF SCANNER\n– Scan documents and photos to PDF, JPEG, or TXT\n– Easily scan multiple pages into one document\n– Recognize text from any scannable object with OCR\n– Put your electronic signature on documents\n\nHANDY DOCUMENT EDITOR & FILE MANAGER\n– Edit scans using color correction and noise removing features\n– Sign your scans manually or add a signature from an image\n– Mark up documents, cover or blur text you don’t need to be seen\n– Add text over the forms or autofill documents using custom templates\n– Use file manager with folders, drag & drop, and document editing features\n– Protect your confidential scans by locking folders and files with PIN\n\nEASY DOCUMENT SHARING\n– Scan documents and share them in just a few taps\n– Print contracts and invoices right from the scanning app\n– Share and upload scanned documents to cloud services like Dropbox, Evernote, or Google Drive\n\nWith this secure free scanner app, any scanned or exported documents are stored locally on your iPhone, and neither we nor any third-party can access them.\n\nMade with love in the USA.\n\nPrivacy Policy: http://bpmob.com/scannerfree/privacy\nTerms of Use: http://bpmob.com/scannerfree/terms\n\nFor any questions or inquiries about our mobile PDF scanner, feel free to contact us at http://iscannerapp.com/scanner/support",
    "developer": "BPMobile",
    "developerUrl": "https://apps.apple.com/in/developer/bpmobile/id1085442365?uo=2",
    "developerId": "1085442365?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2015-09-10T10:43:14-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/68/bb/5a/68bb5aa5-f617-5422-cd80-3f96c534a9e5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi is *not* yet compatible with: Mini 2, Mini SE, Air 2S. We will add support for these drones as soon as DJI adds support for them in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/2d/09/ec/2d09ec2a-2320-a7d3-64ac-a7c3ab9feee5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/1c/ef/b8/1cefb801-6067-ba6b-5920-1bb97e80cdf1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  },
  {
    "id": "1489041267",
    "appId": "com.danfordham.videwatch",
    "title": "Videwatch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/d3/52/5ed352e6-a5c6-44b1-95b0-a902a95d052a/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videwatch/id1489041267?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play your videos on the Apple Watch!\n\nTake your favorite memories with you wherever you go.\n\n• Play videos or audio directly from your watch faces\n• Add videos from your iPhone, iCloud, Google Drive, Dropbox, and more sources\n• Play videos offline, at high quality and fullscreen with sound\n• Fast forward or rewind videos, by tapping the player progress bar\n• Name videos for easy identification\n• Sort videos by recently played, name, duration, or when added\n• Add videos using a url (MP4, MOV, M4V) - YouTube not supported\n• Add videos from other apps, such as Photos and Mail\n• Choose from four different menu displays\n• Additional audio file support*\n• Multiple audio formats supported, including MP3, AAC, WAV, and M4V\n\n* Videwatch is primarily a video player, with bonus support for audio files. Typical music player features, such as background playback, album grouping, shuffling, etc, are not supported.",
    "developer": "Atlum Limited",
    "developerUrl": "https://apps.apple.com/in/developer/atlum-limited/id1508897591?uo=2",
    "developerId": "1508897591?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "1255141711",
    "appId": "tiennvan.FakeMessages",
    "title": "iFake - Funny Fake Messages Creator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple127/v4/93/b0/05/93b00549-0d4c-64d4-e116-1ac0a1dbb85f/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ifake-funny-fake-messages-creator/id1255141711?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "##Note: This app is for entertainment purpose only with Fake Message\nPrank your friends with realistic looking chat screens in seconds\n- Create realistic looking chat screen in Messages, Facebook chat, Instagram, Whatsapp, Viber, Zalo\n- Create unlimited texts\n- Support creating fake notification in the lock screen\n- Friends will be fooled so easily. You are nonstop laughing :D",
    "developer": "Tien Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/tien-nguyen/id1254929985?uo=2",
    "developerId": "1254929985?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2017-07-16T17:49:25-07:00"
  }
]
