[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/af/ef/ad/afefad8c-755f-84cc-e5a2-b1bc0ed393c5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c1/fc/67/c1fc67b4-43a2-466a-977c-3864005fb18e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "332639548",
    "appId": "com.paully.spyglass",
    "title": "Spyglass",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/19/87/ae/1987aede-706c-14dc-7e88-80ef51f815a2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spyglass/id332639548?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Spyglass is an essential offline GPS app for outdoors and off-road navigation. Packed with tools it serves as binoculars, heads-up display, hi-tech compass with offline maps, gyrocompass, GPS receiver, waypoint tracker, speedometer, altimeter, Sun, Moon and star finder, gyro horizon, rangefinder, coordinate converter, sextant, inclinometer, angular calculator and camera. It saves your custom places and waypoints, navigates precisely to them later, shows them on maps and using real-time augmented reality displays detailed GPS info, measures distances, sizes, angles, and does a lot more.\n\nCOMPASS & GYROCOMPASS\n\nAccuracy improvement techniques, special compass modes and calibration methods available in Spyglass only make it a real instrument – the most advanced and accurate digital compass.\n\nFINDER, TRACKER & AR NAVIGATION\n\nSpyglass operates in 3D and uses augmented reality to show real-time object positions, info and directions to them overlaid over camera or maps.\n\nSave current position, add points from maps, manually enter location coordinates and bearings, add stars by hand or use a built-in star catalogue.\n\nFind saved places and objects later simply by following directional arrows.\n\nSpyglass tracks multiple targets simultaneously and shows their info – distance, direction, azimuth, elevation and estimated time of arrival.\n\nCopy, paste and share locations, coordinates and map links using many supported formats.\n\nGPS, SPEEDOMETER & ALTIMETER\n\nFind and track your location and get detailed real-time GPS data – coordinates in dozens of formats, altitude, course, current, maximum and vertical speed, using imperial, metric, nautical and surveying units.\n\nOFFLINE MAPS\n\nSee your and targets’ positions on maps using different map styles and alternative map providers – plan waypoints and measure distances. Offline maps optimized for retina displays are available for download.\n\nTRACK STARS, SUN AND MOON & NAVIGATE BY STARS\n\nTrack positions of stars, Sun and Moon with arc second precision – use them as a reference to calibrate compass for maximum accuracy.\n\nOPTICAL RANGEFINDER\n\nMeasure distances to objects in real time with a rangefinder reticle similar to sniper sights.\n\nSEXTANT, ANGULAR CALCULATOR AND INCLINOMETER\n\nFind out heights of objects and distances to them – measure visually and calculate dimensions and distances. \n\nCAMERA\n\nTake pictures overlaid with all available GPS, positional and directional data.\n\nDEMO & HELP\n\nVideos:\nhttp://j.mp/spyglass_vids\n\nManuals:\nhttp://j.mp/spyglass_help\n\nSUBSCRIPTION PRICING AND TERMS\r\n\r\nIn Spyglass we offer you the subscription option:\r\nSpyglass Plus offers a monthly subscription for $2.99. It gives you access to additional map styles like cycling maps or public transport maps.\r\n\r\nSubscription renewal\r\nThis price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\r\nPayment will be charged to iTunes Account at confirmation of purchase.\r\n\r\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\r\n\r\nThe account will be charged for renewal within 24-hours prior to the end of the current period and identify the cost of the renewal.\r\n\r\nSubscription cancellation\n\nYou can turn off the auto-renew for the subscription whenever you want to through your iTunes account. Check https://support.apple.com/HT202039. When your current trial/subscription period expires, you will be unsubscribed. The current active subscription period cannot be canceled. After your subscription expires, you will no longer be able to use elements offered in your chosen Subscription Option.\r\n\r\n\r\nIf you have any questions or comments, feel free to contact us at https://spyglassnav.com\r\n\r\nPrivacy Policy: https://www.unblip.com/tmp/privacy_and_terms/privacy.html\r\nTerms of Use: https://www.unblip.com/tmp/privacy_and_terms/terms.html",
    "developer": "Pavel Ahafonau",
    "developerUrl": "https://apps.apple.com/in/developer/pavel-ahafonau/id319585607?uo=2",
    "developerId": "319585607?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-04T15:48:13-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/b6/a7/feb6a73e-a241-e619-2b13-ed944d9296a2/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/05/1a/c6/051ac67d-6852-0dcc-1ef3-114f24a19268/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1204902987",
    "appId": "es.brokenrul.oldmansjourney",
    "title": "Old Man's Journey",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/e1/77/cf/e177cfa1-7835-7028-86c6-996bd13d162f/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/old-mans-journey/id1204902987?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "A soul-searching adventure about life’s precious moments, broken dreams, and changed plans.\n \nOver 17 International Awards, including: \n- Apple Design Award (USA)\n- Emotional Game Award (France)\n- Innovation Award (Brazil)\n- Best Art Award (Japan)\n\nFeatures:\n- A powerful and emotional narrative told only through imagery\n- Gorgeously whimsical landscapes with hand-drawn art and animations\n- Handcrafted, pressure-free puzzles\n- Unique landscape-shaping mechanic\n- A compact game experience perfect for a wanderlust-evoking escape\n- Original and emotionally compelling soundtrack by SCNTFC\n\n\"A gorgeous experience.\" - TouchArcade (10/10)\n\"An absolute joy to look at and play\" - The Guardian\n\"A whimsical poem\" - Polygon (8/10)",
    "developer": "Broken Rules",
    "developerUrl": "https://apps.apple.com/in/developer/broken-rules/id394127428?uo=2",
    "developerId": "394127428?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-17T18:19:50-07:00"
  },
  {
    "id": "382011064",
    "appId": "com.oecoway.friendly",
    "title": "Friendly Plus Social Browser",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/de/dc/b0dedcfe-29b4-ba62-cc49-318c8ea5ce4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friendly-plus-social-browser/id382011064?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With Friendly, you only need one app for all your social needs. Access your Facebook, Messenger, Instagram, Twitter, LinkedIn, Reddit and other social accounts in one powerful browser app.\n\nFriendly Plus Social Browser is the premium version of Friendly Social. It includes all of Friendly's advanced features.\n\nOne App for all your social accounts\n\n- Save space on your device\n- Preserve your battery\n- Save Data Usage\n- Easily switch between multiple accounts\n\nTake Control of your privacy\n\n- Friendly Privacy Shield (blocks social, advertising and content trackers)\n- Use FaceID, TouchID or Passcode to Login\n- Block click trackers\n\nTake Control of your data\n\n- Easily download or repost any of your Photos & Videos\n- Advanced Media Player (play in background, adjust speed, Picture-in-Picture)\n- Order feed by Most Recent\n- Filter/Highlight feeds by keywords\n\nEnjoy your social experience again\n\n- Advanced Colorful Themes\n- Night Mode\n- Adjust Font Size\n\n\nGIVE FRIENDLY A TRY !\nAnd don't hesitate to reach out if you need anything\n\nCONTACT / HELP & FEEDBACK\nPlease use link on this page, or message us from the app help menu\n\nNotes:\n- Facebook® and the Facebook logo are trademarks of Facebook Inc.\n- Friendly is not affiliated with, endorsed, or sponsored by Facebook",
    "developer": "Friendly App Studio",
    "developerUrl": "https://apps.apple.com/in/developer/friendly-app-studio/id639296709?uo=2",
    "developerId": "639296709?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-07-21T07:54:23-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/97/b2/f097b266-1694-de3e-68f7-5757da231045/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/d6/d2/c0/d6d2c0fa-4e56-9dfe-db5b-d88934978e48/AppIconWinter-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/ff/28/c4ff2857-34a5-c1bc-fcd2-5129061dca2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photopills/id596026805?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Unlock your creative potential! Discover how to easily turn any Sun, Moon and Milky Way scene you imagine into a real picture… and start shooting truly legendary photos every time you pick up the camera!\n\nWhether your passion is to capture beautiful landscapes, immortalize the infinite night sky, surprise the bride and the groom in their happiest day... or to travel the world, PhotoPills will make you love exploring new artistic possibilities to tell visual stories in a way it wasn’t possible before.\n\n* All in one app\nPhotoPills is your iPhone and iPad personal assistant in all photographic matters. It provides tasty remedies to answer most of the questions when planning and shooting your creative ideas: \n- The First 2D Map-Centric Planner: Sun, Moon, Milky Way\n- Sun, Moon Alignments Fast Finder\n- 3D Augmented Reality: Sun, Moon, Milky Way, Celestial Equator, Polaris, DoF, FoV\n- Photo Plans Manager\n- Location Scouting Tool\n- Key information: Sunrise/set, Twilights, Golden Hour, Blue Hour, Moonrise/set, Supermoon dates, Moon Calendar\n- Calculators: Long Exposure, Timelapse, Spot Stars, Star Trails, Hyperfocal Table, DoF, FoV\n- Widgets: Sun, Moon, Milky Way\n- PhotoPills Awards… and much more!\n\n* Endorsed by Masters\n“PhotoPills is an invaluable tool which I use every time I plan a shoot.” – Mark Gee, Astronomy Photographer of the Year.\n“A tool every photographer should have.” – Kevin Raber, Luminous-landscape.com.\n“It pays off! Using such a tool ensures that we are repeatedly capable of quickly planning powerful shots; leaving maximum opportunity for more creative ruminations.” – José B. Ruiz, Innovation Award, Wildlife Photographer of the Year.\n\n* How it works\nHave you ever walked around a place and thought: \"What a pity the Moon isn't EXACTLY right there... I would have captured a great photo!\"? What about the Sun? And the Milky Way? Well, now you can let your imagination fly and calculate when this specific magic moment happens in just a few seconds:\n- IMAGINE: the Milky Way arching over a powerful landscape, a giant full Moon appearing from behind a nearby hill or a sunset between two rocks on a magic beach... The only limit is your imagination!\n- PLAN: easily calculate the exact date and time the scene you’ve imagined happens. Work smarter, not harder! \n- SHOOT: just get out there, immerse yourself in the great outdoors, and enjoy living and capturing unique moments.\n\n* Become a Legend\nBecause we know the huge amount of time, energy and love you put in your photos. We want to HONOR them, SHOW them to the World, and REWARD you with up to $6,600 in cash prizes. It's easy and FREE! Just submit your creative photos from PhotoPills and join the Legacy!\n\n* Never waste an unmissable scene again\nCreate a To-Do list of planned photos and get to the location on time. \n\n* Get it right\nAdjust your frame for the best composition before you shoot. Use the 3D Augmented Reality Views to see whether Sun, Moon and Milky Way will be at the desired position when pressing the shutter.\n\n* Explore, discover great places and create your own database of locations\nIf you come across a location you’d like to remember, save it as a Point of Interest.\n\n* Enjoy all daily information in just one swipe with the Widgets\nJust swipe down from the top of the screen to get all the Sun, Moon and Milky Way events for your current location and date, in addition to your upcoming photo plans.\n\n* Get more than an app\nOur goal is not only to help you plan your shots, but also to help you nail them. Whenever you need help, take a look at our How-To articles and videos, join our free online courses or just contact us!\n\n“This is your last chance. After this, there is no turning back. You take the blue pill – the story ends, you wake up in your bed and believe whatever you want to believe. You take PhotoPills – you stay in Wonderland and we show you how deep the rabbit-hole goes. Remember: all we’re offering are Legendary Photos and Goosebumps in your skin, nothing more.”",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/5b/4b/f8/5b4bf889-da4b-63c7-cc39-18d8b7052c71/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "459189186",
    "appId": "net.machinarium.Machinarium",
    "title": "Machinarium",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/99/39/06/9939064e-2a15-1634-8c56-b7202041f3f2/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/machinarium/id459189186?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Machinarium is the award-winning independent adventure game developed by the makers of Samorost series, Botanicula and CHUCHEL.\n\nHelp Josef the robot to save his girlfriend Berta kidnapped by the Black Cap Brotherhood gang.\n\n\"Absolutely Fantastic\" - TouchArcade\n4/4 - USA TODAY\n4/4 - SlideToPlay\n9/10 - Pocket Gamer\n\nAwards:\n- IGF, Excellence in Visual Art Award\n- Gamasutra, Best Indie Game Of The Year\n- VGChartz.com, Best Indie Game Of The Year",
    "developer": "Amanita Design s.r.o.",
    "developerUrl": "https://apps.apple.com/in/developer/amanita-design-s-r-o/id423984213?uo=2",
    "developerId": "423984213?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-08T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coolors/id956480678?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/in/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilocation-here/id650008859?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing Game Sim",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-kart-racing-game-sim/id727544019?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Race an inch from the asphalt at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie).  Download Now. \n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe no.1 car racing game that will entertain you for more hours than you think! \n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of pro go kart / car racing drivers including world champions. Over 7 years in the making. \n\n----- YOUR GOAL -----\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n----- JOIN THE SK KARTING COMMUNITY -----\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 15,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\t⁃\tPush Notify players to race head to head!\n\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. So you’ll know when a rival speeds past you in a league or is beating your time on the asphalt 9 times out of 10!\n\nwww.facebook.com/groups/streetkartracing\n\n----- SMART GO KARTING STRATEGY ——\n- WEATHER: If it is raining at the go kart track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1, a range of tire compounds from different brands are available as you advance.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n---- CAR RACING SIMULATOR ----\nNeed speed? Practice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game.\n\n----- Follow Us -----\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car racing - helping perfect the racing game simulator physics. You'll find them on the asphalt at tracks worldwide aiming to reach F1.  This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most competitive driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1440118269",
    "appId": "com.nbstudio.apps.EscapeMissionSeason2",
    "title": "Escape Mission - Season 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/62/90/99/629099df-d18d-dd5a-dfd7-dafa08bdac11/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/escape-mission-season-2/id1440118269?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***No In-App Purchase*** This is season 2!!! Your goal is to escape the mystery locked tower from the first floor!!!!\n\n'Escape Mission - Season 2' is a point and click adventure game with a scary experience that takes place inside a mystery locked tower. The game has a lost of puzzles that will give you hours of gameplay until you beat it.\n\nFeatures:\n\n* Awesome graphics and difficult puzzles\n* Quick to learn, with hours of fun challenges\n* Eye-catching and scary gameplay\n* Ghosts and many more scary enemies!\n* Hidden objects, locks & keys and more challenges await\n* Easy and fun to play, but a challenge to fully master\n\nAre you ready? We’ll see it!. Good luck and have fun!",
    "developer": "鹏菲 李",
    "developerUrl": "https://apps.apple.com/in/developer/%E9%B9%8F%E8%8F%B2-%E6%9D%8E/id1056524123?uo=2",
    "developerId": "1056524123?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-26T23:23:42-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1566836572",
    "appId": "de.adaway.sb",
    "title": "AdProtect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/3c/c1/ad3cc17b-1b19-c60b-384a-4bc582f60ade/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adprotect/id1566836572?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Less data consumption and a faster Safari browser: block ads, trackers, rights and manage anti-adblock notifications.\n\nNever again:\n• Advertisements and banner ads\n• Automatically appearing videos\n• Wrong \"x\" keys\n• Scrolling banners\n• Timed popups\n• Further on \"xxx\" websites\n• Collect our data online\n\nBetter browsing with Safari:\n• On average 2 times faster\n• On average 50% less data consumption\n• increased battery life\n\nPrivacy Policy: https://adprotect.launchaco.com/PrivacyPolicy\nTerms of Use: https://adprotect.launchaco.com/Terms%20of%20use",
    "developer": "Sebastian Boehmel",
    "developerUrl": "https://apps.apple.com/in/developer/sebastian-boehmel/id1275876149?uo=2",
    "developerId": "1275876149?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-22T00:00:00-07:00"
  },
  {
    "id": "386950560",
    "appId": "com.sigterm.iDataUsage",
    "title": "Data Usage",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/c5/e5/d3/c5e5d3f2-acc7-f3ba-e7f7-ffb6346b2e75/mzl.eykvthap.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/data-usage/id386950560?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take back control of your data usage. It’s time to stop paying overages.\n \n    •     Monitor Mobile Data and Wi-Fi in real time.\n    •     Today Widget\n    •     Predictive forecast tells when you will go over and sets daily quotas.\n    •     Simple and intuitive design reflects current usage status.\n    •     Works with any carrier, any plan, and any billing cycle.\n    •     Set usage alerts.\n\n \n#1 paid utility in UAE & Malaysia; top 10 paid utilities in Canada, U.K., Spain & Hong Kong.\n\nFour things that set us apart:\n    \n1.    App Badge Monitoring-\n•     Monitor usage % as app badge without ever opening app again\n\n2.  Visual Monitoring-\n•     Theme colors will change to reflect your current usage status.\n\n3.  Accurate History, Export, and Charts-\n•     Keep your cellular providers in check with the ability to export accurate history of your data usage.\n\n4.  Today Widget-\n•Monitor Data Usage like a pro with a widget that shows cellular data usage on notification screen under today.\n\n\"...to get into the nitty-gritty of your data usage you may want to splurge for Data Usage.\"     -AllThingsD\n\nCheck out Data Usage Pro for custom usage counters.",
    "developer": "oBytes, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/obytes-llc/id386777128?uo=2",
    "developerId": "386777128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-08-20T16:15:20-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/16/2b/a3/162ba30c-bbbb-d91a-9a66-6fd2ac75b9ed/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1587381734",
    "appId": "com.kenditech.macromode",
    "title": "Macro Mode",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/cb/1a/84/cb1a84a5-e241-994f-b195-58b4f8293c57/AppIcon3-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/macro-mode/id1587381734?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Shoot stunning macro photos and videos with your iPhone’s camera using Macro Mode.\n\nFocus Peaking & Manual Controls\nPrecisely adjust focus and exposure just by simply moving the slider. You can even control the brightness of the LED flashlight, to get the right amount of light on your subject.\n\nBest Lens Only\nMacro Mode always uses the correct lens for shooting macro, avoiding switching between ultrawide and wide lens.\n\nMacro Videos\nRecord videos up to 4K 60fps or 1080p 240fps slo-mo. Capture in HDR Dolby Vision on iPhone 12 or later.\n\nMacro Mode is compatible with all iPhones and iPads running iOS 12 or later.",
    "developer": "KendiTech",
    "developerUrl": "https://apps.apple.com/in/developer/kenditech/id288711611?uo=2",
    "developerId": "288711611?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-10-15T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "830544402",
    "appId": "com.leosfortune",
    "title": "Leo's Fortune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1e/ea/90/1eea902a-f90d-13b3-4b40-dcf517a2c1a1/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/leos-fortune/id830544402?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "App Store Best of 2014 and 2014 WWDC Apple Design Award winner!\n\nLeo’s Fortune is a platform adventure game where you hunt down the cunning and mysterious thief that stole your gold. Beautifully hand-crafted levels bring the story of Leo to life in this epic adventure. \n\n“Virtually flawless…could be called the best game on the platform” – 5 out of 5 Apple’N’Apps\n\n“Every level is meticulously detailed...Every scene looks simply spectacular” 5 out of 5 stars – Toucharcade\n\n“One of the most beautiful iOS games I’ve seen in a while…It will make you smile the instant you pick it up” 5 out of 5 stars Cult of Mac\n\n“I just returned home to find all my gold has been stolen! For some devious purpose, the thief has dropped pieces of my gold like breadcrumbs through the woods. Despite this pickle of a trap, I am left with no choice but to follow the trail. Whatever lies ahead, I must recover my fortune.” -Leopold\n \nVOYAGE through lush environments from mossy forests and arid deserts, to pirate cities and snowy mountains.\n\nSURVIVE vicious traps and solve physics-based puzzles through 24 levels of treacherous adventure.\n \nFOLLOW the trail of gold and uncover the truth behind Leo’s stolen fortune.\n\nFinish Leo’s Fortune to unlock Hard-core Mode: try to beat the whole game without dying to unlock a special prize! Compete with your Game Center friends to beat as many levels as you can in the fastest time possible.\n\nLeo’s Fortune supports iCloud game saves and Game Controllers made for iPhone, iPad, and iPod Touch. Game Controller support requires iOS 7 or later and is compatible with iPhone 5, iPhone 5s, iPhone 5c, iPad 2 or later, and iPod touch (5th generation).*\n\nAn internet connection prior to the start of level 7 will be necessary to complete the download of app data for Leo’s Fortune.\n\nJoin Leo’s community at\nhttp://facebook.com/LeosFortune\nhttp://twitter.com/LeosFortune\nhttp://youtube.com/LeosFortune\n\nQuestions or feedback?\nleosfortune@tiltingpoint.com\n*Certain Game Controllers have specific minimum device requirements. Check compatibility with your controller manufacturer.\n\nPrivacy Policy: http://www.leosfortune.com/privacy\nEULA: http://www.leosfortune.com/eula",
    "developer": "1337 & Senri LLC",
    "developerUrl": "https://apps.apple.com/in/developer/1337-senri-llc/id830544405?uo=2",
    "developerId": "830544405?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-23T13:30:48-07:00"
  },
  {
    "id": "1005098334",
    "appId": "com.tomorrowcorporation.humanresourcemachine",
    "title": "Human Resource Machine",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/88/58/09/88580947-c083-aace-cedd-6e4ed70871ab/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-resource-machine/id1005098334?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Program little office workers to solve puzzles. Be a good employee! The machines are coming... for your job.\n\n- Included in the 'App Store Best of 2016'. \n- A worldwide App Store Editors’ Choice. \n- Winner of Excellence in Innovation by the International Mobile Gaming Awards.\n\nHuman Resource Machine is a puzzle game for nerds. In each level, your boss gives you a job. Automate it by programming your little office worker. If you succeed, you'll be promoted up to the next level for another year of work in the vast office building. Congratulations!\n\nDon't worry if you've never programmed before - programming is just puzzle solving. If you strip away all the 1's and 0's and scary squiggly brackets, programming is  simple, logical, beautiful, and something that anyone can understand and have fun with! Are you already an expert? There will be extra challenges for you.\n\nFrom the creators of World of Goo and Little Inferno. Have fun! Management is watching.\n\nREVIEWS:\n\n“Amidst the trend of instant gratification that the internet and gaming as a whole has perpetuated, having a game that both excels in its puzzles and also challenges your wider perception of it is commendable, and makes Human Resource Machine exponentially essential.”\n- Touch Arcade 5/5\n\n“Sometimes a game catches you by surprise. Be it with its ingenuity, its style, or its sense of humor. Other times a game catches you with all three, like Human Resource Machine.”\n- Gamezebo 9/10\n\n\"Human Resource Machine Could Be The App Of The Year”\n- Mobile n’ Apps",
    "developer": "Experimental Gameplay Group",
    "developerUrl": "https://apps.apple.com/in/developer/experimental-gameplay-group/id423269933?uo=2",
    "developerId": "423269933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-05-31T18:11:20-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "607648590",
    "appId": "cez.reb.pl",
    "title": "Daddy Was A Thief",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/19/7c/fd/197cfd29-41c1-8b1f-37f6-4e2553a80877/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/daddy-was-a-thief/id607648590?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bank staff is usually friendly and polite. This time something went wrong! Gain as much money as you can! Hurry! Everyone try to catch you, but you are clever, aren’t you? Find combo speed boosts, shortcuts and grab power-ups to survive.\n\nAwesome FEATURES:\n\n- Smashable obstacles: walls, furnitures and more! Gain as much destructions as you can! Crash through walls, floors and watch the pieces fly all over!\n- Playable thieves and crazy power-ups to unlock\n- Retina display graphics\n- Different every time you play!\n- Just one finger control! (swipe up and down) Quick pick-up-and-play\n- Game Center achievements and leaderboards\n- Universal: iPad, iPhone & iPod Touch native\n\nAre you ready for the biggest, craziest and wildest adventure yet?\n\n\"as far as iPhone games that can be used as time-killers, Daddy Was A Thief is perfectly suited to make you miss your subway stop or not realize the line in front of you has been moving\" David Wolinsky, Touch Arcade\n\n\"This one's pretty simple and casual, and its lighthearted feel and graphics make it great for all ages\" Phil Hornshaw, Appolicious\n\n\"Colorful polished graphics and cute animations\" Appsmile",
    "developer": "Cezary Rajkowski",
    "developerUrl": "https://apps.apple.com/in/developer/cezary-rajkowski/id449740164?uo=2",
    "developerId": "449740164?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-08T22:44:12-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-2014/id651978174?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Do you want to build houses and industrial buildings with heavy machines from LIEBHERR, MAN and STILL? Then get the Construction Simulator 2014 – in this way your iOS device becomes a virtual construction site.\n\nPlaying the Construction Simulator 2014 you can take over the control of 14 construction machines which are true to the originals in high-quality 3D graphics.  Excavate the foundation of a one-family house with realistic machines, operate a concrete pump which is as high as a house to cast concrete into the wall formwork of an industrial hall or place giant roof trusses with a mobile crane and show that you can keep a steady hand – more than 300 tasks promise more than 20 hours of gaming fun.\nDo you want to convert the small building company into a successful real estate group and bring your own style to the city where you can navigate freely? \n\nYou can play the Construction Simulator 2014 on the following devices:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\nFeatures\n-14 construction machines from LIEBHERR, MAN and STILL designed true to the original with original operating modes\n-High-quality 3D graphics\n-Realistic control of the construction machines, optimally designed for mobile devices - for example,  support of the euro control for excavators\n-Huge construction sites like wind generator, swimming pool, school building or town hall\n-For beginners and experts: Free change from Arcade control to professional control \n-Huge freely navigable world \n-Ladder of success: From apprentice to building tycoon\n-Highly variable order system guarantees never ending gaming fun\nUnblock the different districts of the city and bring your own style to the city and choose freely colour, material and specifications of the construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "414835676",
    "appId": "com.firemaplegames.thelostcity",
    "title": "The Lost City",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/1b/28/2e/1b282eca-da2b-4d75-a710-1c3d27028e1a/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-lost-city/id414835676?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "**** The Lost City achieved the #1 paid app position in the UK, Japan, Canada, France, Australia, New Zealand, Sweden, and Denmark! And the #1 paid game in over 30 countries! Thank you! Thank you! Thank you! If you get a chance, please sign up for our newsletter over at www.firemaplegames.com to learn about upcoming games! **** \n\n\n\nGrandma was right.\n\nNobody really believed her. Not even you, her favorite grandchild.\n\nBut she was right. And more so than you could ever imagine.\n\nThe city before you, deep in the mist shrouded forest, can't be found on any map. It shouldn't even exist. Though it's been asleep for a long time, you feel a mysterious power begin to awaken from the ruins around you.\n\nLegend has it the civilization that built this place could somehow control the seasons. But nobody listens to legends.\n\nNobody except Grandma.\n\nAnd she was right.\n\nYou look again at the artifact she gave you. Close to this lost city, it almost seems alive in your hand.\n\nThe city does exist. It's real.\n\nCould the secret magic, powerful enough to change the seasons, be real too?\n\nFeatures: \n• Inspired by classic point and click adventure games!\n• Beautiful graphics that draw you into this mesmerizing adventure!\n• Lots of items to collect and puzzles to solve!\n• Original soundtrack and sound effects!\n• A journal that keeps track of all the symbols and clues that you encounter.\n• A dynamic map that shows all of the areas you have explored, as well as your current location.\n• A complete hint guide and walkthrough built right into the game.\n• The Lost City has been translated into several languages.\n• Available for iPhone, iPod Touch, and iPad!",
    "developer": "Fire Maple Games",
    "developerUrl": "https://apps.apple.com/in/developer/fire-maple-games/id344925243?uo=2",
    "developerId": "344925243?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-01-31T00:00:00-07:00"
  },
  {
    "id": "1002899671",
    "appId": "com.ondalabs.doppi",
    "title": "Doppi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/bd/04/fabd04ae-60ed-1700-ef0c-f75882c7d56f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doppi/id1002899671?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Music files aren't dead. Whether you've built up your collection for decades or just got sent an album full of b-sides of your favorite artist, you need a place to carry your own music.\n\nLet Doppi be that place. Doppi (pronounced doh-pie) raises the bar in iOS app design in an essentially simple music player, built just for your local music files.\n\nEnjoy your music with: \n\n• A beautifully simple interface\n• Fluid gesture-based navigation\n• Always-reachable search and playback controls\n\nSupports MP3, M4A, FLAC, and more. Browse and play music:\n\n• Received via AirDrop\n• Copied from the Files app\n• Shared from other apps (selecting \"Copy to Doppi\")\n• Added to the Doppi folder in Files or via iTunes File Sharing\n• Synced from iTunes\n• Downloaded from Cloud Music Library\n\n————\nImportant: \nDoppi does not support Apple Music offline downloads outside of Cloud Music Library.\n————\n\nWith Doppi:\n\nBig, Beautiful Artwork\nYour music's artwork takes center stage on the Now Playing screen and throughout your library.\n\nMake It Your Own\nChoose from 6 highlight colors and 32 beautiful icons, switch between 4 light and dark themes, rearrange your library tabs, and more—all from Preferences.\n\nSearch From Anywhere\nPull down from anywhere in your library to invoke Search. Hit Return to instantly trigger the top result.\n\nPlay and Add Quickly\nPlay an album or artist right from the library using their embedded Play buttons, and add songs to Up Next using the Add (+) buttons.\n\nMark Your Likes\nTap the heart on the player (or choose Like from a menu) to Like tracks. Liked music appears in the Liked Songs playlist, Liked Albums on Search, and is more likely to play in Shuffle All.\n\nMake Playlists\nCreate all-new playlists, duplicate them, or copy them from Apple Music. Tap and hold on anything to add those songs to a list.\n\nAdd Lyrics\nSearch for lyrics on the web right from the app and add them to your songs. Enjoy them on Doppi's beautiful player interface.\n\nManage Your Music\nEverything in your library has useful actions — just tap and hold to reveal a menu. For example, if you're not feeling some of your music, you can exclude it from Shuffle All, hide it from your library, or delete it (if it's from imported files).\n\nLess, But Better\nEvery screen in Doppi has been carefully designed with clean typography, pleasing contrast, and elegant motion. Enjoy your music without unnecessary distractions.\n\nEasily Readable\nDoppi fully supports Dynamic Type and includes high contrast themes, so your eyes won't get in the way of your ears.\n\nContinue Album\nEver shuffled your music, found a song you loved, and wished you could keep playing the album without stopping the song? Doppi can make it happen — just navigate to the album and press Play.\n\nGive your music the lovely home it deserves.\n\n————\nImportant:\nDoppi does not include any music. It was designed to play the music files that you own and that you transfer manually to your device. It does not support music from any streaming service.",
    "developer": "Radu Dutzan",
    "developerUrl": "https://apps.apple.com/in/developer/radu-dutzan/id1090301223?uo=2",
    "developerId": "1090301223?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-09-21T14:37:48-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/in/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride - Train Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ticket-to-ride-train-game/id432504470?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "CONNECT MORE THAN CITIES!\n\nSet off with your friends and family to re(discover) Ticket to Ride, the classic boardgame. In this railway adventure, you’ll need to be the quickest to link up your cities and reach your destinations. \n\nIn this strategy game for all ages, try out different tactics, block your competitors’ lines and take over routes before the others do. With so many different strategies to try, each new game is a unique experience.\nTravel the world from Europe to India, passing through the legendary China, facing new challenges by purchasing additional cards with their own special rules (available in expansion packs).\n\n- A tutorial teaches you the rules of the game so you can head off quickly on your adventure\n- Play in single-player mode, online multi-player against the whole world, or local multi-player with your friends\n- This is the official adaptation of Alan R. Moon’s best-selling boardgame, Ticket to Ride, which sold over 8 million copies.\n- An easy-to-play strategy game\n- No game is ever the same, you can play over and over again\n- Discover a series of add-ons with special maps and rules\n- Challenge players all over the world in cross-platform mode",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/83/32/f583327b-414d-b1b3-68c9-783be7fbe262/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/in/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/cd/c4/7e/cdc47e5d-dce0-866d-dd08-a264fd576c3e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/84/f8/a084f8d2-4bb5-b6e4-157f-09748817b07e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rebel-inc/id1439187947?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can you stop the Insurgency? From the creator of Plague Inc. comes a unique and deeply engaging political/military strategic simulation. \n\nThe war is ‘over’ - but we all know that doesn’t mean anything. To stabilise the country, you need to balance military and civilian priorities to win the hearts and minds of the people, whilst also stopping insurgents from seizing power!\n\nRebel Inc. is the brand new game from the creator of ‘Plague Inc.’ - one of the most popular paid games ever with over 130 million players. Brilliantly executed with beautiful graphics and critically acclaimed gameplay - Rebel Inc. offers a deeply engaging, strategic challenge inspired by the complexities and consequences of modern counter insurgency.\n\n◈◈◈ #1 top paid game globally ◈◈◈\n\n▶ “Rebel Inc. lets everyone wrestle with the messy challenges of post-conflict recovery and better understand the complex realities of building peace.” - World Bank Global Lead for Stability, Peace and Security\n▶ \"Highly rewarding spiritual sequel to one of the App Store's biggest hits.\" - Pocket Tactics\n▶ \"Surprisingly sophisticated... even better than some of the stabilization training software I have seen in government use\" - PAXsims\n▶ \"Rebel Inc. is fascinating and fun\" - 148Apps.com\n▶ \"Another great game and a worthy successor to Plague Inc\" - App Store review\n▶ \"If you love strategy games then this is the game for you\" - App Store review\n▶ \"Brilliant game, the gameplay is interesting and the strategy is intuitive!\" - App Store review\n▶ \"Unlike anything I’ve played on here before\" - App Store review\n\n◈◈◈\n\nFeatures:\n● Stabilise 7 richly modeled regions\n● Innovative representation of counter insurgency tactics \n● Fund realistic initiatives to empower the local government\n● Highly detailed, hyper-realistic world based on extensive research\n● Intelligent strategic and tactical AI\n● Sophisticated narrative algorithms shaped by your decisions\n● 8 unique governors with radically different abilities\n● Comprehensive in-game help and tutorial system\n● Full Save/Load functionality\n● Internet connectivity not required\n\nAn important note:\nAlthough a fictional game, Rebel Inc. looks at important real world issues and we have made every effort to deal with them sensitively. The game has been extensively researched and has been developed in cooperation with leading regional politicians, business people and journalists as well as international charities, experts and governments.\n\nRebel Inc. is now fully localised in English, French, German, Spanish, Portuguese, Italian, Korean, Japanese, Chinese (Simplified and Traditional), and Russian.\n\nSpecial sale price to celebrate the launch of the game!\n\n◈◈◈\n\nI’ve got lots of plans for updates! Get in touch and let me know what you want to see.\nJames (the designer)\n\nContact me here:\nwww.ndemiccreations.com/en/1-support\n\nFollow me on Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "431033044",
    "appId": "com.eightythree.iPhoneDrive",
    "title": "Phone Drive: File Storage Sync",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/92/f6/67/92f66713-3fda-aa4c-7a2a-7f43d1bb1d35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/phone-drive-file-storage-sync/id431033044?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "You can now use your iOS device as a portable Wireless Flash Drive. Introducing Phone Drive - File Manager. \n\nPhone Drive allows you to store, view and manage local or cloud files on your iPhone or iPad. You can connect to Phone Drive from any Mac or PC over the WiFi network and transfer files by drag & drop files straight from the Finder or Windows Explorer.\n\nNow you can connect to multiple cloud accounts to manage your cloud drives in a single application with the ability to download, upload, view and stream video or music directly.\n\nPhone Drive features document viewer, PDF reader, music player, image viewer, voice recorder, text editor, file manager and support most of the file operations: like delete, move, copy, email, share, zip, unzip and more.\n\n\n*** KEY FEATURES ***\n- SUPPORT CLOUD STORAGE: \nSupport multiple link to Dropbox, Google Drive, OneDrive, iCloud Drive, Box and Yandex Disk storage accounts.\n*required additional in app purchase.\n\n- PDF READER:\nSupport fast PDF reader with thumbnails and bookmarks features.\n\n- MULTIMEDIA PLAYER:\nAn ability to in app create your own audio playlist with repeat, shuffle, background playback and remote control from multitask as well as direct video and music streaming from cloud storage.\n\n- DOCUMENT READER:\nSupport MS Office, iWork, Text & HTML\n\n- HTTP/FTP PASSWORD PROTECTED:\nFiles transfer between PC/Mac with password protected.\n\n- FILE OPERATION:\nMove, Copy, Rename, Delete, Zip, Unzip, UnRAR, Create File and Folder.\n\n- FILE SHARING:\nFile sharing with other iPhone/iPad devices via Bluetooth or Wi-Fi connection with automatic search of nearest available devices around you.\n\n- EASY FILE UPLOAD:\nDrag and drop files upload via your PC/Mac web browser or USB via iTunes.\n\n- TEXT EDITOR:\nBuilt-in text editor that allows you to edit your text files or source codes on your iOS device.\n\n- IMPORT/ FILES CREATION:\nAn ability to create text files, image captures, video records, voice recordings and import pictures from photo library.\n\n- ﻿PASSCODE LOCK:\nAn ability to protect your files from viewing by others.\nOption for use your fingerprint to unlock Phone Drive with TouchID and Face ID support.\n\n- UNIVERSALITY:\nThis app is developed for both iPhone and iPad, you need to purchase only once.\n\n*** AUDIO PLAYER ***\n- Able to in app create audio playlist.\n- Plays all MP3 files from a folder as a playlist.\n- Repeats and shuffles songs.\n- Supports background audio playback.\n- Supports Audio Remote Control from multitask.\n- Cloud storage music streaming.\n- Build in visualiser and equaliser controller.\n\n*** VIEWABLE FORMATS ***\n- Audio (WAV, MP3, M4A, CAF, AIF, AIFF, AAC)\n- Images (JPG, PNG, GIF, BMP, TIF, TIFF, ICO)\n- Movies (MP4, MOV, MPV, M4V)\n- iWorks (Pages, numbers, and Keynote)\n- Microsoft Office (Word, Excel and PowerPoint)\n- RTF (Rich Text Format)\n- RTFD (TextEdit with embedded images)\n- PDF Documents\n- Plain text\n- Source code\n- HTML web pages \n- Web archives\n\nVisit our website for more apps www.eightythreetech.com",
    "developer": "Eightythree Technology",
    "developerUrl": "https://apps.apple.com/in/developer/eightythree-technology/id431033047?uo=2",
    "developerId": "431033047?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-04-25T19:13:55-07:00"
  },
  {
    "id": "482482660",
    "appId": "com.mhriley.DebtSnowball",
    "title": "Debt Manager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8b/33/59/8b335930-bba0-d991-b4f2-470ce535e637/AppIcon-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/debt-manager/id482482660?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*** No. 1 Ranked Finance App in the UK & US ***\n\n'Debt Manager' has one aim - To help you GET OUT OF DEBT FAST! \n\n5-Star - \"Debt cracked!!! Really helpful app, puts debt into a workable target.\"\n\n5-Star - \"Gets all your debts in order and shows how best to clear them. Top app.\"\n\n5-Star - \"This app is fantastic, a real incentive to pay down your debt.\"\n\n5-Star - \"Worth paying for! Will save you thousands!\" \n\n5-Star - \"This app is great value for money. Its like you have your own personal debt manager in your pocket.\" \n\n5-Star - \"Get all your debt information entered and instantly see the financial benefits for using this great app!\"\n\n5-Star - \"Love love love this app.\"\n\nDebt Manager helps you to organize, track and pay off all your debts in the cheapest and fastest possible way. It does this using the Debt Snowball method, which is recognised by leading financial advisors as the most effective way to pay off multiple debts. \n\nYou will be amazed at how much time and money you could save by applying this simple strategy, and this app will show you how. So if you want to become debt free, get started now!\n\n*** Features ***\n--------------------\n√ Simple and intuitive user interface \n    - helps you see results quickly and clearly\n\n√ Hints and tips\n    - don't worry, we will guide you through the process\n\n√ Summary shows your payoff progress\n    - includes progress bar, your debt free date and your interest/time savings\n\n√ Choose from multiple pay off Strategies\n    - Lowest Balance First\n    - Highest Interest First\n    - Highest Balance First\n    - Custom Order\n\n√ An unlimited number of debts can be entered\n    - each debt can be individually analysed\n    - payments may be entered as a percentage of balance\n    - support for introductory rates e.g. 0% for 6 months\n\n√ Monthly Payments may be recorded\n    - either automatic or manual recording\n    - allows you to keep track of your progress\n\n√ Backup & Restore \n- use popular Dropbox service for online storage \n- keep your data safe \n- manually sync between devices \n\n√ Choice of payment periods \n- handles monthly, weekly and fortnightly payments \n\n√ Extra Payments can be entered against each debt\n    - helps pay off your debts even faster\n    - can be entered Monthly, Yearly or as a One Off\n\n√ Transactions can be entered against each debt \n    - allows you to take into account expenses/purchases\n    - can be entered Monthly, Yearly or as a One Off\n    - will increase the debt balance\n\n√ Try out various 'What-If' scenarios e.g.\n    - a change in interest rate\n    - increased monthly payments\n\n√ Export the debt details via Email\n    - professionally formatted PDF or HTML\n    - export individual debts or overall summary\n    - includes full amortisation schedules\n    - charts are attached to the email export\n \n√ Interactive reports \n    - easy visualisation of the debt breakdown\n    - compare debts side by side\n    - press, hold and slide to see the costs per month\n    - pinch to zoom\n\n√ Set of Calculators are included to help you compute:\n    - monthly payments\n    - extra payments\n    - payoff date\n    - refinance benefits\n\n√ Notification of payments due \n    - so you never forget to record a payment\n\n√ Passcode protection \n    - keep your data safe\n\n√ Full manual is embedded within the app \n    - has all the info you will ever need",
    "developer": "MH Riley Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/mh-riley-ltd/id409695800?uo=2",
    "developerId": "409695800?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2011-12-08T15:35:39-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/58/47/f55847da-f5f4-1e02-6c30-211fe3dfd5db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1443569124",
    "appId": "com.nival.wtlm",
    "title": "while True: learn()",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/78/64/2c/78642c50-250d-9986-55d0-938b99866d79/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/while-true-learn/id1443569124?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "while True: learn() is a puzzle/simulation game about even more puzzling stuff: machine learning, neural networks, big data and AI. But most importantly, it’s about understanding your cat.\n\nIn this game, you play as a coder who accidentally found out that their cat is extremely good at coding, but not as good at speaking human language. Now this coder (it’s you!) must learn all there is to know about machine learning and use visual programming to build a cat-to-human speech recognition system.\n\nThis game fits best for...\n- People who want to know more about how machine learning and related technologies work\n- Parents and teachers who are looking for a fun and easy way to make an intro to logical thinking, programming, and technologies for kids\n- Programmers who want to learn new concepts that they can apply to their own coding\n- Those who want to play games and not feel guilty about ‘wasting there time’ (although we believe you shouldn’t feel guilty at all while playing games!)\n- Players who like to keep their brains busy and working in different ways, while still having fun\n- Gamers looking to improve their problem-solving skills and feel immense sense of satisfaction and achievement that comes along with it\n- People who like smart cats\n\nLearn how machine learning works in real life!\n\nThe game is loosely based on real-life machine learning technologies: from goofy Expert Systems to mighty Recurrent Neural Networks, capable of predicting the future. Don’t worry: it all plays out as a puzzle game. No coding experience required!\n\nTrain yourself into a data science wizard!\n\nDrag objects around your screen with a mouse! Connect them with lines (oh yeah)! Try. Fail. Optimize. Try again. Then press “Release” button and see that sweet pieces of data flow smoothly through your screen.\n\nEmbrace an adventurous lifestyle of a machine learning specialist! \n\nDesigning a groundbreaking technology requires time, experience and money. That means you’ll have to work as a freelancer, with all the excitement that comes along with it. Receive emails! Accept contracts! Sit alone in a dark room for days without saying a single word! Socialize on forums! That’s what real data scientists do!\n\nCoding just got real!\n\nOur quests are based on actual problems, solved by machine learning. This includes building a self-driving car (with your cat as a pilot). And if you really want to test your programming might, you can become a CTO of a startup: it’s your skills and your schemes against the savage laws of the market! Earn a fortune, flip off your bosses and become a tech guru… Or lose everything and crawl back to the doorstep of HR department: at least it was worth trying, right?\n\nImprove your gear, improve your life!\n\nOnce you ensure a stable cashflow, you’ll be able to buy yourself a bunch of fancy hardware to improve your performance. But it’s not just about the hardware! Buy yourself a new smartphone or a geeky figurine! Buy fancy outfits for your cat! Hell, you can even buy yourself an aloe!\n\nFun fact: this is what machine learning specialists actually do. Now, you can become one of them (minus the money)! while True: learn() is the best game about being a data science specialist because no one else has been weird enough to make another one!",
    "developer": "Nival",
    "developerUrl": "https://apps.apple.com/in/developer/nival/id1183798316?uo=2",
    "developerId": "1183798316?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-22T00:00:00-07:00"
  },
  {
    "id": "418862562",
    "appId": "com.upbeatlabs.talanome",
    "title": "Talanome - Carnatic Metronome",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/83/93/e9/8393e917-44f5-23ca-c0d5-2288e317038f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/talanome-carnatic-metronome/id418862562?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Talanome is a full-featured, intuitive, easy to use Metronome app for every Carnatic Musician, Dancer, Teacher and Student of Carnatic Music and Dance! \n\nYou are not restricted to Carnatic Music however - The “Choose/Make Your Own Talam” feature lets you create *any* beat sequence you like, or choose from an ever expanding library! Use the “Live” mode to provide the tala in real time in a Bhajan or Bharatanatyam setting. \n\nAs quoted in \"The Illustrated Companion To South Indian Classical Music\" by Ludwig Pesch: \n         \"A musician or dancer needs to acquire an ability to maintain an even tempo \n          (kalapramanam) if the finer nuances of rhythm are to be mastered\" \n\nTalanome lets you develop your kalapramanam and learn the invaluable art of following another's tempo which will help when transitioning to performances. \n\nTalanome is also a learning tool for the newcomer - learn about Carnatic Talas along the way with its extensive information and help sections. \n\nWith Talanome, you get:\n\n* Precision Sound Engine giving you precise timing at any tempo!\n\n* 175 Suladi Sapta Talas (the main system of Talas in Carnatic Music today)\n* 6 Chapu Talas (Tisra, Khanda, Misra, Viloma, Sankeera & Rupaka Chapu)\n* \"Make Your Own Talam/Choose Your Own Talam\" lets you explore more exotic talas and beats from other genres by transcribing them easily with our Tala Editor. Importing and exporting talas are a breeze, and you can share easily via email. \n\n* Talanome comes preloaded with\n   * all 108 Ashtottara Sata Talas,\n   * Dr. M.Balamuralikrishna's Mukhi Talas,\n   * B.C Manjunath's Fibonacci Tala,\n   * Fusion talas that Pete Lockett, a world renowned multi-percussionist, created and has kindly shared with us\n   * and now, Hindutani Taals! \n\n* Choose from 20 to 350 Aksharas per minute, with fine-grained control over tempo and the ability to easily change the Kalam by speeding up or slowing down the tempo by a factor of 2. \n\n* With the “Tap Tempo” feature, you can tap out the rhythm and Talanome will set it to the appropriate value!\n\n* Count-In support to help get the Talam started and for Eduppu/Graham\n\n* Nadai(Gathi) & Kalai support. Play the Talam with/without Nadai! Play it at different Kalais! Choose Chapu voicings for Nadai. \n\n* Keep track of the beat and follow along with a visual representation of the Talam and bold beat numbers or counting phrases (like Thekas) - switch between different representations by double tapping the Tala Visualizer. \n\n* Rich sound options: \n   * Great natural sound derived from a real Manjira and Nattuvangam \n   * Select from a pitch of 1 kattai (C) all the way to 7 kattai (B), with the ability to make fine-grained adjustments to tune to your choice of shruti\n   * Choose a hand clapping sound for a shruti neutral sound\n   * Ability to play alternate nadai sounds (mimicking Chapu talam voicings) \n\n* Talanome supports background play and keeps playing even when minimized. It supports mixing with other audio/apps, so if you want to practice with your favorite song or instrument, you can still keep the perfect beat! \n\n* Talanome supports Inter-App Audio with Host App controls and Synchronized Recording\n\n* Volume control - control the volume level directly from the app. Useful when mixing with other audio/apps. Turn it down completely if you only want visual cues.\n\n* Get detailed information about each Tala, including video demos\n* Learn more about Carnatic Talas in the reference section\n* Help section has a detailed write-up on Talanome’s abilities for your benefit\n\n* Fits in your pocket - no bulky boxes to carry around and it is a multi-functional educational tool to boot!\n* Supported on the iPad as a native app\n\nLike any good metronome, Talanome keeps a precise beat, which is important when you are trying to hone your skills, either while singing, playing a percussion instrument or dancing. With Talanome's sound engine, you get the precision of timing that you need and ought to expect!",
    "developer": "Upbeat Labs LLC",
    "developerUrl": "https://apps.apple.com/in/developer/upbeat-labs-llc/id418862565?uo=2",
    "developerId": "418862565?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-02-22T11:31:26-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1489041267",
    "appId": "com.danfordham.videwatch",
    "title": "Videwatch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/d3/52/5ed352e6-a5c6-44b1-95b0-a902a95d052a/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videwatch/id1489041267?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play your videos on the Apple Watch!\n\nTake your favorite memories with you wherever you go.\n\n• Play videos or audio directly from your watch faces\n• Add videos from your iPhone, iCloud, Google Drive, Dropbox, and more sources\n• Play videos offline, at high quality and fullscreen with sound\n• Fast forward or rewind videos, by tapping the player progress bar\n• Name videos for easy identification\n• Sort videos by recently played, name, duration, or when added\n• Add videos using a url (MP4, MOV, M4V) - YouTube not supported\n• Add videos from other apps, such as Photos and Mail\n• Choose from four different menu displays\n• Additional audio file support*\n• Multiple audio formats supported, including MP3, AAC, WAV, and M4V\n\n* Videwatch is primarily a video player, with bonus support for audio files. Typical music player features, such as background playback, album grouping, shuffling, etc, are not supported.",
    "developer": "Atlum Limited",
    "developerUrl": "https://apps.apple.com/in/developer/atlum-limited/id1508897591?uo=2",
    "developerId": "1508897591?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "400681844",
    "appId": "hindidictionary.net.ithinkdiff",
    "title": "Hindi Dictionary Premium",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/90/e7/f3/90e7f3be-fa69-c092-c99c-624c30f7339f/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hindi-dictionary-premium/id400681844?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "• Bilingual English to Hindi and Hindi to English dictionary\n• Hindi to English word and phrase translator and translation\n• Over 350K words and phrase can be used in offline\n• Offline pronunciation and translate any sentences\n• Scan text in image by pointing camera to search in dictionary\n• Designed for student, teacher, tourist and language learners\n• Having thesaurus, synonyms and antonyms\n• Translate individual words, phrases, or whole sentences\n• Tap a word for cross searching\n• Bookmark and Recent history for instant recall\n• Word of the day to learn IELTS, TOEFL and SAT words\n• Multiple games help to improve English and Hindi vocabulary\n• Offline Pronunciation helps to learn words properly\n• Flash card and Word of the Day helps to improve vocabulary\n• Phrase book, Phrase of the day and Phrase Card helps to speak common phrases\n• Quote of the Day improves wisdom and motivation",
    "developer": "iThinkdiff",
    "developerUrl": "https://apps.apple.com/in/developer/ithinkdiff/id377715733?uo=2",
    "developerId": "377715733?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2010-11-04T13:22:37-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "362949845",
    "appId": "com.Halfbrick.Fruit",
    "title": "Fruit Ninja Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/09/2a/05/092a0501-c9ec-52a7-2f46-4779c5e45665/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fruit-ninja-classic/id362949845?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slice fruit, don’t slice bombs – that is all you need to know to get started with the addictive Fruit Ninja action!\n\nFrom there, explore the nuances of Classic, Zen and the fan favorite Arcade mode to expand your skills. Slice for a high score, use powerups and special bananas to maximum effect, and go crazy on the multi-slice Pomegranate.\n\nAll Blades and Dojos now have a unique effect on gameplay. Want a ten-fruit Great Wave? Bouncing clouds to never drop a fruit? Swirling tornados for epic combos? Mix and match your gear, experiment with all the powers and find what works for you!\n\nThere has never been a better time to play Fruit Ninja, so unsheath your sword and see what’s new in the game that started it all.\n\nThis is still just the beginning – we can’t wait for everyone to join us!\n\n\nIMPORTANT NOTICE\n\nThis game contains optional in-app purchases. You can disable this feature in the settings menu of your device.\n\nView our privacy policy at http://halfbrick.com/pp\nViews our terms of service at Http://halfbrick.com/tos",
    "developer": "Halfbrick Studios",
    "developerUrl": "https://apps.apple.com/in/developer/halfbrick-studios/id356994313?uo=2",
    "developerId": "356994313?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-04-20T14:03:52-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "493136154",
    "appId": "com.realmacsoftware.clear",
    "title": "Clear Todos",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/6a/ac/c86aacaf-6827-0908-aad8-3ad2070161e8/AppIcon-0-1x_U007emarketing-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-todos/id493136154?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Over 2.5 million people de-clutter their lives with Clear, so stop stalling and start organising your daily routine.\n\nClear is the revolutionary to-do and reminders app that makes you more productive. It’s as easy to use as pen and paper, and once you start organising your life with Clear you’ll wonder how you ever managed without it. \n\n- Simple gesture-based design that allows you to focus on your to-dos.\n- Use separate lists to organise every aspect of your life.\n-  iCloud sync built-in so you can be productive everywhere.\n- Set reminders so you’ll never forget important tasks.\n- Personalise your Clear lists with themes and make them your own.\n- One universal download for iPhone, iPad and now Apple Watch!\n- Syncs with Clear for Mac (available separately on the Mac App Store)\n\nSince its launch in January 2012 Clear has won numerous awards and continues to receive critical acclaim. Here’s just some of the nice things that the press have written about Clear:\n\n“Clear’s interface is elegant and clever…” — The New York Times \n\n“Clear is quick, simple, intuitive, and perfect for busy people” — Gizmodo \n\n“If you’re regularly turning to a simple to-do list app… Clear is definitely going to wow you.” — TechCrunch\n\nClear is built by a small team, dedicated to bringing you frequent free feature updates. We’d love to know how we can make you even more productive, so get in touch via the App Store “Support” link, or tweet us @UseClear.",
    "developer": "Realmac Software",
    "developerUrl": "https://apps.apple.com/in/developer/realmac-software/id310591643?uo=2",
    "developerId": "310591643?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-02-15T00:00:00-07:00"
  },
  {
    "id": "1089481539",
    "appId": "US.Luxy.LuxyHD",
    "title": "Luxy Celebs: Selective Dating",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/68/a7/92/68a792a2-99f3-bc4a-50bd-733217c512c6/AppIcon_LuxyPro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/luxy-celebs-selective-dating/id1089481539?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Luxy Celebs: Don’t make a wish, make a match! And join your celebrities' circles!\n\nLuxy Celebs offers the established services as a pro version of the ultra-exclusive dating app Luxy. With plenty of high-quality profiles, you can build romantic and business relationships easily with people from all over the world!\n\nLuxy has expanded its influence globally with singles, especially in major countries of the world. It matured as a professional dating app, focusing on better-quality over quantity. In addition to dating, Luxy PRO also provides Luxy Networking, Luxy Celebrities Dating Circles all aiming to help Luxyers explore different social networking possibilities.\n\nHOW IT WORKS\nCreate your dating bio in simple steps. We will check quickly if you make the cut.\nSwipe and mingle with like-minded singles!\n\nGENUINE & SAFE\nLuxy uses real-time photo verification to keep you safe and to ensure you’re connecting with whom they say they are.\nTo maintain the quality and exclusivity of the community, all new sign-ups will be reviewed before access and activation of their accounts. The review will take 24 hours.\n\nKEY FEATURES\nSwipe: Swipe right and left through tons of quality profiles.\nDiscover: Find your ideal match easily with various filters.\nMatch: Match with like-minded people.\nMessage: Chat with your matches freely.\nNetwork: Cultivate important relationships through our ultra-exclusive community.\nSwitch: opt-in the Dating mode or switch back to the Networking mode.\nNetworking Bio: Create a unique profile and showcase your experience.\n\nSTART DISCOVERING\nWe’re here to simplify your search, with advanced search filters. It allows users to narrow results more easily to help them find their ideal partners.\nIn the Networking mode, you can hire talented staff, find new job opportunities, connect with potential business partners.\nJoin the most upscale community and explore now!\n\nADVANCED ACCESS:\nYou can boost your profile and access more great dating services by upgrading your account. Starting from $99.99. More privileges available soon.\n\nTHREE MODES, MORE FUN!\nUsers can choose to opt-in Dating, Celebrities Dating Circle, Networking and create corresponding profiles. We’re also giving people the ability to switch between these three modes for catering to different social needs. These modes work independently from each other. People you met on the Networking side won’t see your dating profile and vice versa.\n\nLuxy features are available for all positively reviewed users. If you choose to purchase our in-app products, payments will be charged to your iTunes account, and your account will be charged for renewal within 24 hours prior to the end of the current period, and identify the cost of the renewal.\n\nAuto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. The current membership price starts at US$99.99/month. 1,3,6,12-month subscriptions are available. All prices are in USD, which may vary in countries other than the U.S. and are subject to change without notice.\n\nPRIVACY AND SECURITY IS IN OUR DNA\nYour privacy is always the most important thing for us. See more at:\nhttps://www.onluxy.com/page?path=privacy\nhttps://www.onluxy.com/page?path=terms",
    "developer": "MIXY HOLDINGS LTD",
    "developerUrl": "https://apps.apple.com/in/developer/mixy-holdings-ltd/id1546947586?uo=2",
    "developerId": "1546947586?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2016-03-28T16:42:54-07:00"
  }
]
