[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/61/d7/b961d7ce-0197-84b9-9bab-6d9e51f48888/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and 184 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/56/59/6f/56596fa8-039d-0cfd-b3e9-7726be47e5bd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1495179755",
    "appId": "com.jungspree.easyletter-mobile",
    "title": "EasyLetter - Send letters",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/4d/d4/f4/4dd4f475-6678-503c-8438-f85f160e77e7/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/easyletter-send-letters/id1495179755?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Welcome to EasyLetter - the efficient app for the easy creation of letters and documents.\n\nPreparing a short letter or a well-formatted business letter can be a hassle. Especially when things have to be done quickly, you don't want to worry about formatting, but just start writing.\n\nEvery day, people use EasyLetter to make their correspondence more effective while also making a professional impression.\n\nAUTOMATIC LAYOUT\n• Select one of the layouts provided and your letter will automatically follow the shape.\n• DIN 5008 Form A, DIN 5008 Form B and US Letter\n• Optional fold marks help when sending printed documents.\n• Multi-page documents can be created with a simple click on \"Insert Page\".\n\nSEND LETTERS\n• Select a preferred shipping method and send your letter directly from EasyLetter\n• Whether black and white or in color: printing, enveloping, franking and shipping are all from a single source and are handled by our cooperation partner PIN AG\n\nADD ATTACHMENTS\n• Select images and PDF files when exporting or sending\n• EasyLetter will merge all files into one compact PDF\n• Attachments are sent with the letter\n\nSAVE TIME WITH TEXT TEMPLATES\n• Create a text template: With one click, the content of the selected document is used and saved as a template.\n• Just as easily apply the saved text template to another document.\n• Multiple documents can be managed through the sidebar. Text templates can easily be used by switching between documents.\n\nPERSONALIZATION\n• Add a letterhead in the letter settings to give a letter an even more professional look.\n• Position an image on the left, in the middle or on the right in the upper area.\n• The letterhead automatically adapts to the selected layout.\n\nIMPORT CONTACTS\n• Use contact information from the Contacts app with one click.\n• Addresses are automatically formatted and inserted into the document.\n\nEXPORT AND ICLOUD SYNCHRONIZATION\n• Export the finished document as a PDF.\n• Use EasyLetter on multiple devices: your letters are always up to date and can be edited from anywhere.\n\n\nEASYLETTER PRO\nMore professionalism with the extended functions of EasyLetter.\n\nADD SIGNATURE\n• Define a signature and use it in all your documents.\n\nSET LETTERPAPER\n• A background image for your documents: choose any image that is large enough for the best print quality.\n\nTEXT FORMATTING\n• Choose any font to personalize your documents.\n• Use different font styles such as bold and italic.\n• Underline text passages for more expressiveness.\n• Change the font size for the entire document to improve readability.\n\nCREATE SERIAL LETTERS\n• Convert your document into a form letter with one click.\n• Use the placeholders for first name, last name, street, zip code, city and country in the input fields to enrich them with data.\n• When exporting, select the contact addresses for which letters are to be created.\n• When exporting, a folder is created in which the serial letters created are stored.\n\nLOCK DOCUMENTS\n• Lock and unlock documents in one step to protect them from further editing.",
    "developer": "Felix Brix",
    "developerUrl": "https://apps.apple.com/in/developer/felix-brix/id1334750391?uo=2",
    "developerId": "1334750391?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-04-11T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/4d/cd/e54dcd69-54cb-16a3-5578-b0ca9e07bac2/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/e1/93/ace19380-0ccf-1465-aabb-0e76386d742a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Roll the dice and buy, sell, build, and scheme your way to become a rich landlord in MONOPOLY, the Hasbro board game and family classic loved by over a billion people in cities and countries worldwide. One of the most classic board games you know and love is available on mobile and tablets and playable both offline and online!\n\nExperience the classic board game in a completely new way. MONOPOLY by Marmalade Game Studio brings the board to life with a universe including a beautiful animated and designed 3D city board with hotels and houses.\n\nPopular Features\n- ONE OF THE GREATEST BOARD GAMES - Play the Hasbro classic by yourself or with the family and friends in your life on mobile or tablets!\n- A PREMIUM EXPERIENCE - No pay-to-win, no ad pop-ups, no risk, approved by Hasbro\n- HOUSE RULES - Play with the most common house rules\n- QUICK MODE - Finish the Hasbro board game faster than ever\n- SINGLE-PLAYER - Play against our challenging AI. No need for friends or family\n- OFFLINE MULTIPLAYER - Play together and pass the phone between turns\n- ONLINE MULTIPLAYER - Play MONOPOLY online with people all over the world from a different city or country or create private multiplayer games to play with your friends and family in life without any risk.\n\nAre you ready to experience the thrill of bankrupting your family and friends in life and becoming a rich landlord in MONOPOLY, one of the most iconic board games of all time?\nRoll the dice, take risk, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a landlord tycoon, just like the popular Hasbro family board game.\n\nDon’t get bored and challenge up to FOUR PLAYERS on one mobile device in multiplayer!\n\nNow you can play a game of MONOPOLY anytime and anywhere, in the city and at home, offline and online! You can play by yourself or with friends in multiplayer. Try this multiplayer with up to four players on one device. Alternatively, invite family and friends to play in online multiplayer and build your real estate empire to become a rich landlord and the king of the MONOPOLY universe. When you are ready to roll the dice, you can host a private multiplayer lobby or share public games with friends online from different cities.\n\nFinish a game of MONOPOLY FASTER THAN IN REAL LIFE in QUICK MODE!\n\nDon’t worry about the risk of a game taking too long. Use the Quick Mode to complete it in one hour or less. You’ll spend less time in jail, build hotels sooner, become a successful landlord faster, and end the game after the first player is bankrupt; the richest player wins and becomes the MONOPOLY King.\n\nOur MONOPOLY game includes like in real life all well-known, POPULAR HOUSE RULES\n\nDo you receive M400 instead of M200 when you land directly on GO in your family or friends group? Create a custom game with your family's favourite house rules and become the MONOPOLY king in your family.\n\nOur MONOPOLY game classic is FAMILY-FRIENDLY and risk free for kids\n\nWe have made sure our game is safe for kids, without any risk, and easy to play for the whole family online or offline in multiplayer. Like the original Hasbro board game, everyone can buy, sell, collect, build, and play! Since the game is ad-free, you won't risk bumping into inappropriate ads. And with private online multiplayer, you don't have to share a game with strangers and can simply play with your friends.\n\nPlay with your LOCAL EDITION of MONOPOLY!\n\nOur game includes the largest number of localised boards any of the digital MONOPOLY board games has ever offered. Play with a board from select countries and unlock the ‘Explorer Pack’ to discover different cities and its real estate! Roll the dice, take risk, BUY or SELL real estate, COLLECT rent and BUILD hotels as a landlord in cities and countries all around the world.\n\nLet’s jump into the MONOPOLY Universe!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/6a/b0/9e/6ab09ea8-868d-3fd5-3a83-96f05509ea01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/in/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/15/9d/20/159d204e-70c6-d267-4f0e-2eb33d3e97ba/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5d/7d/cf5d7d8a-27bf-07e6-de14-5008fc522655/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/4a/8b/b5/4a8bb569-ed89-dd3d-0eca-b45e06284cf6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/de/65/ccde65b5-fd7e-991d-0a16-2ba8ac7afecd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "608899141",
    "appId": "com.zeptolab.timetravel",
    "title": "Cut the Rope: Time Travel GOLD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/3c/d0/553cd06f-74c8-70e8-84c2-2673e2b2e979/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-time-travel-gold/id608899141?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Join Om Nom as he travels back in time to feed his ancestors with candy. Cut the Rope: Time Travel  is a completely new adventure filled with time-traveling, candy-crunching, physics-based action! \n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nWith two cute monsters to feed in each level, Cut the Rope: Time Travel is twice the fun but familiar to play. If you like Cut the Rope, you’ll love Cut the Rope: Time Travel!\n\nThere’s no time to waste! Visit exciting locations including the Middle Ages, the Renaissance, a Pirate Ship, Ancient Egypt, Ancient Greece, the Stone Age, Disco Era, Wild West, Asian Dynasty, Industrial Revolution and the Future. Om Nom’s ancestors are waiting – and they’re getting really hungry for candy!\n\nCut the Rope: Time Travel is the iKids Awards 2014 winner! \n\nAlready a fan?\nLIKE US: www.facebook.com/cuttherope\nFOLLOW US: www.twitter.com/cut_the_rope\nWATCH US: www.youtube.com/zeptolab\nVISIT US: www.cuttherope.net",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-18T00:00:00-07:00"
  },
  {
    "id": "1370288073",
    "appId": "com.szocs.ScreenSaverRemake",
    "title": "RetailBox",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/f1/6b/53/f16b53ea-4003-abd1-e782-64cc96baf7cb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/retailbox/id1370288073?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "RetailBox brings together endless hours of the world’s best creative cinematography. It’s all filmed with cutting-edge technology to reveal the world’s most breathtaking landscapes, mesmerising colour experiments, and wild animal adventures — designed to look stunning on iPhone and iPad in any orientation.\n\nWatch the most diverse selection of weekly-curated screen savers with no subscriptions or limits, featuring over 200 titles in up to 4K HDR¹ and beautifully smooth playback at up to 60 frames per second.\n\nHere’s what you’ll love about RetailBox:\n\n  •  We add fresh new content to our catalogue every week, so there’s always something incredible to watch\n  •  Download screen savers to watch on your devices offline, anytime\n  •  Widgets bring quick access to featured screen savers right from your Home Screen\n  •  Refined design with a beautiful new player featuring extended video information and improved iPad support\n\nStart streaming the world’s best creative cinematography now and join the conversation by following @RetailBoxApp on Twitter and Instagram!\n\n¹  4K high dynamic range (HDR) and high framerate (HFR) is available on select content and requires a compatible device.",
    "developer": "Vis Berry",
    "developerUrl": "https://apps.apple.com/in/developer/vis-berry/id1517344240?uo=2",
    "developerId": "1517344240?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-01T00:00:00-07:00"
  },
  {
    "id": "1488417815",
    "appId": "com.ielts.practicepro",
    "title": "IELTS Practice Band 9 (PRO)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/07/09/ed/0709ed60-5f90-d275-a3b7-b78b9145a73a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ielts-practice-band-9-pro/id1488417815?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "IELTS Practice & IELTS Test (Band 9) is the best way to prepare for the IELTS exam.\nList function:\n- IELTS Video Channel\n- Feature Daily update\n- Over 380 IELTS practice test with 4000 questions.\n- IELTS Writing Task 1, 2 with detail model answer\n- IELTS Writing sample\n- IELTS Listening sample \n- IELTS Reading Sample\n- IELTS Speaking sample\n- IELTS exercises\n- IELTS Idea\n- Over 600 sample essays\n- 5000 IELTS common words\n- Idioms and Phrasal verbs\n- Irregular verbs: detail table for irregular verbs\n- Translation Tool all languages\n- Search easy and effective\n- Support Text To Speech\n- Support material design for UI\n- Support smart notification \n- FREE AND OFFLINE",
    "developer": "Nguyen Van Linh",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-van-linh/id1487374889?uo=2",
    "developerId": "1487374889?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1570188985",
    "appId": "nz.co.cuttingedgeapps.paraphrasingtool",
    "title": "Paraphrasing Tool",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/95/b8/7f/95b87f2c-9240-06cd-a6a5-a2096b493637/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/paraphrasing-tool/id1570188985?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Paraphrasing Tool utilizes clever, dynamic programming to sort out the most fitting approach to revamp, or reword, your content.\n\nSimply type or paste in some text, hit go and we'll reword the entire piece in a few seconds. \n\nParaphrasing Tool is very similar to an online, automated thesaurus, only much more powerful and efficient handling paragraphs as opposed to single words.\n\nThe finished result is a cleverly composed, spic and span piece of text that is helpful for learning English, or rewriting your blog posts.\n\nHandy features include automatic text to speech - Let your phone speak the resulted text for best pronunciation (great for people learning to speak English).\n\nAutomatic email option allows you to email the response to yourself immediately.",
    "developer": "Phenomenal Enterprises Limited",
    "developerUrl": "https://apps.apple.com/in/developer/phenomenal-enterprises-limited/id1113182520?uo=2",
    "developerId": "1113182520?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-06-01T00:00:00-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/81/91/c6819176-aff9-29be-4c60-222b8a86fb01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Suddenly… your baby is upset for days. Crying, sleeping poorly, and clinging to you. The Wonder Weeks tells you when to expect this difficult period and provides you with insights so that you can help your baby through this fussy stage of a leap in the first 18 months of their mental development. Join millions of parents and discover your baby’s developmental milestones and leaps with the world’s most popular and best-selling baby app. \n\nDiscover your baby’s developmental milestones and leaps with the world’s most popular and best-selling baby app:\n- Apple announced it as the Top 10 “Best of the year 2016, 2017, 2018, 2019, 2020”\n- Most downloaded app in paid Health and Fitness apps\n- “Coolest App for Moms” Award\n- “Choice & Gold” Award by users, Mumli\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for parents”\n\nTHIS IS WHAT THE APP OFFERS YOU: \n  - Learn all about the 10 mental leaps\n  - Gain an insight into the leap \n  - Know which signals your baby could display\n  - See which skills your baby has now \n  - Tips to help your baby \n  - Experience the leaps for yourself by doing fun exercises \n- Our unique leaps schedule shows you: \n   - When a leap begins and ends \n   - When you will see your baby display new skills \n   - Keep track of your baby’s development and milestones in your diary.\n\nCAN BE EXPANDED WITH EXTRAS: \n  - A Wi-Fi baby monitor \n  - The English audio book\n  - The English, Japanese, Spanish, Portuguese, French, Danish or Italian e-book \n  - A range of white noises to help your baby fall asleep easily \n  - Various sounds and music that both calm and stimulate\n  - 350+ extra milestones to keep track of in your diary\n  \nTERMS AND CONDITIONS OF SERVICE\nThe payment will be deducted from your Apple ID account on confirmation of your purchase. The subscription will be automatically renewed unless cancelled at least 24 hours before the end of the current period. The payment to renew your account will be deducted within 24 hours before the end of the current period. After your purchase, you can manage and cancel your subscriptions in your App Store settings. \n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/98/6a/96/986a964b-8ac7-f0ff-2700-eec45cc82e7e/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/b7/2b/3db72b1f-f0be-dca1-5032-4a5777a46fe0/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "453210774",
    "appId": "com.maxwell.bpcompanion",
    "title": "Blood Pressure Companion Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fe/0b/37/fe0b374e-52a6-176e-53b5-5090a8b767ac/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blood-pressure-companion-pro/id453210774?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Blood Pressure Companion is a blood pressure, heart rate and weight tracker.\n\nKeeping track of blood pressure is a good habit to keep healthy. High blood pressure (HBP) is one of most common and frequently-occurring diseases; heredity, unbalanced diet, fat, lack of exercise, and drink etc may cause high blood pressure.\n\nUsing Blood Pressure Companion to track your blood pressure, you can monitor your blood pressure closely and visual by words, chart and histogram. When you find it abnormal, you can take quick actions to find the reason and keep it from growing high. \n\nAlso you can share measurements conveniently with your doctors by this app.\n\nMain features:\n\n⁃ Easily add and edit blood pressure, heart rate, weight and test date.\n⁃ Add note to the readings.\n⁃ Track systolic, diastolic, heart rate and weight by chart.\n⁃ Analyze times and percentage of each blood pressure range.\n⁃ Calculate Mean Arterial Pressure (MAP) of each reading.\n⁃ Create reminders for measuring BP, doctor visiting or anything else.\n⁃ Show MAX, MIN and AVG number of readings by number and histogram.\n⁃ Show statistics of measurement by day, week, month or year.\n⁃ Save snapshots to Photos. \n⁃ Export (Email) readings in format of CSV, HTML or PDF.\n⁃ Custom date range of readings to be exported.\n⁃ Custom your own color range.\n⁃ Passcode function to protect your info.\n⁃ Supports Touch ID as passcode.\n⁃ Support multi-users, track the blood pressure of yours and your family’s.\n⁃ Support lbs and kgs.\n⁃ Clean and humanized interface.\n⁃ Support WiFi backup and restore.\n⁃ Supports iCloud backup & restore. (Sync data between devices by iCloud)\n⁃ Supports Dropbox backup and restore.\n⁃ Supports printing data in app. \n⁃ Supports transferring data to Health app.\n⁃ Supports 3D Touch function.\n⁃ Supports Apple Watch version.\n\n\nIf you have any questions or suggestion, please kindly mail to maxwellsoftware@gmail.com.",
    "developer": "倩 赵",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%80%A9-%E8%B5%B5/id376557917?uo=2",
    "developerId": "376557917?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2011-08-03T17:15:02-07:00"
  },
  {
    "id": "333263435",
    "appId": "tv.thesecret.dailyteachings",
    "title": "The Secret Daily Teachings",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f4/c1/f7/f4c1f759-191c-a688-fead-d6f45adc022f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-daily-teachings/id333263435?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "All around the world, The Secret has helped millions of people to live the life of their dreams. In their personal health, careers, money, relationships - in every aspect of their lives - millions of people have transformed their lives by using the timeless principles unlocked by Rhonda Byrne in the wildly successful film and book, “The Secret”.\n\nMore recently from The Secret have come The Secret Daily Calendar and The Secret Daily Teachings, incorporating more insights for every day and building magnificently on The Secret’s powerful truths. Now, these compelling messages – personally created by Rhonda Byrne to give you new clarity, understanding and wisdom every day – are available for the first time direct on your iPhone.\n\nYou can now carry The Secret’s wisest, most compelling teachings with you wherever you go, and access them whenever you like! The Secret Daily Teachings for iPhone application takes the printed edition into another stratosphere, enabling you to read the Secret Daily Teachings on the go, and live The Secret 24/7, 365 days a year.\n\nAnd as well as having your own personal mobile access to this treasury of wisdom and inspiration, you can even schedule the time you’d like to be reminded to access your Secret Daily Teaching. Or, for even more synchronicity, schedule a random alert within your own nominated time frames, and watch as The Secret delivers the perfect message you need in your day, at exactly the time you need it! The Secret Daily Teachings App puts The Secret right in the palm of your hand, to inspire and guide you wherever you are. You’ll never miss a day of the life-changing knowledge  “The Secret” has unlocked for humankind!\n\nYou’ll have 365 days of inspirational teachings right there on your iPhone or iPod Touch. You can even bookmark and share your favorite passages.\n\nThe Secret Daily Teachings for iPhone – your understanding of The Secret is about to expand exponentially! You will truly become the creator of your life.\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.  \n\n**Please note: Your Daily Teachings never expire.  When you reach the end of the 365 day calendar, they return to day one for you to enjoy your teachings again.  You can also add more Daily Teachings Messages if you choose.  Your journey never ends! **",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2009-10-29T21:16:52-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e0/0b/c4/e00bc4a5-7d80-219c-048a-017ae6b9e540/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 - detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dontspy-2-detector/id959086373?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "NO IN-APP PURCHASES, NO ADVERTISING!\n\nAfter 5 years on the Store and hundreds of thousands of downloading all over the world, Dontspy renews with a 2.0 version!\n\nNow reading data is very simple, following the instructions of the gauge, the bars showing the signal intensity and the line showing the variation of the magnetic field during the search. Never before so easy and accurate! \n\nAre you going to check your room, your workplace or, are you simply curious to try one of the most astonishing  uses of your iPhone? This is the app you need!\n\nThere is no magic: every speaker, microphone, cellphone, spy bug, hidden camera has in itself a magnetic field: iPhones are equipped with a magnetometer (used by the compass), dontspy can read the data captured by the magnetometer and it report the presence of the magnetic field emitted by spy bugs, cellphones, microphones, metal object, other devices that emit magnetic field, and report it. The reading as to be made close to the object you are searching for.\n\nTransform your iPhone in a magnetic field detector, metal detector or electronic devices detector such as smartphones, spy bugs, microphones and so on! \n\nNote that the app can't distinguish metal object from smartphone, spy bugs from other electronic device, so you will read \"found\" also in case of the presence of a metal object, so you have to perform the search away from metal objects to have a good result. \n \nConsider that the magnetometer on iPhones is on the upper right, and on iPads in the back top centre.\n\nThis app read the magnetic field and show it in a simple to use interface.",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "1324977953",
    "appId": "com.everydaycalculation.allinone.pro",
    "title": "All-in-one Calculator Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/83/b5/09/83b5094b-37cb-77b1-1d5a-fd9d139c758a/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/all-in-one-calculator-pro/id1324977953?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the premium (ad-free) version of \"All-in-one calculator\" app for iOS.\n\nAll-in-one calculator is a must have calculator app for your iPhone and iPad. It features over 40 calculators and unit converters for everyday use, grouped under finance, everyday math, health, construction, date & time, unit converters, and shopping/ retail.\n\nSimple yet powerful, the following features are built into this all-in-one calculator:-\n\nSTANDARD CALCULATOR\n• Includes percent key, negative sign, brackets and history viewer.\n• Advanced mode includes memory keys and functions for trigonometry, roots, exponents and logarithm found in scientific calculators.\n\nUNIT CONVERTER\n• Supports temperature, length, weight, area, volume and many more measurement units.\n• Currency converter.\n\nFINANCIAL CALCULATOR\n• Interest calculators using simple and compound interest\n• Loan repayment and amortization schedule.\n• Savings calculator with financial goal planner\n\nFRACTIONS/ PERCENTAGE CALCULATOR\n• Calculators for 3-way percentage, discount pricing, profit margin, tax, tip & split bill.\n• Add, subtract, multiply, divide fractions\n\nHEALTH\n• BMI and calorie calculators to help you keep track of your body weight.\n\nCONSTRUCTION CALCULATOR\n• Calculators to estimate cement, sand, gravel quantities for concrete blocks, wall plastering and brick works.\n• Area and volume calculator for common geometric shapes.\n• Irregular land area calculator\n• Solve height and distance problems using right-triangle calculator.\n\nLIFESTYLE\n• Age and date calculator\n\nNeed to know what you are paying for? Try out the free version of this calculator app from the developer profile.",
    "developer": "tasser gyati",
    "developerUrl": "https://apps.apple.com/in/developer/tasser-gyati/id1324926550?uo=2",
    "developerId": "1324926550?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-02-21T07:29:17-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/42/73/be/4273be9b-27d6-f89c-5af4-90b7bb1f28ac/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "673120263",
    "appId": "vn.wehelp.StepOut",
    "title": "Step Out! Smart Alarm Clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ec/5d/fb/ec5dfb3c-fb66-9696-8d8e-db81abc9ed73/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/step-out-smart-alarm-clock/id673120263?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "• MILLIONS OF HAPPY USERS can't be wrong! Just wake up and bring it away from your bed, AUTO-dismiss!\n• SMART, BEAUTIFUL and EASY-TO-USE\n\nWHAT OUR USERS SAID \n √ Finally! An alarm that irritates me enough to wake up\n √ Exceptional App!! This app is super super annoying... It really gets me out of bed\n √ Love it. It's the best alarm ever\n √ Great Alarm! Been having trouble getting up. No more!\n √ This app is so easy to use, and has all the perfect functions! I'll never be late again!\n\nFEATURED IN THE MEDIA\n √ Definitely one of the more “annoying” alarms to help you get up and out of bed in the morning. – AppAdvice.com\n √ If you are the kind of person who has a difficult time waking up after you’ve turned off your alarm, this app may help keep you from being late for work. - iDownloadBlog\n\nAlso in MacWorld NL, AppsRumors, AppChronicles, etc.\n\nHOW IT WORKS \n\nAs the name \"Step Out!\" implied, the only way you can turn off this alarm clock is STEPPING out of your bed (you still can snooze - in a limited duration). It uses advanced image recognition and step tracking technologies to check whether you’re far away from your bed. \n\nAfter ringing, the app asks you to capture another photo of a specified place, it should be where you usually be every time you wake up, such as the bathroom, the kitchen, ... So you just take a photo and do your routine work like washing your face or preparing breakfast. \n\nAnother alternative is using the step counter, which simplifies this process into just nothing. You wake up and go to wherever you want with the device. After reaching enough number of steps, the alarm will automatically turn off. It’s simply a smarter alarm with no additional action., You’ll love using it from the very first time. \n\nFEATURES IN DETAIL\n\n- MUSIC ALARM \no Wake up with your favorite songs\no Listen to them when moving\n\n- FULLY FUNCTIONAL ALARM \no Easy setup with hand-drawn mini-game\no Repeating rule for daily, weekly alarms \no Built-in alarm sounds \no Snooze, Vibrate, Fade-in & Volume for the perfect experience \n\n- MOTION TRACKING \no Innovative motion tracking system to sense your steps\no Smart anti-cheat system to make sure that you are stepping\n\n**IMPORTANT: We do not encourage our users to step so fast when you are not totally awake, this app will just recognize the steps when you aren’t walking too fast.\n\n- IMAGE RECOGNITION\no State-of-the-art image recognizing engine\no Can match both horizontal and vertical pictures\no Strict image comparison to assure you’re leaving your bed and your eyes opened wide enough to take the right picture.\n\n**HINT: Choose a scene that has a stable light condition for better matching results.\n\n- SLEEP TIMER \no Fall asleep with music \no Auto-lock and ready for next alarm \n\n- FLASHLIGHT \no Easy to find way through the dark when you are stepping\n\n- CLOCK \no Full feature clock \no Show/hide seconds, 24 hour format, …",
    "developer": "WeHelp",
    "developerUrl": "https://apps.apple.com/in/developer/wehelp/id555935811?uo=2",
    "developerId": "555935811?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2013-08-10T14:33:16-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5a/1e/1c/5a1e1c1f-863e-8a59-b15c-a365e19ef7a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1499236474",
    "appId": "com.star.ce5contact",
    "title": "CE5 Contact",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/2d/b3/86/2db38674-734b-facb-ad45-4a0aa056d10f/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ce5-contact/id1499236474?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "CE5 Contact provides instructions and tools to assist you in making peaceful contact with extraterrestrial civilizations as well as locating others in your area who are interested in making contact.\n\nThe CE5 protocols were developed by Dr. Steven Greer, one of the world’s foremost authorities on the subject of UFOs, extraterrestrial intelligence and technologies, and initiating peaceful contact with interstellar civilizations. Dr. Greer’s relentless efforts towards the disclosure of classified UFO/ET information have inspired millions of supporters around the world.\n\nApp features:\n\nOfficial training materials developed by Dr. Greer\nCE5 Guide, which provides an overview of all topics surrounding CE5\nCE5 Process, which walks users step-by-step through all aspects of initiating CE5 \nBuilt-in networking functionality for finding and messaging others interested in CE5\nComprehensive equipment list\nExtensive library with video, images, audio samples, and meditations\n \nNotes: \n \nFor active use of the app outdoors during CE5 work where connectivity may be limited, version 1.5 and later includes offline mode for the CE5 Process section as well as local storage of previously visited pages or played/downloaded content. \n \nCertain sections of the app require an active internet connection, including user sign-up / profile editing, networking, and messaging. \n \nCE5 Contact replaces the older “ET Contact” app. You may continue to use the older app but new features and updates (including networking, new meditations, sounds, examples, etc.) will be added to CE5 Contact app only.",
    "developer": "Sirius Technology Advanced Research",
    "developerUrl": "https://apps.apple.com/in/developer/sirius-technology-advanced-research/id606702442?uo=2",
    "developerId": "606702442?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-04-05T00:00:00-07:00"
  },
  {
    "id": "1394840943",
    "appId": "de.boernei.VO2max",
    "title": "VO₂ Max - Cardio Fitness",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/82/5d/93/825d9381-2c6f-e475-4e76-31f1f858e1e3/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vo-max-cardio-fitness/id1394840943?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The value VO₂ max indicates the maximum amount of oxygen that can be absorbed by the body during maximum workload.\n\nWith a high VO₂ max value, the risk of cardiovascular diseases decreases.\n\nThe VO₂ max app always shows the current value directly on the Apple Watch. This app supports all complications and the Apple Watch becomes an absolute fitness gadget.\n\n\nThis is how it works:\nThe Apple Watch can estimate your VO₂ max and records the predicted VO₂ maximum if you take a brisk hike, walk or run outdoors with a continuous heart rate measurement in the Workout app for at least 20 minutes.\n\nImportant:\n1. It has to be a walk or a run to provide enough heart rate data for the prediction algorithm to work.\n2. The workout app must be used with GPS enabled.\n3. This app must be connected to the Apple Health app so that the recorded data can be displayed in the watch app, the complication or on the iPhone.\n\nWith iOS 14, you can display the widget on the home screen of your iPhone to see the latest measurement directly.\nThis app only works with an Apple Watch Series 3 or later!",
    "developer": "Bernhard Hering",
    "developerUrl": "https://apps.apple.com/in/developer/bernhard-hering/id327542085?uo=2",
    "developerId": "327542085?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2018-07-22T15:00:17-07:00"
  },
  {
    "id": "1319082167",
    "appId": "com.AlanKinnaman.Number-Shield",
    "title": "Number Shield",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/9e/09/b4/9e09b42d-76f7-a532-d586-3d95f4910a85/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/number-shield/id1319082167?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Block annoying scammers who hide behind fake phone numbers.\n\nDo you get unwanted calls or text messages from phone numbers similar to your own?  With Number Shield, block an entire group of numbers at once.  Just enter a wildcard for each digit you want to block.\n\nFor example, if your number is 714-555-1234, scammers might use a number like 714-555-6789.  Block all similar numbers by entering 714-555-####.  Wildcards and numbers can be combined in any order you choose.  Block international numbers, too!\n\nUse the \"Allow Contacts\" option to make sure you don't miss calls from your family and friends.\n\nBlock numbers directly from your phone's missed calls screen.  Just follow these steps:\n\n1. Tap the “ i ” button next to the missed call.\n2. Tap “Share Contact”.\n3. Tap “Block Similar Numbers”.  (If you don't see this action, tap “Edit Actions...“ to enable it.)\n4. Now you'll see the Number Shield number entry screen.  Tap “Done” to block calls from similar numbers.\n\nPlease note:\n\n• Each number pattern can contain up to 7 wildcards, and up to 50,000,000 phone numbers can be blocked.\n• Blocked calls are sent directly to voice mail.\n• Blocked text messages are sent to the “Junk” filter in the Messages app.\n• iMessage messages are not blocked.\n• When “Do Not Disturb” is enabled on your phone, calls that should be blocked may appear in your phone's list of missed calls.\n\nMore information about caller ID spoofing in the United States is available from the FCC:\n\nhttps://www.fcc.gov/consumers/guides/spoofing-and-caller-id",
    "developer": "Kinnaman Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/kinnaman-software-llc/id679806187?uo=2",
    "developerId": "679806187?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-12-01T20:50:30-07:00"
  },
  {
    "id": "357429372",
    "appId": "co.froute.sessiontalk",
    "title": "SessionTalk Pro Softphone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/f8/14/e1/f814e167-9769-bc6e-bd41-f316913ea9e6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sessiontalk-pro-softphone/id357429372?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "SessionTalk Softphone is a feature rich mobile SIP client for your Cloud VoIP Telephony solution. \n\nWith a superbly designed and intuitive user interface, the softphone offers easy set up with lots of preconfigured VoIP providers built in and smart call management features. Enjoy high quality enterprise communication features with zero effect on battery life.\n\nPlease note some mobile network operators prohibit or restrict the use of VoIP over their networks and may impose additional fees or other charges. Please check with your operator before making calls over LTE networks.\n\nSessionTalk Softphone features:\n\n- Supports making SIP VoIP calls over LTE and WiFi\n- Incoming Calls via Push Notifications \n- Video Calls with H264 &VP8 codec  \n- SMS Messaging ( SIP SIMPLE support required )\n- Multiple accounts - simultaneously registered. Receive calls on any registered account.\n- Set call background image to contact photo or custom image\n- Dial Plan\n- Dual Line\n- Swap between 2 active calls\n- Conference - Merge and Split\n- Attended and Unattended Transfer\n- TLS Encryption with optional certificate verification\n- SRTP secure calls\n- Bluetooth Support\n- Call Recording\n- Quick import of accounts from major VoIP providers\n- Excellent audio quality\n- Opus, G722, G711 ,GSM and iLBC codec support\n- G729 Annex A available as Premium Feature\n- Speakerphone, Mute and Hold\n- DTMF Support , RFC2833 and Inband\n- Ringtones\n- Contacts integration, add or edit contacts from within the app\n- Dial from Call History and Favorites\n- Voicemail Notifications\n\nIf you need technical support please email support@sessiontalk.co.uk",
    "developer": "SessionTalk Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sessiontalk-ltd/id357429375?uo=2",
    "developerId": "357429375?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T18:37:27-07:00"
  },
  {
    "id": "654065304",
    "appId": "com.vrk.Universal.InsuranceCalc",
    "title": "Insurance Calc",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/a6/1b/1c/a61b1c61-75e5-7b8a-5337-2bfbc8ff6dbf/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/insurance-calc/id654065304?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"Insurance Calc\"\nCollections of 6 calculators.\n\nGenerally Insurance is an arrangement with a company in which you pay them regular amounts of money so that you or your family will receive money if your property, car, etc. gets damaged or stolen, or if you get ill, sick or die.\n\nThis calculators can provide answers to your insurance hunting processes, estimates, questions and queries.\n\nUseful for bank and other financial domains.\n\nAlso useful for the Financial and Commerce Students.\n\nCalc List :\n- Health Insurance Calculator\n- Medical Insurance Calculator\n- Simple Life Insurance Calculator\n- Home Insurance Calculator\n- Travel Insurance Calculator\n- Insurance Required Calculator\n\nMain Feature : \n- Easy to use.\n- Nice Graphical Interface.\n- No internet connection required.",
    "developer": "Vaibhav Kavathekar",
    "developerUrl": "https://apps.apple.com/in/developer/vaibhav-kavathekar/id571853659?uo=2",
    "developerId": "571853659?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-06-04T17:45:00-07:00"
  },
  {
    "id": "1578290936",
    "appId": "com.vipraputra.path",
    "title": "VIPraputra Path",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/9f/3c/159f3c3d-9aa8-bfd9-9209-8f4d6bed41a7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vipraputra-path/id1578290936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This application will help you with Yantra/Sthapan/Mudra (Spiritual Signs). Here we have given all steps for \"Pooja\" and \"Yagna\" of Panchayatan Dev.\n\n\r\n\r\nNow, this application is also useful if you want to do spirituals.\n\n\r\n\r\nThis app contains,\r\n\r\n- MuhurtaPrakaranam\r\n- Bhumi Poojan\r\n- KundMandap\r\n- Prayashchit\r\n- Prayog - with Tilak to Visarjan (Full with Mantra)\r\n- MantraPrakranam\r\n- StotraPrakranam\r\n- NirajanPrakranam (Aarti)\r\n- ShastrarthaPrakranam\r\n- MandapPoojan\r\n- YagnavalkyaShiksha\r\n- SutakNirnay\r\n- Chaturved Mantra\r\n- SampurnaDeviPatrasadanPrayog\r\n- Mantrapushpanjali\r\n- and many more...\n\n\r\n\r\nIt contains books,\r\n\r\n1. VIPraputrapath (Vol. 7)\r\n2. Mandalarchanam (Vol. 7)\n\n\r\n\r\nTo get hard copies of books you can contact us at,\r\n\r\nContact: +91 98256 68595\r\nEmail: vipraputrapath@gmail.com",
    "developer": "Jignesh Joshi",
    "developerUrl": "https://apps.apple.com/in/developer/jignesh-joshi/id1578290938?uo=2",
    "developerId": "1578290938?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2021-08-07T00:00:00-07:00"
  },
  {
    "id": "1544606830",
    "appId": "com.oliver.InstaWatch",
    "title": "WatchApp for Instagram App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/30/34/68/30346879-58e8-c710-53fb-a6bd5760faf3/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/watchapp-for-instagram-app/id1544606830?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "WatchApp for Instagram offers multiple useful tools for Instagram users.\n\nIt works perfectly on your iPhone, iPad end even Apple Watch.\n\nIt enhances your Instagram capabilities and allows you to do much more with Instagram, for example:\n\n1. Watch Client for Instagram\n2. See the feed of your friends\n3. Save any Instagram story or photo\n4. Repost any photo or video\n5. Track & analyze any Instagram account\n6. See & search your followers\n7. Tag suggestions for your posts\n8. Split photo to various layouts\n\nWe’ll be happy to hear your feedback.\nPlease contact us at: ceuktmoaate@gmail.com",
    "developer": "Oliver Mason",
    "developerUrl": "https://apps.apple.com/in/developer/oliver-mason/id1291778234?uo=2",
    "developerId": "1291778234?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-12-17T00:00:00-07:00"
  },
  {
    "id": "1549048398",
    "appId": "com.anesthesiaconsiderations.ac",
    "title": "Anesthesia Considerations",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/a5/3b/e8a53b43-b53b-c417-e266-c74040cb52bb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anesthesia-considerations/id1549048398?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "From the creators of AnesthesiaConsiderations.com, same useful content, now on the AppStore.\n\nWhether you’re a medical student interested in anesthesia and trying to prepare for your first day, a resident reviewing for those complex patients or a practicing anesthesiologist coming across a unique case for the first time.\n\nWhat are the main things to consider? What should you definitely avoid? What other things should you be thinking about?\n\nWe got you covered.\n\nThis app provides bullet-form, concise and succinct anesthetic considerations for hundreds of procedures, patient co-morbidities and intra-operative emergencies.\n\nWe also provide a summary of the most recent anesthesia-related guidelines such as: ERAS, PONV, OSA and many more.\n\nIt’s every budding anesthesiologist’s best friend, right on your phone.\n\nCheck us out at www.anesthesiaconsiderations.com.\n\nFeedback is always welcome.",
    "developer": "AC Anesthesia Considerations Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ac-anesthesia-considerations-ltd/id1549048400?uo=2",
    "developerId": "1549048400?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2021-06-16T00:00:00-07:00"
  },
  {
    "id": "1044058538",
    "appId": "com.abhayraj.NotesLock",
    "title": "Save Notes - best app to save private notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple60/v4/5b/e8/0c/5be80c8d-3259-645a-cf5c-44783ab18dc1/mzl.cljhjhul.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/save-notes-best-app-to-save-private-notes/id1044058538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Want a privacy for your private - Notes ??\n.\n.\nWith \"Save Notes - best app to save private notes\" you can save all  your private, secure notes. Nobody will be able to access without knowing your secret password!\n\nPRIVACY\nYour Notes belong to you and not everybody who uses your iPhone, iPod touch or iPad should be able to read them. With \"Save Notes - best app to save private notes\" nobody except you will be able to read your Notes.\n\n-Optimized for iPhone 6 and iPhone 6 Plus\n-Password protect all your Notes.\n\nSafeguard your Notes here\nfrom your GF/BF\nfrom your parents\nfrom people spying on you\nfrom your friends\nfrom everyone who tend to tinkle with your phone\nDownload this app today !\n\n100% reliable, safe and secure lock for your Notes.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-10-11T12:00:47-07:00"
  },
  {
    "id": "459677296",
    "appId": "com.VerosocialStudio.BoatLoan",
    "title": "Volume & Weight Converter Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/a6/21/ca/a621ca5f-09df-5db9-24f0-b2333c79a743/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/volume-weight-converter-calc/id459677296?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Volume Converter app is a straight-forward and simple to use tool for volume conversions in both liquids and solids that you can use at the grocery or at your job.\n\nVolume Converters\n\n• US/Imperial to Metric Units \n• Metric to US/Imperial Units \n• Inches & Centimeters Volume \n• Feet, Yards, & Meters Volume \n\nVolume Converters (US & Imperial Units)\n\n• Fluid Ounces to Liters, etc.\n• Quarts to Liters, etc.\n• Liters to Cups/Pints/Quarts/Gallons \n•  Gallons US/Imperial to Liters\n•  Liters to Gallons US/Imperial\n\nWeight Converters\n\n• Grams to Ounces/Pounds\n• Ounces to Pounds/Grams/Kilograms\n\nAs well as the following conversion utilities,\n\nArea Converters\n\n• Inch and Shorter Conversion\n• Feet & Yards & Meters Conversion\n• Miles & Kilometers Conversion\n\nDistance Converters\n\n• Inches & Centi- & Millimeters Conversion\n• Feet & Yards & Meters Conversion\n\nEfficiency and Speed Converter\n\n• Fuel Efficiency Conversion\n• Speed Conversion (Boat speed, wind speed, etc)\n\nLoan Calculators\n\n• Boat Loan Payments\n• Boat Loan Payments with Down Payment \n\nAll results can also be emailed through the iPhone email application using an automatically filled-in email template provided with the app.\n\nThis app features: \n\n• Send your calculations or conversions by email \n• Universal App (iPhone, iPod Touch, and iPad)\n• Retina Display graphics \n• Fast app switching \n• Automatically Saves Your Inputs \n• Latest version of iOS is supported\n• iPhone 6, 6+, 5 screens and the original 3.5 inch screen are supported\n\nNo network connectivity required.",
    "developer": "Verosocial Studio",
    "developerUrl": "https://apps.apple.com/in/developer/verosocial-studio/id354566841?uo=2",
    "developerId": "354566841?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-08-30T15:11:11-07:00"
  },
  {
    "id": "1540172149",
    "appId": "com.oceanhousemedia.OCBANamaste",
    "title": "Namaste Blessing & Divination",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/f2/40/37/f24037f2-052f-1d4b-dfe5-1c9d578cc2c7/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/namaste-blessing-divination/id1540172149?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Namaste Blessing & Divination app by Toni Carmine Salerno\n\nNamaste is an ancient Sanskrit blessing, greeting and salutation. \nIt means: ‘I honor the spirit in you which is also in me.’ It is a simple yet powerful acknowledgment that we are ultimately one in spirit.\n\nThe radiant artwork and inspiring messages of Toni Carmine Salerno in this oracle app are designed to bring the energy and intention of this Namaste blessing into your everyday life.\n\nOpen the app, draw a card and be guided to a space of peace and clarity within you.\n\nFEATURES:\n\n- Give readings anywhere, anytime\n\n- Choose between different types of readings\n\n- Save your readings to review at any time\n\n- Email readings to friends\n\n- Browse the entire deck of cards\n\n- Flip cards over to read each card's meaning\n\n- Get the most out of your deck with the complete guidebook\n\n- Set a daily reminder for a reading\n\nOfficial Blue Angel Publishing licensed app",
    "developer": "Oceanhouse Media",
    "developerUrl": "https://apps.apple.com/in/developer/oceanhouse-media/id309501176?uo=2",
    "developerId": "309501176?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-06-07T00:00:00-07:00"
  },
  {
    "id": "1537131696",
    "appId": "com.whitewhalesoft.game-RubiksCube",
    "title": "3D Rubik's Cube Solver",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/62/8f/f9/628ff9bf-676e-5a5e-0443-8e1539cb7f9c/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/3d-rubiks-cube-solver/id1537131696?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "1. SOLVE REAL RUBIK'S CUBE\n    Place the 3x3x3 Rubik's Cube in front of the camera, follow the prompts to scan the 6 Rubik's facets in turn, and then this app will show you the steps to solve the Rubik's Cube in 3D step by step!\n    Note: Automatic recognition of the Rubik's Cube needs to be done in a well-lit place, dim lighting environment will lead to recognition failure.\n\n2. PLAY VIRTUAL RUBIK'S CUBE\n    Playing Rubik's Cube on iPhone feels playing a real one!\n    KEY FEATURES:\n    - Realistic graphics makes you feel playing with real Rubik's Cube.\n    - Swipe the cube with your finger to rotate the layer of cube. Swipe through the blank area to rotate the cube.\n    - You can also tap the Undo button to undo the last action.\n    - Double-tap on the face of the cube to mark the face; double-tap again to remove it. After the face marked, subsequent rotations will generate guide lines to show the rotation action.\n    - Tilt the phone horizontally or vertically to change the viewing angle of the Rubik's Cube.\n    - Rubik's Cubes of 2, 3, 4 and 5- order included.\n\nSuggestions or questions? Feel free to email: zhaoxiaojian@hotmail.com",
    "developer": "Xiao jian Zhao",
    "developerUrl": "https://apps.apple.com/in/developer/xiao-jian-zhao/id1521832312?uo=2",
    "developerId": "1521832312?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-10-24T00:00:00-07:00"
  },
  {
    "id": "1503274580",
    "appId": "com.claushuang.SuesFocusedTravel",
    "title": "Sue’s Focused Travels",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/7d/e4/c67de443-b3b0-8db9-7bb9-48b525d921c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sues-focused-travels/id1503274580?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "## New Apps We Love - Apple\n\n\n\nSue is a focused girl. \nA girl who has a laser-focused mind like a cat staring at a fish tank.\nHowever, now she realizes it takes great courage and grit to travel through this journey of life. \nNo exception even for an extremely ordinary person like her.\nTo make it through the silent still long night, \nshe learns to use the Pomodoro Timer for balancing focus and rest.\nCross over the quiet forest, \nwide ocean, clear waxing moon, keep dropping and flying.\nMind stops wandering. \nStart another focused trip in a different universe when breaking dawn again.",
    "developer": "CHIH-SHAN LIU",
    "developerUrl": "https://apps.apple.com/in/developer/chih-shan-liu/id1470906398?uo=2",
    "developerId": "1470906398?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-04-10T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/92/ec/eb92ecfe-144c-9234-3a1c-a463e44035f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "494451397",
    "appId": "us.appby.contactCleaner",
    "title": "Remove duplicate contacts  -- Support backup and merge now!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ab/4c/90/ab4c90ea-efda-2bbf-077e-aa61ab658be6/mzm.ubyhygmn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/remove-duplicate-contacts-support-backup-and-merge-now/id494451397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"Contacts--\" help you to quickly backup address book, remove duplicate contacts, and merge related contacts.\n\nTop overall #1 in France, Belgium, Madagascar, Mar 2012\nTop overall #4 in Mali, Senegal, Tunisia, Mar 2012\nTop productivity #1 in Hong Kong, Taiwan and so on, Mar 2012\nTop productivity #16 in United States, Mar 2012\n\n\"Very convinient and efficient. - Get it !!\" by Holly lecl.\n\"WOW...Simple and worked in seconds!!! - Been having all kinds of problems because of duplicate contacts. This deleted 8,247 duplicates within 2 minutes of downloading the app. Great app and simple.\" by G. House MD\n\"Simple & easy!!! - Luved the simple and easy design to clean up my duplicates!! Thx u!\" by Sara Ranfeld.\n \"Great! - Me and my wife share the same iTunes account so our contacts is merged. This app is perfect to delete contacts quickly rather than delete my wife's numbers out of my phone one by one.\" By Nicky.\n\"Fantastic app! - Does what it says, no frills, no tricks, just works!\" by Prasanna Ramachandran.\n\nFeatures:\n- Support back up and restore address book\n- Support auto delete duplication contacts\n- Support merge related contacts\n- Support delete and merge contacts manually\n- Save backup at local or export by email\n- Smart check duplication and related\n- Support merge with photo, first name, last name, company, job title, phone number, email, URL, address, birthday, social profile, instant message, notes\n- Support many contacts source like iCloud, Facebook, Gmail, Yahoo! and Exchange\n- Support both iPhone and iPad",
    "developer": "忠 张",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BF%A0-%E5%BC%A0/id403988802?uo=2",
    "developerId": "403988802?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-01-30T09:39:35-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/db/46/f8/db46f822-9b93-e544-e9a6-a58b38472466/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "New ways to play! Play with friends or strangers in online play, or play offline with friends face-to-face!\n\nExploding Kittens, the most-funded game in Kickstarter history, is now available for iOS.\n\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\n\nKEY FEATURES:\n\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\n\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\n\n- All art illustrated by The Oatmeal\n\n- New cards exclusive to the digital version of Exploding Kittens\n\n- The digital version of the most backed game in Kickstarter history\n\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens.\n\n\n\n\n\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply.  Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "The Game of Life",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life/id1117405948?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MAKE CHOICES, GET PAID, OR LOSE IT ALL!\n\nAttend college, accept a job and play minigames in this interactive app that is fun for the whole family. Watch as board piece characters come to life and make their way through the various stages of life on this spectacular, 3D animated reworking of the familiar physical board.\n\nPLAY MULTIPLAYER ONLINE!\n\nThe Game of Life features a new, unique and much-anticipated multiplayer mode. Online matchmaking lets you play in a whole new way online. Match and play against other online players as you all spin and race in the direction of the last yellow tile; retirement.\n\nTHIS GAME FEATURES:\n\n• ONLINE MULTIPLAYER - Match with other players and race to the final yellow square\n• LOCAL PLAY - Play with up to three friends on one device\n• FAST MODE - A new, shorter game mode where you will be faced with a different victory condition!\n• MINIGAMES - Put your skills to the test and compete head-to-head in a variety of minigames\n• CHAT - Send players expressive emoticons during online matches\n\n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6d/d0/6c/6dd06cb6-472b-c0a4-c5d8-701990fbaf9d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "1183916608",
    "appId": "com.esphur.CallandRecordFREE",
    "title": "Call and Records",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/58/41/a0/5841a065-61d9-8f18-92c3-e26aedc8ea38/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-and-records/id1183916608?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "How many times do you want to say something, but you have forgotten\nWhen you are making the call in question\n\nWe recommend you to record before,\nRecord whatever you want to say or think easily,\nAnd so you can listen and remember everything,\nAs many times as you want, before making a call that is really important.\n\nHave fun",
    "developer": "Ivan Romero",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-romero/id532547097?uo=2",
    "developerId": "532547097?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-12-09T18:18:11-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché scores #1 Photo & Video app in 130 countries. The most influential and inspiring mobile editor for iPhone. \n\nFeatured numerous times by Apple:\n• Best of the Year\n• App of the Day\n• App Culture\n• Get Inspired\n• Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffipost, Fast Company, and many, many others.\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time photo & video filters to bring the best out of your art\n• Face filters and AR for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1267834534",
    "appId": "com.avecreation.germanroadracerpro",
    "title": "German Road Racer Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/ac/62/37/ac623719-3baf-651a-e137-c1377f7e8be2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/german-road-racer-pro/id1267834534?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "German Road Racer Pro - a dynamic racing arcade game, where your fleet of German cars will increase as the game progresses.\n\nSelect a favorite car, game mode and the location, push on the gas and chase on the roads of Germany. To earn more coins overtake traffic at maximum speed. You can use earned coins in cars store and for buying rims and tuning.\n\nThe game will delight you with colorful graphics, a wide range of high-quality models of German vehicles, upgrades to improve the dynamic parameters of the car, 4 levels with different weather conditions and time of day.\n\nGame Features:\n- No Ads;\n- 20000 bonus points;\n- Cloud synchronization of game progress.\n\nGame Modes:  \n\nOne Way: the easiest mode of the game, in which all four traffic lanes are moving in one direction. \n\nTwo-way traffic: high complexity mode, in which two traffic lanes are moving in the direction of passing you and the other two in the opposite.  \n\n100-second race: competitive mode, which you have to earn as much points as you can in 100 seconds.  \n\nBombed bus: when you accelerate the bus, it activates the bomb. If you reduce the speed, the bomb timer starts ticking. If you will not raise the speed again, the bomb will explode.  \n\nCaution!\nThis game is quite realistic, but it is not designed to teach you the street races. Enjoy virtual car racing, but please observe the traffic rules and be careful on real roads, and always fasten seat belt.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-06T22:14:52-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "471341991",
    "appId": "com.flyingdevelopmentstudio.infiniteflight",
    "title": "Infinite Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/31/37/1f3137aa-fad5-95f4-4c66-f82934206d81/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/infinite-flight-simulator/id471341991?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Infinite Flight offers the most comprehensive flight simulation experience on mobile devices, whether you are a curious novice or a decorated pilot. Explore high definition scenery in regions from around the world with our diverse inventory of detailed aircraft, tailoring each flight by choosing your time of day, weather conditions, and aircraft weight configuration. \n\nFeatures:\n• Dozens of aircraft in a diverse fleet of airliners, general aviation and military aircraft (subscribe to Infinite Flight Pro to unlock all aircraft)\n• Multiple regions featuring high definition satellite imagery, accurate topography and all major airports with precise runway and taxiway layouts\n• Growing list of 3D airports around the world\n• Real-world navigation data including airspaces, NAVAIDs, SIDs, STARs, and approaches, furnished by NavBlue (an Airbus Company)\n• Customizable time of day and weather conditions (real-time or custom)\n• Realistic atmospherics with the sun, moon, stars, clouds, and low-level fog\n• Autopilot (supports control of all flight parameters, NAV mode to follow your flight plan, and auto land on select aircraft)\n• Easy-to-use flight planning system with accurate fixes and Navigational Aids\n• Engine startup and shutdown\n• Instrument Landing System (ILS)\n• Advanced replay system\n• Weight and balance configuration\n• Aircraft cockpit and door animations, suspension animations, and wing flex, on select aircraft.\n\nSubscribe to Infinite Flight Pro for an all-access experience that allows you to fly anywhere in the world with live weather and our entire fleet of aircraft. Join thousands of other pilots and air traffic controllers for the most engaging online flight simulator experience available today! \n\nInfinite Flight Pro subscription benefits:\n• Join thousands of other pilots for a global multiplayer experience\n• Fly the world with millions of square miles of high definition scenery with access to over 25,000 airports (no region lock-in)\n• Enjoy all available aircraft \n• Act as an Air Traffic Controller (minimum experience grade required)\n• Fly through live weather and winds aloft \n• Subscription Options: 1 Month, 6 Months, and 12 Months\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end\nof the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and\nidentify the cost of the renewal\n• Subscriptions may be managed by you and auto-renewal may be turned off by going to your user Account Settings after purchase\n\nNote: \nInternet connection (WiFi or Cellular) is required to use Infinite Flight.\n\nPrivacy Policy:\ninfiniteflight.com/legal/privacy\n\nTerms of Service:\ninfiniteflight.com/legal/terms",
    "developer": "Infinite Flight LLC",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-flight-llc/id471341994?uo=2",
    "developerId": "471341994?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-03-18T21:55:32-07:00"
  },
  {
    "id": "1474568782",
    "appId": "xteam2019.cpuz",
    "title": "CPUZ",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/22/b1/a6/22b1a690-a5cf-b5e2-a82d-3af49f5fbb69/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cpuz/id1474568782?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CPUZ is the application providing you powerful graphical monitoring about your device - hardware, operating system, processor, memory, GPU, network interface, storage and battery, including OpenGL powered visual representation in real time for all your iOS devices.\n\n\nFinally, System Status displays operating system details such as kernel version, memory page statistics and shows various hardware-related data.\n\n\nMEMORY & DISK MONITORING\n\n• Real time memory usage monitoring - graphical display of wired, active, inactive, and free memory\n\n• Detailed page statistics including page ins and outs, page faults, page lookups, page purges and others\n\n• Used and free disk capacity monitoring\n\n• File statistics (number of songs, videos, podcasts, artists, genres, etc.)\n\n• Mounted file system list\n\n\nCPU MONITORING\n\n• CPU usage updated in real time\n\n• CPU name and architecture\n\n• CPU co-processor and other physical device info\n\n\nOPERATING SYSTEM & HARDWARE INFORMATION\n\n• System boot time and uptime\n\n• Operating system and kernel version\n\n• Device model and user name\n\n• Detailed CPU and GPU information - model, core number, CPU and BUS frequency, L1, L2 cache sizes, and others\n\n• Hardware features of the device including display resolution, pixel density, battery voltage, battery capacity, front and rear camera resolution and many more\n\n\nCELL & NETWORK MONITORING\n\n• 3G and Wi-Fi network connection information\n\n• IP address of the current connection\n\n• Carrier information such as network provider and MCC/MNC codes\n\n• External IP address\n\n• DNS server, default gateway\n\n• Received and sent wifi/cell data since last boot\n\n• Routing table\n\n• List of all network connections\n\n\nBATTERY MONITORING\n\n• Graphical battery level display\n\n• Battery state monitoring (discharging, charging, full)\n\n• Estimated battery work time for different usage patterns (standby, audio and video playback, Wi-Fi and 3G browser usage, talk time)\n\n• Battery status, capacity and voltage details\n\n\nDISCLAIMER: The app might prompt you to allow access your photos in order to show additional information under \"Storage\" section.",
    "developer": "HUU DUC NGUYEN",
    "developerUrl": "https://apps.apple.com/in/developer/huu-duc-nguyen/id1476966535?uo=2",
    "developerId": "1476966535?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-07-31T00:00:00-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/24/96/f0/2496f0b6-26c6-72dc-bc0f-f7a09ea658e7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\r\n\r\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \r\n\r\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\r\n\r\nSuitable for:\r\n• Car Drivers in GB & NI\r\n• Motorcyclists in GB & NI\r\n• Trainee ADI's in GB & NI\r\n• LGV & PCV Drivers in GB & NI\r\n \r\nDRIVING THEORY TEST 2021\r\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\r\n\r\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\r\n\r\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\r\n\r\nFREE PASS GUARANTEE\r\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\r\n\r\nLEARNER PLAN\r\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\r\n \r\nVOICEOVER\r\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\r\n \r\nHAZARD PERCEPTION TEST 2021\r\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\r\n\r\nHIGHWAY CODE 2021\r\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \r\n \r\nROAD SIGNS 2021\r\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\r\n\r\nPRACTICAL DRIVING LESSONS 2021\r\nIncludes 22 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\r\n \r\nEXCLUSIVE BONUS CONTENT\r\nAccess to exclusive offers and discounts!\r\n \r\nAWARDS:\r\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\r\n• As featured on the Gadget Show\r\n• App of the Year, FirstCar Awards 2021 & 2019\r\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\r\n• DIA Driver and Rider Training Awards \"Product of the Year\"\r\n \r\nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\r\nSMALLER FILE SIZE: Initial download - 497MB\r\n \r\nCrown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction.\r\n\r\n* Based on 2020 data from users who complete the Learner Plan in full\r\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1520160388",
    "appId": "com.3kbother.midas",
    "title": "MIDAS - 4K LIVE FILTER CAMERA",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/40/fb/19/40fb19d0-d1b2-d610-d294-db078b3b2f47/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/midas-4k-live-filter-camera/id1520160388?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "MIDAS is Realtime 4K Video Filter Camera\nTake a video while listening to music\nMusic does not stop while filming.\n\n   4K  /  FULL HD / HD Video Record\n   Pause function with real time effect\n   Does not stop playing music while recording\n   High Definition Video Live Filter\n   Taking photos that support AI mode\n\nMake details within the moment\n\nYou can continue to play music while recording video.\nTry filming a music video cover dance video\n\nIt supports not only iPhone basic speaker but also Bluetooth speaker.\n\nColor - Volume real time adjustment\nVarious themes Natural beauty\n\n–––––– MAIN FEATURE ––––––\n\n• AI : Automatic capture Special moment\n• Pause/Re-record function while shooting\n• Analog film filter & Beauty filter\n• Video Capture 60 FPS (FULL HD)\n• Manual White Balance (5 preset)\n• Dual and Triple Lens support\n• Selfie Mode\n• Digital Zoom x9\n• Timer & Torch\n\n\n–––––– LIVE FILTER ––––––\n\n• NATURE\n• CINEMA\n• BEAUTY\n• SUMMER\n• KODAK\n• FUJI\n• RETRO\n• WEDDING\n• PASTEL\n\n!! Not all features available on older devices.\n\n\nSUBSCRIPTION:\n\n• Subscribe to get unlimited access to ALL of MIDAS features and tools\n\n• MIDAS TOUCH PRO is available as a subscription with 3 options: weekly for $1.99 after a 3 day free trial, annual $29.99 after a 3 day free trial. Prices may vary depending on your country of residence and may be converted to your local currency.\n\n• Payment for your MIDAS TOUCH PRO subscription will be charged to your iTunes Account after purchase confirmation. Your subscription will automatically renew and your account will be charged for renewal within 24 hours prior to the end of the current period. You can turn off the auto-renewal at any time in your iTunes account settings but refunds will not be provided for any unused portion of a subscription period. If you purchase your subscription during the free trial period, any unused portion of the free trial period will be forfeited.\n\n\nTerms of Use : https://han.gl/pnIjH\n\nPrivacy Policy : https://han.gl/j30og",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-08-04T00:00:00-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kirakira/id955687901?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/in/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "1088672024",
    "appId": "de.schueppel.volker.FitmeterBikeFull",
    "title": "Fitmeter Bike - GPS Cycling",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ab/09/60/ab0960f1-c70a-851f-fea1-d77aca3cc318/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fitmeter-bike-gps-cycling/id1088672024?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Fitmeter Bike turns your iPhone/iPad into a bicycle computer with incredible functionality. Try it once and it’ll remain the only biking app on your iPhone for years to come! \nWhether you are an amateur that is just starting, or a pro preparing for a competition, Fitmeter Bike is the advanced tracker you need to track and upgrade your cycling.\n\nREAL TIME TRACKING\nYour session is tracked GPS based and all data is presented in real-time. View your current speed, average speed, distance, but also see advanced tracking data like uphill or downhill time. And everything you track is kept neatly organized in History for later viewing.\n\n\nFEATURES:\n- GPS based position and route of the session will be displayed on a map including distance markers.\r\n- Current speed\r\n- Distance\r\n- Duration of the session\r\n- Pause time\r\n- Auto Pause detection\r\n- Average speed\r\n- Top speed\r\n- Altitude tracking. Uphill / Downhill\r\n- Burned calories. E-Bike support\r\n- Apple Watch. Monitor and control your activity using your Apple watch\r\n- Heart rate measurement. Use your Apple Watch or an external Bluetooth sensor\r\n- Cadence and speed sensor\r\n- Average pulse\r\n- Split times\r\n- Indoor cycling\r\n- History. All activities will be stored and can be reviewed. No session count limitation.\r\n- Import / Export all activities from / to iCloud or a CSV file\r\n- Statistics. Speed and Altitude over distance\r\n- Records. See your all-time records and a summary over all sessions.\r\n- Facebook support. Post sessions to your Facebook timeline.\r\n- Apple health support: Active Energy, Cycling Distance, Weight, Workouts\r\n- Ad free\r\n- No registration required\r\n- No email advertisement\r\n- Languages: English, German, Spanish, Dutch, Hungarian\r\n\nNow go, get this cycling tracker app and turn your iPhone into a bicycle computer!\n\n* Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Volker Schueppel",
    "developerUrl": "https://apps.apple.com/in/developer/volker-schueppel/id1070986405?uo=2",
    "developerId": "1070986405?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-03-03T22:21:03-07:00"
  },
  {
    "id": "1451583347",
    "appId": "com.contentf.blogger",
    "title": "Blogg for Blogger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/aa/fe/5c/aafe5cfa-230c-6c27-ed26-906f173b5fb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blogg-for-blogger/id1451583347?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Blogg gives you the full power of Google's Blogger platform on the go. You can manage your blog from anywhere.\n\nFeatures:\n\n- Create blog posts including viewing, updating and deleting\n- Upload picture(s) and video(s)\n- View/Delete/Add Comments\n- Schedule post publishing\n- Multiple accounts\n- Multiple blogs\n- Offline Support",
    "developer": "Made in Russia",
    "developerUrl": "https://apps.apple.com/in/developer/made-in-russia/id535954084?uo=2",
    "developerId": "535954084?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-04-01T13:04:04-07:00"
  },
  {
    "id": "1477266080",
    "appId": "com.newtek.HX-Camera",
    "title": "NDI HX Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/b7/f0/6b/b7f06bdb-8795-ee85-6e0f-92ec8f00b3af/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ndi-hx-camera/id1477266080?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "The official NDI® Camera. Turn your phone or tablet into a live video production camera.\n\n\n\nNDI® (Network Device Interface) is a low latency IP video protocol developed especially for professional live video production, and is supported by an extensive list of broadcast systems from many manufacturers.\n\n\n\nNDI® HX Camera turns your iOS imaging devices into high-quality wireless a/v sources for NDI-enabled broadcast systems and software on the same network. Your device’s output is automatically recognized by NDI-enabled* video systems, ready to be mixed into live shows or even for use as a web camera when used in conjunction with NDI® Tools (ndi.tv/tools). \n\n\n\n* Note: Requires support for NDI v.4 or better.\n\n\n\nBasic Features\n•\tEasy to use\n•\tiPhone and iPad compatibility\n•\tFront/rear camera selection\n•\tAuto Focus, AF Lock, or tap to focus\n•\tAuto Exposure, AE Lock\n•\tManual exposure compensation\n•\tLight on/off (on supporting devices)\n•\tAudio mute\n•\tOptional grid overlay\n\n\n\nAdvanced Features\n•\tHI Bandwidth (up to 4K), medium (up to 1080p) and standard (640x480) modes\n•\tSimple pinch zooming\n•\tAutomatic NDI device recognition\n•\tConnection notification and tally (on air/preview) displays\n\n\n\nSupport\n•\tKnowledge Base Articles https://support.newtek.com/hc/en-us/search?utf8=%E2%9C%93&query=iphone&commit=Search\n\n•\tNDI Forums https://forums.newtek.com/forumdisplay.php/360-NDI-%28Network-Device-Interface%29\n\n•\tVideo https://www.youtube.com/watch?v=0XZujmgL3uc&t=4s",
    "developer": "NewTek",
    "developerUrl": "https://apps.apple.com/in/developer/newtek/id573312611?uo=2",
    "developerId": "573312611?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-09-14T00:00:00-07:00"
  },
  {
    "id": "497716362",
    "appId": "com.sonosaurus.TETuner",
    "title": "TonalEnergy Tuner & Metronome",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/24/a7/15/24a715bf-27d9-7d2f-a893-1719539c4590/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tonalenergy-tuner-metronome/id497716362?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "For musicians from pros to beginners, whether you sing, play a brass, woodwind or stringed instrument or any type of guitar, this app provides a set of feature-rich practice tools that gives fun and rewarding feedback. It’s much more than just a tuner!\n      \nSo what makes the TonalEnergy the best selling music practice app?\n \n• It's an all-in-one app, with a state-of-the-art tuner, an advanced metronome, dedicated orchestral strings and guitar tuning page, a piano keyboard, sound analysis pages, and audio/visual recording capabilities.\n\n• It’s easy to use. Options like the Target Tuner or Pitch Tracker are on all the main pages.  TonalEnergy helps users create rewarding and attainable goals during a rehearsal or when working alone. Colorful analysis data pages and audio/video recording features enhance the experience of practice.  \n\n• The metronome is cutting edge. It offers unmatched flexibility in sound choices, tempo settings, meters, subdivision patterns and visual displays. Voice count-ins, the ability to create and edit preset groups and Ableton link for syncing multiple devices make this a superior tool for performers. \n\n• Ear training possibilities are endless. The high quality multi-sampled instrument sounds for symphonic instruments are unique among all other tuning applications. Listening skills can be developed through the use of the eight-octave keyboard, chromatic wheel and tone generator. There are no other sounds like these. \n\n• Learning is a social activity. Using features unique to the TonalEnergy Tuner, data can be collected, reviewed, edited and shared with others. Feedback is essential for growing and developing great performers. It’s all about connectivity.\n\nChris Coletti, member of The Canadian Brass, sums up TonalEnergy by saying,\n\n      “TonalEnergy is a must-have for any serious musician. It's a full suite of tools in one app; the tuner, tone generator, recorder, metronome and beautiful interface make it one of the best tools for musicians out there, period.” \n\nFEATURES\n\n• Recognizes a large pitch range, extending to lower registers than many competing tuners (C0 - C8) that is highly responsive to wind instruments, as well as acoustic and electric string instruments\n• Adjustable A=440 Hz reference \n• Automatic or manual transposing options\n• Instantly changes between equal, just and other custom temperaments, including user-defined ones\n• Auto or instant pitch reference note feature using the TonalEnergy sounds\n• Extensive tuning list for all orchestral string and fretted string instruments including many more features than most other string-only tuner apps\n• An expandable eight octave piano keyboard enhancing many of the key aspects of the tuner’s functions\n• Chromatic wheel tone generator, with optional auto-vibrato feature\n• Frequency and Harmonic energy overtone graphs, along with a multi-function waveform\n• Dedicated metronome page that matches or exceeds the features available on all other stand alone metronome apps\n• Notation options including standard English, Solfege, Northern European, and Indian variants\n• Bluetooth output/input support\n• Audio and Video recording capabilities including, editing, looping, timestretch that are all exportable via iTunes sharing, AirDrop, email, AudioCopy, SoundCloud, etc\n• Import music from iTunes Library or email attachments\n• Compatible with external microphones and clip-on vibration sensor devices\n• Supports external video output to an external display for use in rehearsal halls\n• External MIDI keyboard control support \n• Apple Watch app acts ONLY as a remote control for the phone app\n• Audiobus and inter-app audio support\n• VoiceOver support for the blind or visually impaired \n\nINSTRUMENT SOUNDS\n• Piccolo, Flute\n• Oboe, English Horn, Bassoon\n• Full Clarinet Family\n• Soprano, Alto, Tenor, and Baritone Saxophone\n• Trumpet\n• French Horn\n• Tenor and Bass Trombone\n• Euphonium and Tuba\n• Square, sawtooth, and sine waveforms\n• Organ\n• Bowed and Plucked Strings",
    "developer": "TonalEnergy, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/tonalenergy-inc/id1448604955?uo=2",
    "developerId": "1448604955?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-02-17T16:24:35-07:00"
  },
  {
    "id": "604935529",
    "appId": "us.hollywoodcamerawork.greenscreener",
    "title": "Green Screener",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/fc/2a/d2fc2a30-69e0-50a7-2f1b-5cb23e6f33d8/mzl.ztyzakkq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/green-screener/id604935529?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get amazingly perfect green screen with Green Screener.\n\nSee demonstration video at www.hollywoodcamerawork.com\n\nFor good chroma keying, green/blue screens must be extremely even, or fine edge detail like hair and transparency starts to become blotchy, which is the hallmark of bad green screen.\n\nInvented by Per Holmes, creator of the Hollywood Camera Work training, Green Screener is a new kind of tool for lighting a green screen that breaks your green screen up into bands, so you can easily see how to light it.\n\nWhether you're working on a $100M blockbuster or shooting green screen in your basement, Green Screener will raise the quality of your green screen to a new standard.",
    "developer": "Hollywood Camera Work LLC",
    "developerUrl": "https://apps.apple.com/in/developer/hollywood-camera-work-llc/id556342714?uo=2",
    "developerId": "556342714?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-24T15:32:47-07:00"
  },
  {
    "id": "494302506",
    "appId": "com.ravensburger-digital.ScotlandYardHD",
    "title": "Scotland Yard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/1b/bf/64/1bbf64a4-ce48-c30d-c8cf-105ae487a168/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scotland-yard/id494302506?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "***** Ravensburger's cult game now available on iPhone and iPad *****\n\nScotland Yard is the digital version of the award-winning board game (\"Game of the Year\" 1983, etc.). Since its creation 35 years ago, Scotland Yard has sold over four million copies. Now the game enjoyed by millions of people is available as a universal iPad and iPhone app! \n\nThis is a very tricky case for Scotland Yard: Mister X has disappeared in the heart of London's nightlife. The only clue for the investigation: his discarded tickets. But in which part of London did he use them? There - suddenly he's been seen for a brief moment. Now, keep a cool head. Search the district tactically and reconstruct the escape route.  \n\nSet off as one of five clever agents on the hunt for the legendary Mister X, or step into his shoes, diving into the heart of London's nightlife to escape the agents. \n\nFeatures: \n\n- Completely new setting in London by night \n- Razor-sharp HD graphics\n- Single player mode: Local game for one to six players including computer players\n- Multiplayer mode: Local, Wi-Fi/Bluetooth (max. two players)\n- Interactive, user-friendly Tutorial \n- Easy to understand instructions for both beginners and experts \n- No need to assemble or put away! \n- Endless fun with family and friends!",
    "developer": "Ravensburger Verlag GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ravensburger-verlag-gmbh/id1505283467?uo=2",
    "developerId": "1505283467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-17T00:00:00-07:00"
  },
  {
    "id": "1089481539",
    "appId": "US.Luxy.LuxyHD",
    "title": "Luxy PRO: Selective Dating",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/58/9e/2f/589e2f35-545c-3af9-94f2-4dab2e45ddc5/AppIcon_LuxyPro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/luxy-pro-selective-dating/id1089481539?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Luxy PRO: Don’t make a wish, make a match! And build your own social circles!\n\nLuxy PRO offers the established services as a pro version of the ultra-exclusive dating app Luxy. With plenty of high-quality profiles, you can build romantic and business relationships easily with people from all over the world!\n\nSince its launch in 2016, Luxy PRO has expanded its influence globally with singles, especially in major countries of the world. It matured as a professional dating app, focusing on better-quality over quantity. In addition to dating, Luxy PRO also provides Luxy Networking, Luxy Social pools, and Luxy Mentorship all aiming to help Luxyers explore different social networking possibilities.\n\nHOW IT WORKS\nCreate your dating bio in simple steps. We will check quickly if you make the cut.\nSwipe and mingle with like-minded singles!\n\nGENUINE & SAFE\nLuxy PRO uses real-time photo verification to keep you safe and to ensure you’re connecting with whom they say they are.\nTo maintain the quality and exclusivity of the PRO community, all new sign-ups will be reviewed before access and activation of their accounts. The review will take 24 hours.\n\nKEY FEATURES\nSwipe: Swipe right and left through tons of quality profiles.\nDiscover: Find your ideal match easily with various filters.\nMatch: Match with like-minded people.\nMessage: Chat with your matches freely.\nNetwork: Cultivate important relationships through our ultra-exclusive community.\nSwitch: opt-in the Dating mode or switch back to the Networking mode.\nNetworking Bio: Create a unique profile and showcase your experience.\n\nSTART DISCOVERING\nWe’re here to simplify your search, with advanced search filters. It allows users to narrow results more easily to help them find their ideal partners.\nIn the Networking mode, you can hire talented staff, find new job opportunities, connect with potential business partners.\nJoin the most upscale community and explore now!\n\nADVANCED ACCESS:\nYou can boost your profile and access more great dating services by upgrading your account. Starting from $99.99. More privileges available soon.\n\nTWO MODES, DOUBLE FUN!\nPRO users can choose to opt-in PRO Dating or PRO Networking and create corresponding profiles. We’re also giving people the ability to switch between these two modes for catering to different social needs. Both modes work independently from each other. People you met on the Networking side won’t see your dating profile and vice versa.\n\nLuxy PRO features are available for all positively reviewed users. If you choose to purchase our in-app products, payments will be charged to your iTunes account, and your account will be charged for renewal within 24 hours prior to the end of the current period, and identify the cost of the renewal.\n\nAuto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. The current membership price starts at US$99.99/month. 1,3,6,12-month subscriptions are available. All prices are in USD, which may vary in countries other than the U.S. and are subject to change without notice.\n\nMixy is in affiliation with Luxy, the exclusive dating app for selective singles. \n\nPRIVACY AND SECURITY IS IN OUR DNA\nYour privacy is always the most important thing for us. See more at:\nhttps://www.onluxy.com/page?path=privacy\nhttps://www.onluxy.com/page?path=terms",
    "developer": "MIXY HOLDINGS LTD",
    "developerUrl": "https://apps.apple.com/in/developer/mixy-holdings-ltd/id1546947586?uo=2",
    "developerId": "1546947586?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2016-03-28T16:42:54-07:00"
  },
  {
    "id": "403468690",
    "appId": "com.Alawar.FarmFrenzy3",
    "title": "Farm Frenzy 3. Farming game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/d9/b7/59/d9b759a1-e6ff-cb35-f0a4-7830c2a44d05/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farm-frenzy-3-farming-game/id403468690?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The popular game about a farm, an incredible collaboration of genres \"Farming game\" and \"Time management\", is waiting for most ambition farmers of the world!\nSo you think you've mastered farming sims? Try running five farms in one game! Farm Frenzy 3 challenges you to overhaul struggling farms around the world. Conquer Farm Frenzy 3, and you might find yourself president of the Farmer's Union!\n\nGAME FEATURES:\n\n◇ 95 levels in five countries around the world!\n◇ 30 adorable animals, including five enemies\n◇ 33 products to make a huge farmer profit!\n◇ 17 beautiful buildings and vehicles\n◇ 16 amazing trophies\n◇ New, more efficient buildings with numerous upgrades!\n◇ Various transport vehicles and trucks\n◇ A lot of quirky lovely animals makes things more fun! Funny animals to care for!\n◇ Plant fresh crops, earn money and grow up your business\n◇ Help you to improve your concentration, perception, and focus, enhance your cognitive capacities and train your reaction\n◇ Nice graphics and sound!\n◇ No Wi-Fi or internet connection required - download and play where and when you want!\n◇ Supported languages: English, Italian, Russian, German, French, Chinese, Korean, Dutch, Portuguese, Japanese, Spanish\n\nThe Frenzy goes global as you tackle 95 fast-paced levels in Africa, Russia, the Wild West, an untamed jungle and more! Feed over 30 exotic animals such as walruses, penguins, and llamas while protecting your farm from dangerous jaguars, lions, and bears!\n\nWhen you catch a predator, dress it in a silly outfit and sell it for profit! Then return to the business of growing crops, collecting goods and trade goods, purchasing factories and upgrading buildings, upgrading your warehouse and transportation, buying and selling supplies - makes things more fun!. \nGrow crops, trade fresh exotic goods, upgrade trucks, build and upgrade various facilities, explore numerous levels, manage your business in real time and build the Best. Farm. Ever and make yourself a most famous farmer around the world! Make your orders, complete funny tasks, reach various level goals, create unique products and conquer the market, compete for the highest score and discover new farming horizons. Take a new experience of the best farm business simulation! Produce cakes, butter, wool, sheeps, cows, chickens and other cute animals and take a good profit! Upgrade transport vehicles and you're can earn money much faster in this perfect growing game! Hire smart cats and brave dogs to help you in this farmers paradise!\n\nCan you beat the highest score and prove everyone that you're the best virtual farmer in the whole world?\n\nPlay the best games from \"Alawar\", the makers of such games as Beholder, Farm Frenzy, The Treasures Of Montezuma, House of 1000 doors, on App Store!\n\nFIND US on FACEBOOK: AlawarEntertainment\nFOLLOW US on TWITTER: @AlawarMobile\nBe the first to hear about our new games and awesome contests!",
    "developer": "Alawar Entertainment, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/alawar-entertainment-inc/id309047467?uo=2",
    "developerId": "309047467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T00:00:00-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1d/00/91/1d00914e-5b42-9536-2fbb-59b63a157343/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  }
]
