[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5a/db/b6/5adbb619-2093-6e6a-1c3e-6b5260aa9465/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/5a/62/ea5a623b-b97b-66d9-b44d-d7b1d076ea59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\n- Sound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1435518323",
    "appId": "fr.nicolasverlhiac.SpaceWallpaper",
    "title": "Space WallPapers 4K",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/bc/6a/bb/bc6abb59-05aa-c5fe-2624-f3d363f3c48d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-wallpapers-4k/id1435518323?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Find the perfect photo to keep your eyes on space !\n\nSpecial collection of the best selected 4K Ultra HD Space Wallpapers.\n\n** Monthly update, with new Wallpapers! **\n\n- 150+ beautiful images of space chosen for You.\n- Lock/home screen Live Preview .\n- No advertising, no in-app purchases.\n- Monthly update, with new Wallpapers.\n- Each image is picked up with the highest resolution and quality.\n- \"Easy To Use\" and beautiful interface.\n- App designed specially for Retina Display.\n\nThank You!",
    "developer": "Nicolas Verlhiac",
    "developerUrl": "https://apps.apple.com/in/developer/nicolas-verlhiac/id1353187506?uo=2",
    "developerId": "1353187506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-09T23:15:30-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/3a/fe/0b/3afe0b99-e901-afb5-76c9-8eaa41e6ba35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/0c/2b/e50c2beb-17e9-6958-47a1-47b371ae6946/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/33/a1/f5/33a1f554-a1df-a119-a167-537ec7757f2a/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "919008215",
    "appId": "com.navratillukas.Toby",
    "title": "Toby: The Secret Mine",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple18/v4/ea/a8/56/eaa8560f-4aab-3677-cd12-40e9f1193cf0/mzl.vbotizim.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/toby-the-secret-mine/id919008215?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "A challenging puzzle platformer inspired by games like Limbo, Nihilumbra or Badland.\n\n“The game looks and sounds beautiful. I personally found the game extremely immersive.” \nKeengamer \n\n\"Toby is a charming and solid platformer with plenty of fun challenges and difficult obstacles to overcome.\"\nGoneWithTheWin\n\n“I enjoyed the game a lot. Loved the art-style and the game play was also really solid from what I've seen up till now. I don't really have any complaints, just a really solid platformer overall!” \nGamersObservation\n\n\"Honorable Mention in the Indie Revolution Expo 2015.\" \nIndieGameRiot.com, 19 July, 2015\n\n\nSTORY:\nA peaceful way of life in a small village in the mountains was thrown into disorder. Someone has kidnapped most of its residents. A couple of brave hearts tried to rescue their friends but none of them has returned. Little Toby didn’t want to just sit and wait so he decided to find them by himself. He went to the near deep forest but he soon realized this is just a beginning. \n\nGo with Toby on an eerie adventure in a dark and creepy world full of dangerous situations, enemies and challenging puzzles.\n\nFEATURES:\n- Various beautifully handcrafted environments and great visual effects\n- Lots of different puzzles\n- Many dangerous and challenging traps and enemies\n- Many hours of fun\n\nGet lost in the shadows and pray you find your way out...\n\n\nFollow us on Twitter, Facebook and Instagram: \nwww.facebook.com/HeadupGames\nwww.twitter.com/headupgames\nwww.instagram.com/headupgames\n\nIf you have any problems with the game or would like to share feedback or suggestions for improvements, please send us an email: support@headupgames.com",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-04-13T22:53:55-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/14/2e/71/142e711c-4aad-ffc2-a527-68a6dce29101/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "382011064",
    "appId": "com.oecoway.friendly",
    "title": "Friendly Plus Social Browser",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/de/dc/b0dedcfe-29b4-ba62-cc49-318c8ea5ce4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friendly-plus-social-browser/id382011064?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With Friendly, you only need one app for all your social needs. Access your Facebook, Messenger, Instagram, Twitter, LinkedIn, Reddit and other social accounts in one powerful browser app.\n\nFriendly Plus Social Browser is the premium version of Friendly Social. It includes all of Friendly's advanced features.\n\nOne App for all your social accounts\n\n- Save space on your device\n- Preserve your battery\n- Save Data Usage\n- Easily switch between multiple accounts\n\nTake Control of your privacy\n\n- Friendly Privacy Shield (blocks social, advertising and content trackers)\n- Use FaceID, TouchID or Passcode to Login\n- Block click trackers\n\nTake Control of your data\n\n- Easily download or repost any of your Photos & Videos\n- Advanced Media Player (play in background, adjust speed, Picture-in-Picture)\n- Order feed by Most Recent\n- Filter/Highlight feeds by keywords\n\nEnjoy your social experience again\n\n- Advanced Colorful Themes\n- Night Mode\n- Adjust Font Size\n\n\nGIVE FRIENDLY A TRY !\nAnd don't hesitate to reach out if you need anything\n\nCONTACT / HELP & FEEDBACK\nPlease use link on this page, or message us from the app help menu\n\nNotes:\n- Facebook® and the Facebook logo are trademarks of Facebook Inc.\n- Friendly is not affiliated with, endorsed, or sponsored by Facebook",
    "developer": "Friendly App Studio",
    "developerUrl": "https://apps.apple.com/in/developer/friendly-app-studio/id639296709?uo=2",
    "developerId": "639296709?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-07-21T07:54:23-07:00"
  },
  {
    "id": "453571750",
    "appId": "com.nynix.animatedknots3d",
    "title": "Knots 3D",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/40/d3/18/40d31848-acab-a0bc-3e2b-e1c0407dcc13/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/knots-3d/id453571750?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Used by arborists, fishermen, firefighters, climbers, military and boy and girl scouts the world over,  Knots 3D will quickly teach you how to tie even the most difficult knot! \n\nAccolades:\n- Included in Scouting Magazine's \"The Best Scouting Apps of 2016\" and \"Ultimate List of Scouting Apps\" (2014)\n- Featured in iOS Today, GQ Magazine, Boating Magazine, Guy Harvey Magazine and many other well known print and online and media. \n\nProduct Features and Functions:\n - 155 unique knots with new ones added frequently.\n - Browse by category or search by name, common synonym or ABOK #.\n - Landscape and portrait modes as well as fullscreen (Zoom in on a knot to see greater detail).\n - Watch knots tie themselves and pause or adjust the speed of the animation at any time.\n - Rotate knots in 360 degree, 3D views to study them from any angle with a swipe of a finger.\n - Interact with the knot on screen by \"scrubbing\" over the knot to advance or rewind the animation.\n - High res graphics with photo-realistic rope textures.\n - Dark mode / Light Mode\n - Completely self contained -- No internet required!\n - Compatible with iPhone, iPad, and iPod Touch (Universal App)\n - Fully localized in 21 different languages\n - No advertisements. No in-app purchases. No subscriptions. Ever!\n\nChoose from over 151 different knots and see how they're tied in incredible detail.  Watch the knot draw itself or use your finger to tie and untie the knot.  Its easy to see where the virtual rope goes in and out and around.  (Something about a rabbit and a hole and a tree right? )  Zoom in on the knot to get a closer look or flip it around for another perspective. Use your finger to spin the knot and see how it looks from any angle in 3D!  \n\nEach 3D knot has detailed reference information including tying pointers, strength and reliability, structural info, and Ashley reference numbers (ABoK) and occasionally the history behind the knot.\n\nThe knots are arranged by both category (Boating, Climbing, Fishing, Scouting, etc) and type (Bend, Loop, Stopper, etc).  If you find a knot you like or want to come back to later, add it to your Favorites list for quick reference.\n\nThe complete list of knots can be found on our website: http://knots3d.com/knots/en_us/ALL",
    "developer": "Nynix",
    "developerUrl": "https://apps.apple.com/in/developer/nynix/id425939481?uo=2",
    "developerId": "425939481?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2011-09-09T20:05:03-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/c8/1e/b8c81ee2-cffe-587b-0ad7-d1a740d1e09e/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "342699962",
    "appId": "com.donutgames.ratonascooterxl",
    "title": "Rat On A Scooter XL",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/72/64/f0/7264f060-b15d-be27-f6af-0b5ad275c979/AppIcon051-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rat-on-a-scooter-xl/id342699962?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "WHY AN XL VERSION?\n\nAs \"Rat On The Run\" skyrocketed into App Store's charts all over the world in November 2009, the included scooter bonus game gained MASSIVE ATTENTION and praise from reviewers and fans.\nFlattered by this, Ratty jumped back up on his scooter and gave you an XL version, packed with more features and fun than ever!\n\nRat On A Scooter XL has been the #1 DOWNLOADED GAME in 33 COUNTRIES, chosen as APPLE STAFF FAVORITE, and we've even heard people saying they bought an iPhone just to play it!\n\n- - - - - - - - - - - - - - - - - -\n\nTHE PLOT:\n\nKick-start the scooter and head down to the abandoned suburbs to BURN SOME SERIOUS RUBBER.\n\nPerform dangerous STUNTS and jumps on top of the scaffolds in Ratty's boldest adventure ever.\n\nGAME FEATURES:\n\n- FOUR game modes\n- 1: \"Super Cheese XL\"\n- 2: \"Fuel Depot\"\n- 3: \"Skill Course\"\n- 4: \"Power Rider\" with SPECIAL POWER-UPS\n- Perform STUNTS and receive bonus points\n- Rock solid controls\n- New \"mid-air\" jumps\n- Achievements to unlock\n- Donut Games' Collectors Icon #17\n- And much more...\n\nTECH FEATURES:\n\n- Game Center support\n- Widescreen support\n- MFi controller support\n- Joystick support (ION arcade cabinet)\n- Universal App (iPad, iPhone, iPod Touch)\n\n- - - - - - - - - - - - - - - - - -\n\nEnjoy another Donut Games release!",
    "developer": "Donut Games",
    "developerUrl": "https://apps.apple.com/in/developer/donut-games/id310068844?uo=2",
    "developerId": "310068844?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-12-07T12:18:05-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "396101792",
    "appId": "kr.co.unidocs.ezPDFReader",
    "title": "ezPDF Reader: PDF Reader, Annotator & Form Filler",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/41/e8/7a/41e87a1e-59b0-3d3f-9eae-53e07d65711b/mzl.vluyqeui.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ezpdf-reader-pdf-reader-annotator-form-filler/id396101792?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "ezPDF Reader is the world's first and only PDF viewer with the embedded multimedia (audio & video) playing capability. Easy annotations and PDF form-filling features are widely used.\n\nFor iPad Users, please download the iPad version in AppStore.\nhttps://itunes.apple.com/us/app/ezpdf-reader-pdf-reader-annotator/id407445075?mt=8\n\nFor the business use of this advanced technology, content developments or interactive eBook productions, please contact us for our SDK library / API at info@unidocs.com\n\n● High-Quality Text-to-Speech (TTS) Features\n- TTS Feature is added with In-App Purchase option. Supporting English, Chinese, Japanese & Korean. \n- Please turn off the silent mode to hear from the speaker. \n\n● Multimedia PDF Viewer - Audio and Video \nezPDF Reader is designed specifically for PDF documents and contents, but also able to play multimedia files embedded into PDF.  (Multimedia file format must be compatible to your iOS device) It is the perfect solution for PDF based audio/video-enabled eBooks.\n\n● PDF Form Filler \nIf the PDF file is designed with the PDF-form features, you can simply type in the form field and apply marks on buttons. Import data and export data. Fill out your form, sign, flatten, and then send via email. \n\n● Annotation Features on PDF \nThe useful tool to add text in text box and sticky notes; highlight, underline, or cross out texts; draw lines, arrows, rectangles, ovals, free text, image and freehand drawings. Add memo, change color/thickness, resize and move them around as you like. All these comments are compatible with Adobe® Acrobat®. (PC or Mac version) \n- Show, import, export and email annotation list \n- Flatten annotations\n- show and hide annotation toolbar \n\n* Important - In order to use annotations and PDF Form features, you need to change the Viewing mode to \"Slow/More\" from the settings.\n\n● Customized Viewing \n\nDocuments appear as they would be on your PC, but customized to fit your mobile device's screen. Scanned and text based PDFs are all supported, including JPEG2000 and JBIG2 compression. (Must set PDF viewing option as Slow/More  from Settings) Select Text Reflow, Fit to Text Column, Copy and Paste text in PDF view and bookmark as you go. \n\nPDF Form to fill in, check buttons, and choose from a list. \nPlay embedded multimedia files of audio and video files (Must be iOS compatible) \nAnnotation features - Apply highlight, underline or cross-over for the selected text. Add Sticky Note, Oval, Rectangle, Line, Free Text, Image. \nEmbedded hyperlinks are live (Go To Page and URLs) \nSmart zooming by double-tapping to fit block width \nPinch and Double Tap - Zoom IN/Out\nText Selection or Markup Annotation and then Copy, Web Search, or send to Email\nThumbnail Image View \nText reflow with font size, color & font style (bold & italic) \nNight reading mode supported for PDF view, Text Reflow\nText search and highlighted result \nOpen standard password-protected PDF files \nJump to a specific page by its page number \nOutlines \nBookmarks \nLandscape view \nAnnotations list/reply view \nAnnotations import/export/email \nPage scroll vertical/horizontal \nPage read direction from left to right/from right to left \nPage Crop\nPage Slide Show\nPDF File Attachment\n\n● Support for other file formats \nSupports Microsoft Office, Audio (mp3, wav, aac, aa, aiff), Video (mp4, mov, mpv, 3gp), Images, Zipped Images, Text and HTML, Annotations XML files \n\n● Functions for File Management \nFile List View \nSorting by Name/ Date/ File Size \nFile Search by File Name\nList of the Recently-Viewed PDF Files\nVarious File Transfer to Device – USB Transfer via iTunes, WiFi Connection, URL Link,  Download \nInteraction with clouding services - G-Docs, Dropbox\nConvenient File Management  - Folder Creation/Copy/Cut/Paste/Delete/Rename \n\ntwitter.com/ezpdf\nfacebook.com/ezpdf",
    "developer": "Unidocs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/unidocs-inc/id396101795?uo=2",
    "developerId": "396101795?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-10-13T11:51:17-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/27/1c/5c/271c5cf2-3d42-4880-47cc-d87b2ba4c89f/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "951615851",
    "appId": "com.Paraken.Musemage",
    "title": "Musemage",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/ee/d0/02/eed002bf-2d86-34cb-19ac-69b899fc4be6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/musemage/id951615851?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "***Best new app in China, Singapore, Japan and 15 other countries/regions.\n\n***Awarded App Store Photography & Video recommended App in the United States, Canada, India, and Brazil.\n\n***Top 10 Photo & Video categories app in: Germany, Spain, Italy, the Netherlands, and Russia.\n\nPlease note: Full features are only supported by iPhone 5s, iPhone 6, and iPhone 6 plus, iPhone 6s, iPhone 6s Plus, iPad mini2, iPad Air, iPod 6 or newer devices, with iOS 8.0 or later.\n\nWith just a simple download, Musemage opens up your mobile device’s camera like no other app can do. Musemage’s most unique feature is that it enables you to use different filters, and effects all in real-time processing while shooting , without waiting, in full HD video and full-resolution photos!\n\nMusemage’s newest version now adds a \"video post-editing” function meanwhile it works for 4K videos too! \n\nTry it now, and witnessed the awesome features of Musemage!\n\n【7 Professional Shooting Modes】\nVideo Mode: Experience multiple shooting features opening simultaneously.\nTime-lapse: Different time-lapse speed and various real-time filters and effects as you want. \nPhoto Mode: Various camera lens and filters all in real-time to help you get a good shot. \nBlue Screen: Replace any background into funny picture, or video of your choice. \nManual Mode: Manually adjust focus, white balance, shutter, ISO function.\nStop-Motion: Shoot frame-by-frame, and control the frame rate, easily shoot wonderful videos.\nMagic Color: Feel free to change the color of any object, useful in any situation.\n\n【Superior User Experience in Video Editing】\nClip: Cut out any wanted moments with your videos.\nJoint: Multiple video clips can be merge into one.\nPost-processed Beautify: Smoothen your skin and make it glow.\nMusic: Add background music from your iTunes Store or included music. \nFilters: Apply camera lens filter or color filter in your video \nLabel: Add your personal label and watermark to shine the video. \n*****P.S. Musemage supports 4K videos in all after-processing features. \n\n\n【Abundant Real-time Functions in shooting】\nExclusive image stabilization\nFive-axis image stabilization, digital video image stabilization technology brought to the mobile phone. Hand-held shooting on bumpy conditions are guaranteed rock solid frame.\n\nReal-Time Beauty\nFull HD video real-beautifying, repair wrinkles and blemishes, hair, eyes and other details. Instantly have a smooth face.\n\nNoise at night\nEasily shoot at night with Musemage’s HDR function at night and reduce noise effect.\n\nReal-time HDR\nAutomatically control the brightness of the picture detail, restore normal exposure, shadows and highlight detail 3 EV or more. Changing the exposure and tone mapping, rendering more realistic and brighter scenes.\n\n33 camera lens filter and special effects filters\n5 Lens Filters (bokeh, tilt-shift, vignette, etc.) \n6 Distortion Filters (perspective correction, fisheye, etc.)\n7 Art Filters (paintings, drawings, gouache, etc.) \n5 Weather Filters (reflection, defog, snow, etc.)\n5 Equipment Filters (spotlight, wide-screen, thermal, etc.) \n5 Monster Filters (ghost, terminator, werewolf, etc.)\n\n44 color filters in real-time \n6 Adventure filters \n7 Film filters \n6 Black and white filters\n6 Lomo filters\n5 Documentary filters\n4 Light leakage filters\n10 Movie filters\n\n*****What users are saying about Musemage? *****\n\nAwesome!!! Shooting photo and video with live effect and a bunch of cool tools, all-in-one. Using this app with iPhone 6s gives even better result. I LOVE IT! – dogsaysmeow\n\nGreat app! I have been searching this type of app long since. Now i don't need any DSLR. Thank you developer.- Rupon Raj\n\nI've been using this app almost exclusively for video for the past few months. The stabilization is insanely good and so is the de-noise setting. Really great Light room quality video filter presets.- jneate \n\n【Contact us】\nE-mail feedback: feedback@paraken.com\nInstagram Account: musemage_app\nFacebook Account: Musemage",
    "developer": "Paraken Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/paraken-technology-co-ltd/id951615850?uo=2",
    "developerId": "951615850?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-13T12:44:25-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/60/10/48/601048c2-8887-a494-d6ec-ab8c39848a99/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "1451583347",
    "appId": "com.contentf.blogger",
    "title": "Blogg for Blogger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/aa/fe/5c/aafe5cfa-230c-6c27-ed26-906f173b5fb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blogg-for-blogger/id1451583347?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Blogg gives you the full power of Google's Blogger platform on the go. You can manage your blog from anywhere.\n\nFeatures:\n\n- Create blog posts including viewing, updating and deleting\n- Upload picture(s) and video(s)\n- View/Delete/Add Comments\n- Schedule post publishing\n- Multiple accounts\n- Multiple blogs\n- Offline Support",
    "developer": "Made in Russia",
    "developerUrl": "https://apps.apple.com/in/developer/made-in-russia/id535954084?uo=2",
    "developerId": "535954084?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-04-01T13:04:04-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/5f/2d/e85f2d5d-6937-44fd-034c-da62ed9f7b71/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Paper Tape Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calctape-paper-tape-calculator/id525997288?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Calculator thought from scratch! Calculate, comment and correct instantly.\n\nWhat happens if you combine a standard calculator App, a classic desktop calculator and a note App ?\n\nCalcTape brings you the best of these and even more.\nIt is your companion for all daily calculation needs and easily masters all scenarios you can imagine.\nCalcTape is NOT a scientific calculator, but do we need these in daily use ?\n\nEver did a long calculation with many figures and asked yourself:\n\"Did I enter the last figure correctly ?\"\n\"The result looks strange somehow !\"\nWith CalcTape you keep an overview, can check all figures and correct figures instantly inplace with\nall subsequent results being adjusted automatically ! \nMissed a figure ? No problem: Just insert it in the right place easily by entering a new line.\n\nYou can place the cursor everywhere you like in the calculation: It's like a note where\nyou can change anything you like in any place with the advantage, that changing numbers\nor operators updates your calculation immediately!\n\nCalcTape can be considered an \"Excel Lite with a calculator interface\".\n\nYou can also keep the calculation for your records (documents) and create templates: \nReplacing the figures in your template and getting the correct results is a breeze.\nCommenting figures and results gives sense to your calculations, so you can understand\nwhat you did when viewing the calculation a month later.\nCustomize CalcTape to your needs and place only those buttons on your keypad that you really\nneed everyday. Create your own functions to e.g. add a specific percent rate with a tap on\na single button.\n\nCalcTape features:\n- Save your calculations into files\n- Create own functions or text snippets to be entered when pressing a button (long press a button to enter the Button screen)\n- Create own keypad layouts (change assignment of all buttons except numbers and backspace / change button sizes)\n- Select between different keypad layouts (the \"function keypad\" contains no numbers and is nearly completely customizable)\n   to get more buttons or other functions, 2 keypads are directly accessible in the main screen\n- Share your calculations using standard iOS sharing capabilities, e.g. email\n- Sync your calculations with iPhone, iPad, Mac and PC using iCloud Drive.\n- Calculate TAX, VAT and other percent values easily\n- Use CalcTape for budget, accounting and expense tracking in the office and at home, everyday.\n\nCalcTape, more than a calculator.\n\n\nFAQ:\n- Start a new calculation on the same sheet by simply tapping the \"=\" key twice.\n- Do a long tap on a button to assign another existing function or to create a user function for it.\n- If you accidentally hit \"AC\" you can use \"Undo\" to get your calculation back.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1227497384",
    "appId": "pro.mytraining.happydiet",
    "title": "Fit Meals - healthy recipes and diet ingredients",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple117/v4/11/5c/37/115c3795-52e3-d1c5-1501-5d313c3a925b/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fit-meals-healthy-recipes-and-diet-ingredients/id1227497384?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Delicious, healthy meal ideas that make it a cinch to eat nutritious food all week long. Get healthy meal recipes for every day of the week.\n● Step-by-step food recipes\n● More than 70 healthy content \n● HQ Pictures\n● Professional knowledge\n● Complete tips for nutrition, weight loss, low carb diet, protein meals, vitamins and general foods\n\nDownload us and get on the fast track to a super-healthy body!\n\nAny suggestions? Please drop us a feedback at hello@mytraining.pro.\n\nHappy eating!",
    "developer": "MyTraining Servicos em Tecnologia da Informacao Ltda.",
    "developerUrl": "https://apps.apple.com/in/developer/mytraining-servicos-em-tecnologia-da-informacao-ltda/id515411961?uo=2",
    "developerId": "515411961?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-05-03T06:36:45-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "1257281849",
    "appId": "com.simulationcurriculum.SkySafari6",
    "title": "SkySafari",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/9b/c7/0e/9bc70ebe-9c12-8618-f476-818e85f86c6e/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skysafari/id1257281849?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkySafari is a powerful planetarium that fits in your pocket, puts the universe at your fingertips, and is incredibly easy to use! \n\nSimply hold your device to the sky and quickly locate planets, constellations, satellites, and millions of stars and deep sky objects. Use Augmented Reality (AR) mode to blend a simulated sky chart with a real view of your surroundings.\n\nPacked with interactive information and rich graphics, discover why SkySafari 6 is your perfect stargazing companion under the night sky.\n\nHere's what's new in version 6:\n\n1) Complete support for iOS 13 and iPhone 11. We got you covered and release regular updates.\n\n2) Clouds and Astronomy. Two words that rarely go together. Rewritten from the ground up, SkySafari 6 will (optionally) back up all your settings files and make it easily accessible to multiple devices as well as from our new web interface, LiveSky.com.\n\n3) Say It. Ever just wanted to just yell at your device and tell it what to do!? SkySafari 6 adds basic voice control for a wide range of operations. Say “select Jupiter,” “search for Titan,” “center on Polaris” and SkySafari will do the work for you. Yelling optional. \n\n4) Redesigned toolbar with ability to hide\n\n5) Configurable font sizes\n\n6) Better control of magnitude limits\n\n7) Improved databases\n\n8) Better updating of Comets and Asteroids  (more recent data)\n\n9) Better Moon display when zoomed out\n\nIf you haven't used SkySafari 6 before, here's what you can do with it:\n\n• Hold your device up, and SkySafari will find stars, constellations, planets, and more! The star chart updates automatically with your real time movements for the ultimate stargazing experience.\n\n• See an eclipse now, in the past or in the future! Simulate the night sky from anywhere on Earth many years in the past or in the future! Animate meteor showers, comet approaches, transits, conjunctions, and other celestial events with SkySafari’s Time Flow.\n\n• Locate the Sun, Moon, or Mars from our extensive database and track the arrow to be directed to their exact locations in the sky before you. See spectacular views of Venus, Jupiter, Saturn, and other planets!\n\n• Learn about the history, mythology, and science of the heavens! Browse from hundreds of object descriptions, astronomical photographs, and NASA spacecraft images in SkySafari. Explore tons of NASA Space Missions! Stay up-to-date with SkyWeek, for all major sky events every day – miss nothing!\n\n• 120,000 stars; over 200 star clusters, nebulae, and galaxies; all major planets and moons, and dozens of asteroids, comets, and satellites including the International Space Station (ISS).\n\n• Animated meteor showers with complete viewing information & spectacular graphics.\n\n• Orbit Mode – Leave the Earth’s surface behind, and fly like a NASA space probe through the solar system. Requires in-app purchase.\n\n• Night Vision – Preserves your eyesight after dark.\n\n• Apple Maps Integration – Choose your location from a built-in Maps view.\n\n• Horizon Panoramas – choose from beautiful built-in vistas, or customize your own!\n\n• Much more!\n\nOptional Features:\n\nCosmos Collection: In-app purchase allows you to travel to other planets and stars, visualize the 3-D location of deepsky objects in our galaxy, and listen to hours of audio guided tours of the heavens. The Cosmos Collection includes:\n\nOrbit Mode\t\nLift off from the Earth and travel to the planets, moons and stars.\n\nGuided Audio Tours\t\nListen to more than four hours of audio narration to learn the history, mythology, and science of the heavens.\n\nGalaxy View\t\nVisualize the 3-D location of stars and deep sky objects in our Galaxy the Milky Way.\n\nPronounce\t\n“Yoor-a- nus”, not “Your-anus”? The pronunciation guide in SkySafari will help you learn how to correctly pronounce the names of hundreds of celestial objects from different categories such as stars, constellations and planets.\n\nFor even more features, and telescope control check out SkySafari 6 Plus and SkySafari 6 Pro!",
    "developer": "Simulation Curriculum Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/simulation-curriculum-corp/id791341744?uo=2",
    "developerId": "791341744?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-22T11:54:37-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "529096189",
    "appId": "com.mediocre.grannysmith",
    "title": "Granny Smith",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/16/15/d216157d-8018-a95a-19bc-65b86dba7d92/mzl.dwxpfqvb.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/granny-smith/id529096189?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"Granny Smith feels like the climactic chase scene of a Wallace & Gromit cartoon\" [slide to Play]\n\n\"Gaming app of the day\" [Kotaku]\n\n\"Another great looking release from the Sprinkle crew, one that provides hours of entertainment without a steep learning curve\" [JayIsGames]\n\n\"The graphics have been polished to perfection, and have an almost Pixar-like appearance.\" [GameTrailers]\n\nGranny Smith loves her apples, but a bewheeled thief is stealing from her precious garden! Help Mrs. Smith as she swiftly skates through farmland and cityscapes, crashing through everything from barns to offices in the pursuit of fruit. Get to the apples before the thief does!\n\nGranny Smith is a fast-paced racing platformer filled with spectacular crashes and amazing stunts. Jump, glide, swing and smash your way through 57 hand-crafted levels in four distinct settings. Just be sure to land on your feet!\n\nFeatures:\n\n* Spectacular physics – Granny Smith uses some of the most advanced destruction physics in mobile games. Crash through crates and windows and watch the pieces fly all over!\n\n* Dazzling visuals – Zoom through dozens of vibrant, whimsical worlds! Each level is like a fanciful, three-dimensional storybook.\n\n* Intuitive controls – Help Granny pull off crazy moves with simple two-button controls – perfect for both tablets and phones.\n\n* Vintage replays – Watch your best runs in retro movie style with cool camera angles and slow-motion effects!\n\n* Power Granny up – Collect coins and equip Granny with a helmet, banana peels and baseballs. If Granny is getting old, you have two alternative characters to play with – Scruffy and Stanley!\n\nWith the apple thief on the loose, Granny is going to need some help. Hop to it!",
    "developer": "Mediocre AB",
    "developerUrl": "https://apps.apple.com/in/developer/mediocre-ab/id431845724?uo=2",
    "developerId": "431845724?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-08-30T00:00:00-07:00"
  },
  {
    "id": "1290342794",
    "appId": "com.benricemccarthy.obscura2",
    "title": "Obscura Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/db/a8/0b/dba80b24-87b6-475f-8022-84ac3f47f3ca/AppIcon-Black-Thick-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/obscura-camera/id1290342794?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The best camera is the one you have with you. But what if that camera was improved with pro features, a gorgeous interface, intuitive controls, and was always with you?\n\nThat camera is Obscura.\n\n\nCamera\n————————————————\nObscura is designed to make it fast and easy to capture stunning images. Whether you're shooting in portrait or landscape, the Control Wheel fits into your hand perfectly. You won't be fumbling around trying to capture a photo when you're in a hurry – everything is accessible with one thumb. Finely tuned haptic feedback gives the devices a sense of physicality, so you can feel every adjustment.\n\nFormat\n————\nYou can shoot in a wide range of formats:\n\n• RAW - capture more details and allow for a greater amount of flexibility when editing.\n\n• HEIC - a new image format that uses advanced compression for high quality files at smaller sizes.\n\n• JPEG - You can never really go wrong with JPEG, can you? It just works everywhere.\n\n• Live Photo - combine high resolution photos with video clips that bring your images to life.\n\n• Depth - allows you to apply exciting portrait mode effects and more.\n\n\nFilters\n————\nObscura includes a bunch of gorgeous filters to add style to your images. \nThere are 19 included filters, perfect for a wide range of scenes.\n\n• A Sepia filter unlocked by sharing the app with friends\n\n• A Black & White filter pack, including 8 filters. Especially good for dealing with low light and striking architecture.\n\n• An Analogue filter pack, including 7 filters. These work great for giving a cinematic look to your images.\n\n\nOther Camera Features\n————\nObscura has all the features you expect in a great camera app, including:\n• Flash control\n• Grids\n• Shutter Timer\n• Spirit Level\n\n\nLibrary\n————————————————\nWith a single swipe you can browse your library. \nBut Obscura doesn’t just have a simple image browser, it’s much more powerful than that. Here’s what you can do:\n\n• Edit - Apply Obscura’s gorgeous filters to images you’ve just captured (or images from other, lesser camera apps). You can save the filtered image as an adjustment, or as a new copy. \n\n• Share - There’s a good old share sheet, so you can share with your friends, and open images in other apps.\n\n• Copy - quickly copy an image to the clipboard, so you can share it with ease.\n\n• Favourite - Mark an image as favourite. Simple.\n\n• Hide - Not every image is for everyone to see. It’s cool. We get it.\n\n• Delete - Goodbye forever little photo.\n\n• Trash - Obscura has a neat little feature where you can add photos to a special trash album, so you can delete them all in one go. Efficient. \n\n\nSettings\n————————————————\nWith a wide range of customisation options, Obscura works your way. You can change the effects of gestures, secondary capture formats, and even the app icon! \n\n\nPrivacy\n————————————————\nWe believe that your personal information belongs to you. Obscura doesn’t collect any information about you, so there’s nothing to share with third parties, nothing can be hacked or leaked, because we don’t have it. We think that’s best for everyone. \n\nThe only data we see is the opt-in analytics that’s automatically collected by iOS. See more about it at apple.com/privacy\n\n\nExtras\n————————————————\nObscura has a Notification Center widget, which makes it quick and easy to access the app from the lock screen.\n\nPress firmly on the app icon on your home screen to quickly jump to some of Obscura’s features.\n\n\nRequirements\n————————————————\nNot all features are available on every device :( \n\nFocus Peaking - requires iPhone 6 or newer\nRAW capture - requires iPhone 6S or newer\nHEIC capture - requires iPhone 7 or newer\nDepth Capture - requires Dual Camera (iPhone 7 Plus, iPhone 8 Plus, iPhone X)\nAdvanced Haptic Feedback - requires iPhone 7 or newer\n\n\n————————————————\n\n\nMade by Ben Rice McCarthy\nhttp://www.benricemccarthy.com/\n\nMore info at\nhttp://obscura.camera",
    "developer": "Ben McCarthy",
    "developerUrl": "https://apps.apple.com/in/developer/ben-mccarthy/id893264216?uo=2",
    "developerId": "893264216?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-23T23:49:57-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9a/35/32/9a353224-592c-91fb-1988-f2c8434b89f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "634235735",
    "appId": "com.kumobius.duet",
    "title": "Duet Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/86/c9/cb/86c9cbc3-1e54-982f-432a-d2f125d22b18/AppIcon-0-1x_U007emarketing-0-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/duet-game/id634235735?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Enter a mesmerising trance of co-dependence in Duet. The rules are simple: control two vessels in sync, survive against all odds and keep calm.\n\nBest, Most Elegant iPhone Games of the Year 2013 - The New Yorker\nGrand Prize Winner, Best Action, Best Audio - Intel Level Up\nBest Design, Best Audio - Australian Game Developer Awards\nBest Design - IGF China\nPAX 10 & PAX East Indie Showcase Selection\nMobile Game of the Year 2013 - Kotaku\n4.5/5 - Touch Arcade\n4.5/5 - 148 Apps\n4.5/5 - App Smile\n\n\"...few other games are as fun when you succeed.\" -- The New Yorker\n\n\"It feels as designed as a raindrop, and just as perfect.\" -- Ben Kuchera, Polygon\n\n\"Duet does what the best video games do.\" -- Kotaku\n\n\"Highly Recommended.\" -- Penny Arcade Report\n\n\"Duet looks hard as nails. And I love it.\" -- Touch Arcade\n\n\"Duet is a must-have.\" -- 148 Apps\n\n\"Shiel's soundtrack ... is as innovative as the game it scores.\" -- Jake Cleland, The Vine\n\n\"Your eyes, ears, and thumbs were built to perform this Duet together.\" -- Indie Games\n\n\"...Duet's plaintive and melancholic aesthetic imbues it with a sense of the profound.\" -- CVG\n\n\"But while the aesthetic of Duet is familiar, the gameplay is all new.\" -- Pocket Gamer\n\n\"It is fantastic.\" -- Tim Rogers\n\n\"Duet on iOS. Instant love. Instant.\" -- Mark Serrels\n\nYour survival is dependent on protecting two vessels - they are devices in sync, a dance and song between two entities tethered together in symbiosis. Feel edge of your seat terror where the world around you becomes quiet and numb as all that matters is the game living between your palms -- that is Duet.\n\n% NINE CHAPTERS\n\nExperience nine chapters of deceptive narrative and nerve-twisting gameplay. Unlock the bonus Survival chapter for endless score chasing delight. Replay any stage to perfect your movements and unlock over 25 Game Center achievements. This is a game that will test you.\n\n% EIGHT NEW EPILOGUE CHAPTERS\n\nExplore a whole new narrative with all-new game mechanics in our new “epilogue” to Duet. Including over 40 new stages, new narrative and new remix tracks. You will need a new state of mind to complete this experience.\n\n% PERFECT GAMEPLAY\n\nWith air tight controls and gameplay that’s tuned to perfection Duet provides the perfect balance between challenge and pure gaming satisfaction. Touch either side of the screen to twist your vessels and avoid everything in your path. Remember: even that which begins simple can end complex.\n\n% HYPNOTIC AUDIO\n\nAn outstanding handcrafted soundtrack by Melbourne composer and Gotye multi-instrumentalist Tim Shiel. Nine unique and mesmerizingly beautiful compositions ensure an immersive experience for you at every step of your journey, complemented by full in-game vocal narration by Jojo Petrina.\n\n% FULLY FEATURED\n\n- Full iCloud support - sync your progress across all your devices.\n- Universal App - play on your new iPhone, iPod touch, iPad and iPad mini.\n- Compete with Game Center on the leaderboards.\n\n% ABOUT KUMOBIUS\n\nSelected for the Indie Showcase at PAX Aus and a finalist in both Game Design and Audio for the Freeplay Festival. This is another award-winning title from the team behind Time Surfer & Bean’s Quest. We call Duet a “Hex-like” in honour of Terry Cavanagh’s contribution to the medium of games and exploration of genres.\n\n% ABOUT TIM SHIEL\n\nTim Shiel is a composer/producer based in Melbourne. Tim is known to some as Faux Pas, the moniker under which he released a steady stream of constantly shifting electronic music for many years. He is also known for his work as a broadcaster at Melbourne independent radio station 3RRR FM, and for his recent role as multi-instrumentalist in Gotye's live band. \n\n% SUPPORT \n\nSay hello@kumobius.com we’d love to hear from you! And follow us on Twitter: @kumobius",
    "developer": "Kumobius",
    "developerUrl": "https://apps.apple.com/in/developer/kumobius/id449069247?uo=2",
    "developerId": "449069247?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-10T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "395042892",
    "appId": "si.modula.instantheartrate",
    "title": "Instant Heart Rate+ HR Monitor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/a6/0e/d9a60e14-02de-3c38-ff0b-f55f4a96e275/AppIcon-IHR-Pro-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/instant-heart-rate-hr-monitor/id395042892?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The most accurate and easy-to-use heart rate app\n- Used in heart research in the US!\n- Get your heart rate in less than 10 seconds\n- Check your stress levels\n- See trends and insights\n\nJust featured in Apple's new TV Ad “Strength” - use your iPhone to find out your heart rate in less than 10 seconds! \n\nYou DON’T need a dedicated heart rate monitor to get your pulse, download Instant Heart Rate today and use your camera’s flash to see how healthy you are!\n\nWith over 35 million users, the award-winning Instant Heart Rate app is all over the web.\n\nFeatured in: CNN, The New York Times, Chicago Tribune, The Guardian, and many more.\n\n#1 Heart Rate app in United States\n#1 Heart Rate app in Japan\n#1 Heart Rate app in United Kingdom\n#1 Heart Rate app in Australia\n#1 Heart Rate app in Germany\n#1 Heart Rate app in France\n#1 Heart Rate app in China\n#1 Heart Rate app in Russia\n#1 Heart Rate app in Canada\n… and many more.\n\nInstant Heart Rate is continuously rated as the world’s best mobile heart rate measurement app and is trusted by Stanford’s leading cardiologists for use in clinical trials.\n\n---------------------\n\n* Place the tip of your index finger on the iPhone’s camera, and in a couple of seconds, your pulse will be shown!\n\n* Instant Heart Rate detects a color change in your finger tip each time your heart beats and uses an advanced algorithm to show you your heart rate.\n\n* A real-time chart will show you every heartbeat, similar to pulse oximeters used in hospitals.\n\n---------------------\n\nMAIN FEATURES:\n\n √  Heart rate measurement  \n\n√  Heart Rate Activity Zone Calculator\n\n√  Pulse waveform graphs\n\n√  Real-time photoplethysmogram (PPG) graph\n \n√  Continuous or Auto-Stop mode \n\n√  Unlimited data storage and tags\n \n√  Export data for registered users\n \n√  StandUp test for fatigue and fitness testing\n\n√  Sharing to Twitter and Facebook\n\n√  Apple Health App Support (Instant Heart Rate Settings -> Health App Sharing)\n\n-------------------------\n\nUpgrade to Premium to receive unlimited access to Premium Programs and Playpen Freeplay workouts, HD videos, dynamic and motivational audio, workout email summaries with tips and advice on healthy living, priority support, and more through renewable iTunes subscription.\n\nWe offer auto-renewing subscriptions with the following specifications:\n- Subscriptions are 1 month or 12 months long\n- Subscriptions are $9.99 USD per month or $59.99 USD per year.\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n- our Privacy Policy and terms of use: https://www.azumio.com/page/privacypolicy\n\nNOTE: Works best on iPhone 4/4S/5/5S/6/6S/7/7+ because it has flash. On iPhone 3GS and iPod touch the app has to be used in good lighting.\n\nNOTE: Make sure that your fingertip completely covers the camera lens. Press gently, since pressing too hard reduces blood flow in your finger and it's harder to get a result. Make sure that your fingers are not cold. This app is for recreational and fitness use only!\n\n\n* NOT INTENDED FOR MEDICAL USE, FOR FITNESS USE ONLY\n\n\"Continued use of GPS running in the background can dramatically decrease battery life.\"\n \nFrom our heart to yours,  \n \nAzumio Team",
    "developer": "Azumio Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/azumio-inc/id439290207?uo=2",
    "developerId": "439290207?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-10-01T16:47:28-07:00"
  },
  {
    "id": "877995147",
    "appId": "com.awesomeappleapps.MobileNumberLocator",
    "title": "Mobile Number Locator !",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/2a/0c/d5/2a0cd527-ad4d-be27-8a6c-fcaa9213efd6/AppIcon-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-number-locator/id877995147?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Do you always get worried, when you get calls from unknown numbers, and do you want to know from where the person is calling. Then this is your one stop application.\n\nThis Mobile Number Tracker will tell you from which State and Telecom operator, mobile number belongs to.\nDo you always get regular missed calls and messages from a particular number, then will be help you in tracking the state and mobile operator for that number.\n\n- You can track any mobile number from India, USA and Canada and you can view location on map also. \n- You can view full screen maps. \n- Area and mobile operator is displayed.\n - You can search area / operator information by entering just 3 digits of phone number for USA and Canada and 4 digits for India numbers. \n - Some Mobile numbers which have been ported are not traceable by this application. \n- Currently Phone number Locator works for India, USA and Canada only. \n- You can search for countries by their country code.\n\nPlease note that no actual location is displayed on map, only area wise location is displayed based on few digits of mobile number. \n\n We will appreciate any feedback or comments.",
    "developer": "Jyoti Yadav",
    "developerUrl": "https://apps.apple.com/in/developer/jyoti-yadav/id767262110?uo=2",
    "developerId": "767262110?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-05-16T18:29:17-07:00"
  },
  {
    "id": "979402624",
    "appId": "com.eilvera.idwlpro",
    "title": "Browser and Documents Plus",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/f6/1a/7e/f61a7ef0-6ca8-def5-dc43-8c0ed9ee6ed2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/browser-and-documents-plus/id979402624?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Download and browse files and documents on your iPhone, iPod or iPad like on your computer.\nNo limits on storage or downloads!\n\n√ Full-featured Download Manager\nAuto-correct file name, fast speed, safe pause and resume downloads. Background modes support.\n\n√ Web-browser like Safari with bookmarks\nTap and hold to start download, or simply click the link. Private browsing by default. Multiple tabs. Custom search engine and user-agent. Favourites grid.\n\n√ File Manager\nEdit files, organize files in folders. Extract zip archives. Work with doc xls pdf ppt txt html rtf and 100+ formats.\n\n√ iCloud, Camera Roll and iTunes file sharing support.\n√ Open In files in other apps!\n\nATTENTION: you can not download mp3 or YouTube videos with this app.",
    "developer": "Download Apps",
    "developerUrl": "https://apps.apple.com/in/developer/download-apps/id979401800?uo=2",
    "developerId": "979401800?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-04-29T08:22:42-07:00"
  },
  {
    "id": "1203896014",
    "appId": "freeway.captain-games.com",
    "title": "Freeways",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/9e/30/1b/9e301b95-a6bd-ebe9-7d9a-14c2ed26f81f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/freeways/id1203896014?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You are a freeway engineer.\n\nDraw freeway interchanges with your finger.\n\nOptimize for efficiency and avoid traffic jams.",
    "developer": "Captain Games Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/captain-games-inc/id1446968123?uo=2",
    "developerId": "1446968123?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-15T10:09:12-07:00"
  },
  {
    "id": "410031728",
    "appId": "com.HobbyistSoftware.VLCStreamer",
    "title": "VLC Streamer Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/b3/2c/fd/b32cfd86-a6a7-853c-f846-0a48c5894753/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vlc-streamer-pro/id410031728?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Sit anywhere in your house and watch movies or TV shows on your iPhone, iPod or iPad. \nVLC Streamer streams movies from your computer to your iDevice. Winner *Best Entertainment App*  Chip.de.\n\nYou can watch anything from your movie collection. No need for complex conversion processes. No need to manually transfer programs to your device.\n\n“Can these guys do no wrong? Seriously, if only other app devs knew how to make apps as well as these guys, the world would be a better place. Or at least my device would be less buggy. I was just watching a Full HD copy of Avatar Extended Edition being streamed from my PC on my iPod Touch 2nd Generation and it looked and played amazingly.” \n- UK Reviewer \n\n“…it's as good as having the original VLC player on your iOS device…” \n- CallingAllGeeks.org\n\n“…Setup is a snap and literally takes 2 seconds. You can browse through all your movies from your device and click any one to start playing. It even works if you have the movies stored on a USB drive connected to the host computer.”  \n-The Times of India\n\n“Took me seconds to setup to stream from a secondary drive in my home office. Going straight out to get a cable for my TV.” \n- USA Reviewer \n\n“….This sucker can stream off the pc and plays virtually anything you throw at it. Download it now!” \n- TaxiDriver at Blippy.com \n\n\nThere are a huge number of movie formats, and VLC can convert most of them - but it can't convert everything. If you have any doubts, then please try the free version of this application first. \n\n• Features include • \n\n- Free helper app gets you streaming quickly and allows you to browse local drives, and Windows network shares \n- Stream over wifi directly from your computer\n- Support for multiple resolutions and streaming quality levels \n- Customisable gesture controls\n- Live streaming of video after a few seconds of processing \n(assumes a reasonably powered computer) \n- Airplay support \n- TV Out support for iPad and iPhone4 \n- Easy to copy movies directly to your device for watching on the plane or out of the house.\n- Supports Windows, Vista, Windows 7 and Windows 8\n- Supports Mac OS 10.5 and above  \n\n•  System Requirements • \n\n- VLC Streamer will not play DRM protected videos. Videos from the iTunes store do include DRM. \n- VLC Streamer is designed to work on your local network, and the free helper app has to run on your Mac or PC. \n-  Supports Windows, Vista, Windows 7, Windows 8, Windows 10.\n-  Supports Mac OS 10.7 Intel and above.\n\n• Response to feedback • \n\n-If you do have any problems streaming movies, then please just check the help instructions in the app. Feel free to drop me an email (my personal mail is in the app) if you need help. \n\nEnjoy!",
    "developer": "Hobbyist Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/hobbyist-software-limited/id291218199?uo=2",
    "developerId": "291218199?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2010-12-21T09:34:52-07:00"
  },
  {
    "id": "1003694321",
    "appId": "com.digitalsirup.Cigarettes",
    "title": "Cigarette Counter - How much do you smoke?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple19/v4/0f/4f/25/0f4f2592-5e75-e0ea-f5ec-153d7b73035c/mzl.ryyrbzch.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cigarette-counter-how-much-do-you-smoke/id1003694321?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app lets you count the cigarettes you have smoked. It will chart your cigarette consumption and calculate a lot of interesting statistics. It will not make you quit smoking but knowing how much you really smoke is an important step of the goal to quit smoking.\n\nPress the plus button to add a cigarette. Just in case you accidentally pressed the plus button a minus button will appear you can undo the count by pressing it.\n\nCigarette Counter is also available for Apple Watch.",
    "developer": "digitalsirup GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/digitalsirup-gmbh/id285538797?uo=2",
    "developerId": "285538797?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-06-27T09:47:18-07:00"
  },
  {
    "id": "525299323",
    "appId": "com.gammonapps.landnav",
    "title": "Land Nav Assistant",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/f7/6f/7a/f76f7a4e-bb5a-0484-ac08-cd1aa7e0d3d4/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/land-nav-assistant/id525299323?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Land Nav Assistant accepts MGRS (Military Grid) or Latitude / Longitude coordinates and visually navigates you to each point.\n\nThis app was designed with Army, Marine, and other military personnel in mind. Use it to correct your Land Nav technique by analyzing your pace count and tendency to veer left and right.\n\nAvailable Input: 8 digit MGRS, 10 digit MGRS, Lat/Lon decimal, Lat/Lon dms, and map input.\n\nAngles: degrees or mils\nDistance: meters/km or feet/miles\nSpeed: kph or mph\n\nUse the simple arrow interface or map to direct you to your locations. Your distance, direction, speed, and bearing are shown as you navigate.\n\nLong-tap anywhere on the map to get the coordinate for that location. Easily add locations via the Map interface.\n\nPlan your course by ordering points, or use the course optimization tool which will help you calculate the shortest path possible!\n\nGet distance/direction between two points by tapping the path drawn between them.\n\nSatellite, Terrain, Road, and basic Topographic maps show you, your locations, and lets you enter in new ones. \n\nOverlay a 1000m or 100m MGRS grid anywhere on the map.\n\nDisplays distance/direction from your currentl location to all points, or between any two points.\n\nDownload your Locations as a spreadsheet to save anywhere, or to share with anyone you choose.\n\nImport a large set of locations via the web import utility, available at: https://www.gammonapplications.com/land-navigation-services/import\n\nThis app uses the Military Grid Reference System (MGRS) and Latitude / Longitude.\n\nChoose to display your locations as MGRS 10-digit, MGRS 8-digit, or LatLon Decimal.\n\nD:M:S can be input in the format DD:MM:SS followed by the appropriate direction (NSWE). Default direction is N, W.\n\n\nDO NOT use this application while learning Land Navigation. Land Navigation is a valuable skill, and should be mastered before using this application. Do not rely solely on this application for navigation, especially when lost. Always be aware of your surroundings.",
    "developer": "Gammon Applications",
    "developerUrl": "https://apps.apple.com/in/developer/gammon-applications/id525299152?uo=2",
    "developerId": "525299152?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-05-18T09:59:25-07:00"
  },
  {
    "id": "842218231",
    "appId": "com.TadaoYamaoka.VocalPitchMonitor",
    "title": "Vocal Pitch Monitor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/7a/d6/56/7ad6568a-7b8a-de34-f560-da1569bef145/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vocal-pitch-monitor/id842218231?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It is an application which displays the pitch of the sound inputted from the microphone on a graph in real time.\nA horizontal axis becomes time and the vertical axis has become a scale.\n\n[Feature]\n- Display the pitch inputted from the microphone in real time.\n- Display 7 octaves from C1 to B7.\n- Scroll the display range automatically.\n- Display the present scale on the upper part of a screen in written form.\n- Correspond to horizontal rotation of a screen.\n- Recording and playback\n- Save/Load function\n- Scale setting\n- Color settings for each note\n- Tuner function\n\n[Usage]\nPlease input a sound from a microphone.\nA pitch is displayed in real time.\n\n[Pitch detection]\nWhen two or more musical instruments and chords are included in a sound, it cannot analyze correctly.\n\n[Recording and playback]\nOnly 5 minutes you can record.",
    "developer": "Tadao Yamaoka",
    "developerUrl": "https://apps.apple.com/in/developer/tadao-yamaoka/id832421013?uo=2",
    "developerId": "832421013?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-03-28T06:28:43-07:00"
  },
  {
    "id": "415656570",
    "appId": "com.smartphoneware.timer",
    "title": "Best Timer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/99/9c/3e/999c3eec-da2f-d51f-46e1-4cc71077c0c8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/best-timer/id415656570?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Great way to measure and visualize time. Beautifully designed sand timer, stylish kitchen timer, countdown and powerful stopwatch to enjoy counting time, feel time or visualize time to kids. \n\nTurn your timer to attractive ultramodern fashion accessory!\n\n* ALL-IN-ONE CREATIVELY COMBINED TIMER APPLICATION:\n- Sand timer is a digitized hourglass with artistic design which can be used to time anything for up to 60 minutes. It's an elegant visualization of the time flow.\n- Kitchen timer can also be used to time your activities up to 60 minutes. It has both a minute and a second visual indicator to quickly see how much time is left (in minutes) without having to know the numbers.\n- Ultramodern countdown (or count up) timer with futuristic design can be set up to 100 hours. Excellent visual indicator for your activities - it shows graphically the ratio of time spent and time remaining.\n- Powerful stopwatch to measure elapsed time in lap and split time modes. It is great for timing sport events and contests (it is accurate to 1/100 of a second) as well as just timing your activities or measuring an event duration.\n\n* KIDS FRIENDLY\nTimer visualizes time to kids and lets them feel the time. Without reading or even knowing the numbers one can look at the visualized time flow, feel it and understand how long to wait or whether to hurry up.\n\n* STAY NOTIFIED\nIt lets you set the alarm sound that will play when the timer is finished. You can choose from 16 unique alarm sounds, melodies and loops. You’ll be notified when your time is up even if you’re using another app or your device is locked. It can also repeat the sound alarm (up to 3 times) at the given interval if it was missed/snoozed.\n\n* COLOR YOUR TIME\nYou can easily change the timer color to fit your personal lifestyle. There are 5 color themes: turquoise, red, green, amber and pink. Just pick the one you like in the application settings.\n\n* UNIVERSAL APP\nTimer works both on your iPhone/iPod and iPad, contains HD graphics for retina and iPad displays and supports all screen orientations for all devices.\n\n* Your girlfriend says she'll be ready in 2 minutes? Just check how long it really takes :)\n\n***Important for iOS5+ devices: if there is no alarm played please go to system Settings / Notifications, select the application name and configure the timer's alarms, whether they perform sound and if they're to appear on lock screen.\n\nVISIT US: smartphoneware.com",
    "developer": "Serhii Simkovskyi",
    "developerUrl": "https://apps.apple.com/in/developer/serhii-simkovskyi/id959904647?uo=2",
    "developerId": "959904647?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-01-26T08:18:03-07:00"
  },
  {
    "id": "890257585",
    "appId": "com.stevebarnegren.translatorkeyboard",
    "title": "Translator Keyboard",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/08/40/4e/08404e8d-7ad2-bfdb-86ab-c064634434ab/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/translator-keyboard/id890257585?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Translator Keyboard allows you to write in another language straight from your keyboard! It’s quick and easy to switch between translator keyboard and your normal keyboard. You can use translator keyboard in any app - write text messages, send e-mails, or translate your text to another language anywhere anywhere you like. Choose from over 40 languages to translate to!\n\nFeatures:\n\n- Fast and accurate online translation using industry leading translation API\n- Translate to 44 different languages\n- Translate from 32 different languages\n- Change source and target language straight from the keyboard\n- Translator Keyboard’s autocorrection will correct your spelling in whichever language you are writing in\n\nTranslator Keyboard supports translation to the following languages:\n\nArabic, Bulgarian, Catalan, Chinese (Simplified), Chinese (Traditional), Czech, Danish, Dutch, English, Estonian, Finnish, French, German, Greek, Haitian Creole, Hebrew, Hindi, Hmong Daw, Hungarian, Indonesian, Italian, Japanese, Klingon, Korean, Latvian, Lithuanian, Malay, Maltese, Norwegian, Persian, Polish, Portuguese, Romanian, Russian, Slovak, Slovenian, Spanish, Swedish, Thai, Turkish, Ukranian, Urdu, Vietnamese, Welsh\n\nTranslator keyboard supports translation from the following languages:\n\nCatalan, Czech, Danish, Dutch, English, Estonian, Finnish, French, German, Haitian Creole, Hmong Daw, Hungarian, Indonesian, Italian, Japanese Romaji, Klingon, Latvian, Lithuanian, Malay, Maltese, Norwegian, Polish, Portuguese, Romanian, Russian, Slovak, Slovenian, Spanish, Swedish, Turkish, Vietnamese, Welsh",
    "developer": "Steven Barnegren",
    "developerUrl": "https://apps.apple.com/in/developer/steven-barnegren/id632311869?uo=2",
    "developerId": "632311869?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-10-02T00:00:00-07:00"
  },
  {
    "id": "1184768808",
    "appId": "com.n3vgames.ts3",
    "title": "Trainz Simulator 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/04/ee/0b/04ee0b26-e91e-f3af-1a7a-79a9fd2f2f66/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trainz-simulator-3/id1184768808?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Trainz Simulator 3 delivers next-generation graphics and the most realistic train driving ​experience wherever you are.\r\n\r\n\nTake charge of steam electric or diesel locomotives and travel the world from the comfort of your home or while on the road. \r\n\n\r\nClimb the Rocky Mountains, venture all over the UK, journey through the USA or explore Outback Australia.\r\n\r\n\nIncluded Features:\r\n- Explore 4 highly detailed locations\r\n- Experience 12 gameplay sessions\r\n- Master 9 in-depth tutorial sessions\r\n- Control 14 highly detailed locomotives\r\n- Haul over 54 types of rolling stock\r\n- Drive in simple or realistic modes\r\n- Issue Driver Commands to dozens of other trains\r\n- Operate an entire railroad\n\n\r\nExpand your experience with new routes, sessions and hundreds of locomotives available for additional purchase.\r\n\r\n\nNOTE: TS3 does not currently offer world building tools or allow importing 3rd party content.\n\nInitial install size: 4GB",
    "developer": "N3V Games Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/n3v-games-pty-ltd/id405824664?uo=2",
    "developerId": "405824664?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-08-18T00:00:00-07:00"
  },
  {
    "id": "1177839096",
    "appId": "com.best.apps.musictube2016.matemusic",
    "title": "Video Mate: Music Playlist & TubeMate Audio Player",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/6a/ab/eb/6aabeb33-b304-714d-f812-b825d1584e1a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-mate-music-playlist-tubemate-audio-player/id1177839096?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Free Music for Youtube \nPlayer gives you access to all of YouTube music videos, music free.\nSearch your favorite artists, create your own playlists, browser the singer, discover new music genres, browse the daily Top Charts of your country!\nFEATURES of Free Music for youtube \n- Browse the daily Top Charts songs: auto detect your country.\n- Browse the top singer of your country and over the world.\n- Access top 100 songs.\n- Access 100 genres music: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more!\n- Create your playlist with many type of video.\n- Search among millions of YouTube music videos for free.\n- Full screen player with many setting by youtube player\n- It's alaway FREE forever. Get \"Music Videos for YouTube \" now!\n** Music for Youtube Get the most advanced Video Player for YouTube!\n** Music for Youtube support access all favorite music video in Youtube\n** This application allow search favorite artists, create your own playlists, discover new music genres and browse the daily TopChart music videos of yout country or any countries!\n** Music for Youtube Access for you play and watch iTunes Top 100 songs mapping to Music Videos - That iTunes Top Songs of your country are automatically mapped to the appropriate YouTube Music Videos and music free– start watching & listening. There is no need of searching. You can add in playlist and more!\n** Music for Youtube You can like, share your favorite music videos with your friend in facebook, whatapp or any social platform\n** This application supports watch and play, listen all top chart music in Youtube, Top 100 hotest music, Top 100 country music, top 10 song 2016, top 100 songs of all time ...\n** Music for Youtube Free Supports change your country location, Example: You can follow and watch Top music of US, Top hotest music UK, Top songs of the week in uk ...\n** This app supports categories music with genres example: Music, Hip hop, rock, electronic, classical, jazz, folk, R&B,more and more ...\n** Music for Youtube interactive with Youtube Content\n- Search among millions of Youtube music videos for free\n- Browse daily Top Charts Song\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n** Playlist and current queue\n- Custom your playlist with all of your songs favorites\n- Easy re-order your playlist\n- Add new music video and manage your current queue\n** Music for Youtube Free feature extention\n- Good performance with very small app\n- Battery Saver: automatically reduces the brightness to save your battery\n** This application\n- All the streamed YouTube videos are copyrighted to their publishers\n- This application does not download YouTube videos.\n- This application does not display videos that were restricted by their publishers\n- Please be carefull when you are not on WIFI for extra fees that you may pay for the over use of your internet connection when you stream many videos on internet.\n- This app is a third party app. All the content is provided by Youtube services. Therefore Stream does not have direct control over the content displayed\n- Please use the following link to report any content that may infringe copyrights:https://www.youtube.com/yt/copyright/\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\nDownload Music for youtube now and enjoy music free.",
    "developer": "Khai To",
    "developerUrl": "https://apps.apple.com/in/developer/khai-to/id1507507823?uo=2",
    "developerId": "1507507823?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-11-21T16:45:45-07:00"
  },
  {
    "id": "936299405",
    "appId": "net.handya.Retro-txt",
    "title": "Retro Txt Number Keyboard",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/be/2a/b0/be2ab0ad-0e55-5ae5-9342-0d3aaa6afdc5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/retro-txt-number-keyboard/id936299405?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Retro txt is a keyboard that works like old cellphone keyboards, to type the letter 'c' you press the number '2' three times, for the letter 'b' you press '2' two times etc.\n\nRelive the good old days on your modern smart phone. It's like riding a bike!\n\nGreat for those of us with fingers too fat for small iPhone keyboards.\n\nAvailable system wide, for quick text and number entry anywhere.\n\n • Retro styled keyboard,\n • Large Buttons for Fat Fingers,\n • Multiple presses on same key enters different letter,\n • High speed mode for fast text entry,\n • Number lock switches keyboard to number pad,\n • '0' for space & period,\n • '1' for special characters ,\n • iPhone & iPad compatible,\n\nText Like it's 1999!",
    "developer": "Digital Tools Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/digital-tools-ltd/id852921471?uo=2",
    "developerId": "852921471?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-11-12T23:43:20-07:00"
  },
  {
    "id": "425341262",
    "appId": "com.LessIsMoreDevelopment.FTPClient",
    "title": "FTP Client Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/2f/88/e8/2f88e8d3-fa8d-73a4-5bdc-8585955c131c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ftp-client-pro/id425341262?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The best professional FTP Client in the App Store with all the functionality that you need.\n\nDownloads: > 380.000\nDaily users: > 5.000\n5 star reviews: > 2.500\n\nRanked #1 Business in Denmark, Russia, Sweden, Norway, Slovenia, New Zealand, Lithuania, Poland, Finland and more.\n\n> Supports SFTP and FTPS (implicit and explicit). Private keys are supported.\n\n> Upload photos/videos. Files are uploaded in their native uncompressed format with meta data preserved.\n\n> View image files (jpg, bmp, png, gif, etc). Supports gridview.\n\n> Edit text files (txt, css, php, xml, html, csv, htm, etc). If support is missing for a text file extension please contact LessIsMoreDevelopment@gmail.com and it will be added.\n\n> Text editor functionality: Color coding, Preview, Text wrapping on/off, Search/Replace (supports regular expressions), Line numbers, extended code keyboard for iPad. \n\n> View text files (doc, txt, rtf, pdf, pps, xls, etc). \n\n> Play audio and video files (mp3, avi, mov, basically whatever apple supports).\n\n> Move, copy, rename, delete files and folders. Folder actions are shown with the long press gesture.\n\n> Create new files and folders.\n\n> Send files or file links in an email.\n\n> All encodings supported (Asian, Cyrillic, Arabic, etc.).\n\n> Multiple logins can be bookmarked.\n\n> Supports both Passive and Active mode.\n\n> Password protection of app. Supports Touch Id.\n\n> Change file/folder permissions (CHMOD).\n\n> Sort files by name, date, size and file type.\n\n> Zip and unzip downloaded files. Unrar also supported\n\n> Supports custom port.\n\n> Possible to open files in other apps that supports importing.\n\n> Upload files from email or other apps that supports exporting.\n\n\nUser reviews:\n\n\"This app is easy to use and works as advertised. And the devs rock. They responded quickly to my question and even helped me troubleshoot a problem with my Mac that was unrelated to the app. You can't go wrong with this purchase. Highly recommended!\"\n\n\"Since this started supporting sftp, I use it all the time in my IT work. Very handy and works well.\"\n\n\"This makes editing and adding pages super easy. I'm really happy with the stability and the ability to maintain a connection while working with content from other apps. No problems and only good experiences. Thanks for a solid app!\"\n\n\"Nice, clean app for transferring files and updating HTML and CSS. The editor is nice and easy to use, common symbols very quickly accessed. Support responded quickly and was very helpful at helping me set everything up right.\"\n\n\"I've been looking for a simple/complete file transfer app so that I can securely put and get files between my iPad and PC. I wish I had tried this before all of the other train wrecks! Great job on the app!!\"\n\n\"I was out of my office and needed to fix a PHP script for one of my clients, and that worked perfect for me. \nI totally recommend.\"\n\n\nYou can test the free Lite version of \"FTP Client Pro\" called \"FTP Client Lite\".\n\n\nIF YOU EXPERIENCE ANY PROBLEMS OR HAVE QUESTIONS/SUGGESTIONS PLEASE CONTACT: LessIsMoreDevelopment@gmail.com",
    "developer": "LessIsMore Development",
    "developerUrl": "https://apps.apple.com/in/developer/lessismore-development/id425341265?uo=2",
    "developerId": "425341265?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2011-03-17T15:21:04-07:00"
  },
  {
    "id": "870644777",
    "appId": "com.flaskapp.timesheet",
    "title": "Timesheet - Time Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/3c/ef/7e/3cef7ece-958a-31f8-c451-c1d5edf21808/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/timesheet-time-tracker/id870644777?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Timesheet is a time tracking app that makes recording your working time seamless and natural. \nIt helps you manage your life with a clean, simple, and minimalistic design. \n\n• Easy to use\nWhen you start your work, you can input it using the stopwatch. \nWhen the work is finished, you can input the time directly. \nYou can enter your data anytime and anywhere you want!\n\n• Stopwatch and repeating alarm \nYou can set a repeating alarm every 20, 30, 60, 90 minutes. \nThis is very useful tool when you want to concentrate on your work. \nIn Apple Watch,  You can receive alarm notification and Start/Stop of stopwatch. \n\n• Various scenes of the total time \nYou can check the total time on a per day, per project and per tag basis. \nThe time period for the total time can be inputted as  1 day,  1 week, 1 month, 6 months, 1 year and free. \nThe information provided by the app will help you improve your daily activities. \n\n• Output\n・Weekly Report(PDF)\n・Monthly Report(PDF)\n・Project Report(PDF)\n・CSV\n\n• Save in Calendar \nThis app can save your data in your calendar. \nWith iCloud, you can sync the calendar automatically to your various different devices.",
    "developer": "Flask LLP",
    "developerUrl": "https://apps.apple.com/in/developer/flask-llp/id736602874?uo=2",
    "developerId": "736602874?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-28T04:49:33-07:00"
  },
  {
    "id": "542397575",
    "appId": "SpaceAgency",
    "title": "Space Agency",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/8b/6e/49/8b6e4961-dad9-f1eb-8e1f-da35f10f8ea7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-agency/id542397575?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Build rockets, launch satellites, create a space station!\n\n\nDo you want to build and fly your own space rockets?  \n\n   Of course you do!\n\nAre you a billionaire?\n\n   No...that makes it tricky.\n\nFortunately, there is a way for us non-billionaires to run our own space programme...Space Agency!\n\n  * Build rockets\n  * Launch satellites\n  * Create a space station\n  * Explore the solar system\n\nThis is a highly challenging and complex game.  Only the most talented astronauts should attempt it.\n\nHave you got the right stuff?",
    "developer": "Nooleus",
    "developerUrl": "https://apps.apple.com/in/developer/nooleus/id425879096?uo=2",
    "developerId": "425879096?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-18T09:51:41-07:00"
  },
  {
    "id": "829739487",
    "appId": "uk.nhs.uhb.guru-iPhone",
    "title": "Block GuRU Lite",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/82/dc/1a/82dc1af2-9426-2a8b-b37c-c1dca08bcbc9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/block-guru-lite/id829739487?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "GuRU is an offline* teaching App covering single shot and continuous peripheral nerve blocks. The videos and information are all accessed from within the app with no connection to the internet required. \n \n(*Internet access is required for links accessed from within the app and tertiary video content.)\n\nA unique system that combines live sonoanatomy via ultrasound scans, 3D animated anatomy and real time video of the performance of regional anaesthetic nerve blocks. All elements are combined and synchronised with audible narration.\n\n* Full length offline demonstrations of many regional anaesthetic techniques.\n\n* Insertion of a Pajunk E-Cath (CPNB)\n\n* A video guide to the Pajunk E-Cath, including setting up of the system, insertion and fixation.\n\n* 3D Animated anatomical models, interlinked with live ultrasound scans.\n\n* Synchronised (US and camera) nerve mapping scans.\n\n* Visualise a whole block from start to finish.\n\n* Clear narration during the procedure.\n\n* A source of tips and advice which we wished had been around when we started using ultrasound. \n\n* Easy accessed tabs for Anatomy, Procedure and Tips.\n\n* Stunning full screen diagrams.\n\n* Annotated ultrasound screen shots.\n\n* Fantastic for the novice or experienced anaesthesia provider.\n\n* Learning tool for ODP’s, ODA’s, Anaesthetic nurses, PA(A)’s, AA’s, CRNA’s and all staff working within regional anaesthesia.\n\n* Medical students can gain a better insight into regional anaesthesia.\n\nA tab system gives the user access to anatomy, procedure, tips and equipment. The anatomy tab gives an overview of anatomy related to the specific block, it includes schematic diagram’s which can be expanded to full screen. The procedures tab is a full pictorial and text guide to the performance of the specific block, including annotated ultrasound screen captures to help visualise nerves. The tips tab contains useful advice related to the selected block, also included is advice on the use of ultrasound and local anaesthetics.\n\nA must have app for both junior and senior anaesthetic staff as well as practitioners working within regional anaesthesia.\n\nThe blocks are:\n\nInterscalene & Mapping\nSupraclavicular & Mapping\nInfraclavicular\nAxillary x 2 & Mapping\nRadial Nerve & Mapping\nMedian Nerve & Mapping\nUlnar Nerve & Mapping\nTAP\nFemoral Nerve & CPNB\nSaphenous Nerve\nPopliteal Sciatic\nPECS1\nPECS2\nPECS1 and 2 combined\nSerratus anterior\n\nDedicated nerve mapping videos now make orientating yourself with anatomy even easier. Using demonstrator video interlinked with annotated live ultrasound scanning can help you to locate and track nerves and other relevant anatomy. (The nerve mapping videos will be available as online content to cut down on the size of the app, an internet connection will be required to access these.)More blocks will be added to this app, contact us to let us know what you would like to see in future updates.\n\nwww.raguru.com\n\nThis App is exactly what it says it is - it’s a guide. It doesn’t set out to replace a standard text book. It certainly isn’t a substitute for a sound knowledge of anatomy and local anaesthetic pharmacology. It’s more of a guide to the occasional blocker, a refresher to the more experienced, and a teaching aid to the trainer. \n\nWe are a busy hospital with a heavy teaching commitment. Therefore we choose to use nerve stimulation in conjunction with ultrasound as we feel it adds another layer of safety to the patient, and reassurance to the operator.",
    "developer": "University Hospitals Birmingham NHS Foundation Trust",
    "developerUrl": "https://apps.apple.com/in/developer/university-hospitals-birmingham-nhs-foundation-trust/id739158902?uo=2",
    "developerId": "739158902?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2014-03-07T10:11:24-07:00"
  },
  {
    "id": "1210451965",
    "appId": "Noble.RAL-Colours",
    "title": "RAL Colours",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/7b/8d/66/7b8d665f-1d59-3c8a-adde-aa5c7775968a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ral-colours/id1210451965?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This application is for those who need access to the standard RAL colour sample chart.\n\nNavigated by an easy to use scroll table. \n\nSelect a colour for comparison in real life applications.\n\nThe colour and the name is displayed when selected.\n\nIf you have any feedback, we welcome your comments.\n\nNow compatible with iPhone X with a full screen display.",
    "developer": "Jake Noble",
    "developerUrl": "https://apps.apple.com/in/developer/jake-noble/id1210451964?uo=2",
    "developerId": "1210451964?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-03-10T11:31:01-07:00"
  },
  {
    "id": "1480115327",
    "appId": "com.beautyplusphotoeditor",
    "title": "BeautyPlus - Easy Photo Editor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/ea/cc/bb/eaccbb0c-f4d8-8094-3b11-d99fe94ed0c9/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beautyplus-easy-photo-editor/id1480115327?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "BeautyPlus – Easy Photo Editor is an app that is targeted towards people who love taking selfies and photos. It can help them in turning ordinary images into high-quality photos that are shareable on social media networks.\n\nBeautyPlus - Easy Photo Editor & Selfie Camera App Feature: \n------------------------------------------------------------\nEasy to use Photo Editor .\nSeveral photo editing options\nPainting & drawing your your imagination.\nPut Text on photos.\nLots of additional features\nBeautyPlus is targeted at women & Men.\nSave Photo to Photo Library.",
    "developer": "Purnima Verma",
    "developerUrl": "https://apps.apple.com/in/developer/purnima-verma/id1516044280?uo=2",
    "developerId": "1516044280?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-09-16T00:00:00-07:00"
  },
  {
    "id": "333213338",
    "appId": "levelView",
    "title": "SeeLevel - visual clinometer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/c0/6c/c7/c06cc76d-5e05-1339-cd46-7ddf2dd2b7c4/mzl.ntkzvqch.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/seelevel-visual-clinometer/id333213338?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Measure angles and align objects viewed through the camera. SeeLevel also includes a distance/height estimation tool and traceable level.\n\nWith SeeLevel you can for example:\n- Find the angle relative to the horizon (like a sextant)\n- Get the vertical line to the ground (like a plumb)\n- Estimate the tilt of objects in the distance\n- Calculate the height of, or distance to, an object (Inclinometer). \n- The unit of the input and output distances are always the same so you can use any unit you wish (meter, feet, yards etc)\n- Use it as a conventional level, independent of the camera\n- Zoom in the measured object to improve accuracy\n- If your device has a front camera you can use it to measure the level from the ground or use it as an inverted plumb.\n\nUSER FEEDBACK:\n\n Simple, effective and finally offering a clinometer with percentage. Very good, I can recommend it.\n Piwilari, France\n\nIt is easy to use and effective for many types of measurements (angle, height, distance). The interface is uncluttered and very clear. Good job.\nTychoMoon, France\n\n Very good idea that works very well.\nangor69, Italy\n\nI work for satelite co. and this is 'bout the best visual inclinometer I've come across, and yes my boss does like it, especially on how close the accuracy is compared to a Suunto Tandem.\nTop Tier, USA\n\n\nNOTE: Requires a device with a camera. i.e. compatible with all iPhones, iPod Touch 4 and iPad 2.",
    "developer": "Sten Kaiser",
    "developerUrl": "https://apps.apple.com/in/developer/sten-kaiser/id309325742?uo=2",
    "developerId": "309325742?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-10-24T12:00:25-07:00"
  },
  {
    "id": "412650650",
    "appId": "com.appdaddytech.tacticalnav",
    "title": "Tactical NAV",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/19/f7/3a/19f73a33-a0cb-518c-4291-dbbb2c489e22/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tactical-nav/id412650650?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "BACKGROUND:\n\nBuilt from the ground up in the rugged mountains of eastern Afghanistan, Tactical NAV comes from the mind of a U.S. Army Field Artillery officer who had a vision of creating a low-cost and extremely accurate mobile-targeting platform built specifically for U.S. military warfighters.\n\nTactical NAV’s journey began when two Soldiers were killed in the notorious Pech River Valley of Kunar Province, Afghanistan. \n\nU.S. Army Capt. Jonathan J. Springer, a Fire Support Officer and JTAC with the 101st Airborne Division (Air Assault), who was on his third combat deployment, began developing the tactical platform following the memorial services for Spc. Blair D. Thompson and Spc. Jared C. Plunk, who were killed in action on June 25, 2010.\n\nAfter pitching the idea and being turned away by the Department of Defense, Springer remained resolute in his mission to continue building Tactical NAV in order to make a difference for other Soldiers and honor the men who were killed in battle.\n\nHe ended up using his life savings to continue moving forward with the Tactical NAV project, all with the ultimate hope of saving U.S. military lives and helping his fellow service members accomplish their mission at home and abroad.\n\nTactical NAV officially launched on the App Store in February of 2011.\n\nMISSION:\n\nTactical NAV’s mission is to provide U.S. military warfighters a low-cost, extremely accurate, and exceedingly powerful mobile tactical navigational solution.\n\nVISION:\n\nOur vision is to assist and support our nation’s warfighters with their mobile navigational needs and further enable them to fight and win in the Multi-Domain Operational (MDO) battlespace.\n\nBUILT FOR ACCURACY:\n\nTactical NAV's performance is on par with the AN/PSN 13 Defense Advanced GPS Receiver (DAGR), and the application has been used to accurately and safely deliver conventional and precision-guided munitions (PGM) onto enemy targets in support of combat operations. \n\nBOTTOM LINE:\n\nPurpose-built by warfighters and created to save U.S. military lives, Tactical NAV was the first MGRS-focused military app on the App Store and has proven to be effective in combat and training environments. \n\nTactical NAV has been successfully evaluated against other targeting devices and software platforms such as JCR, BFT, JBC-P, Nett Warrior, and ATAK. Its accuracy is within 1 to 3 meters of these \"officially approved\" systems issued by the Department of Defense.\n\nIAPs & SUBSCRIPTIONS: \n\nTactical NAV contains in-app purchases (IAPs) and subscriptions. Currently, tactical drawing mode is available as an in-app purchase, and offline mapping is also available to users as either a monthly or yearly subscription. All revenue generated from these features goes towards further developmental coding and updates, and a portion of all proceeds are donated to charities that specifically benefit disabled veterans.\n\nFEATURES:\n\n• A military-quality precision targeting platform\n• Purpose-built for the individual warfighter\n• Offline mapping capabilities (full usage of the TACNAV platform with no emission of a cellular signal)\n• WGS 84 standard (MGRS, UTM, BNG, and USNG coordinates)\n• Tactical drawing mode (useful for Joint Fires planning, creating overlays, route planning)\n• Waypoint plotting functionality with military graphics (per ADP 1-02)\n• Compass “FastLock” function for capturing quick azimuths\n• Snap and save photographs onto the main map for intelligence purposes and AARs\n• Location, waypoint, and photo sharing capabilities (via email and text)\n• One-button night mode function for low-light situations \n• \"Go to Grid\" option for smart pinpoint planning and drawing of overlays\n• Created and tested in combat to ensure utmost accuracy and reliability \n• iOS native code built for austere and contested environments\n• And so much more!!!\n\nIMPORTANT NOTES:\n \nThe Department of Defense does not endorse Tactical NAV, nor should it be used in combat situations in place of a government-issued device.",
    "developer": "Tactical NAV LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tactical-nav-llc/id412650653?uo=2",
    "developerId": "412650653?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2011-02-14T13:45:22-07:00"
  },
  {
    "id": "1479963384",
    "appId": "com.codepoint.learnangularpro",
    "title": "Learn Angular v12+ Coding PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1d/8e/17/1d8e1796-2499-8044-3f52-26513c572b03/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/learn-angular-v12-coding-pro/id1479963384?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Learn Angular coding & become a job-ready Angular developer. This app will give you basic to advanced knowledge of angular development so can get your dream job or develop your own web apps or mobile applications with angular. \n\nYou will Learn Angular 12 + HTML  + CSS + ES6 + Learn Javascript + Learn ES6 + Learn Typescript + Rxjs  + High Charts + GraphQL + Firebase + Angular Material + Ionic + NativeScript + Learn Desktop Development with Angular + NgRx + webpack + Angular Testing +Angular Projects and more without ADS and OFFLINE. \n\nA complete Angular 8 Tutorials and Development Guide. This is an in-depth guide to Angular Development so you can build cool Real-time web applications. This app contains all the topics of Angular with Excellent Code Examples.\n\nAngular is an open-source JavaScript front-end framework for building rich client-side web applications and apps using JavaScript, HTML, and Typescript. Angular provides built-in features for animation, HTTP service, and materials which in turn have features such as auto-complete, navigation, toolbar, menus, and so much more. \n\nAngular developers are high in demand right now and so many other opportunities are available for Angular Developers. You can even develop both Native and Hybrid Mobile Applications with Angular. So this is the best time to learn Angular and become a High Demand Angular Developer. \n\nWe are constantly updating this app with every new major Angular release and adding more code snippets, Examples, and Angular Projects.\n\nWhat you will learn:\n\n- Learn Angular\n- Learn HTML\n- Learn CSS\n- Learn ES6\n- Learn Javascript\n- Learn JavaScript Advanced Programming\n- Learn JavaScript Object-Oriented Programming\n- Learn ES6\n- Learn Typescript\n- Learn Rxjs (Reactive Programming)\n- Guide to Learn Firebase\n- Learn D3.js\n- Learn Polymer.js\n- Learn Angular Material\n- Guide to Learn GraphQL\n- Learn Ionic\n- Learn NativeScript\n- Learn Ngrx\n- Learn Electron\n- Development Guide for High Charts\n- Beginner to Advanced level Angular Projects\n- Learn Angular Testing (Protractor + Jasmine)\n- Interview Questions\n\n\nLearn Typescript\nTypeScript is a strongly typed, object-oriented, compiled language.TypeScript is both a language and a set of tools. TypeScript is a typed superset of JavaScript compiled to JavaScript. In other words, TypeScript is JavaScript plus some additional features.\n\nLearn ES6\nECMAScript is a scripting language specification standardized by ECMAScript International. It is used by applications to enable client-side scripting. Languages like JavaScript, Jscript, and ActionScript are governed by this specification. These lectures have been designed for JavaScript developers who are keen on knowing the difference between ECMAScript 5 and ECMAScript 6 (ES6 2015).\n\nLearn Javascript Programming:\nJavaScript is a scripting language that allows you to implement complex things on web pages, every time a web page does more than just sit there and display static information for you to look at, displaying timely content updates, interactive maps, animated 2D/3D graphics, scrolling videos, etc. \n\nLearn Rxjs\nReactive programming is an asynchronous programming paradigm concerned with data streams and the propagation of change. RxJS is a library for reactive programming using observables that makes it easier to compose asynchronous or callback-based code.\n\nLearn Firebase\nFirebase is a backend platform for building Web, Mobile applications. It offers real-time databases, different APIs, multiple authentication types, and hosting platforms.\n\nLearn Angular Material\nAngular Material is a UI component library for Angular developers. Angular Material components help in developing attractive, consistent, and functional websites and web applications. \n\nSo if you like our effort, Feel free to rate this app or comment below if you want to give us any suggestions or ideas. Thanks",
    "developer": "Shahbaz Khan",
    "developerUrl": "https://apps.apple.com/in/developer/shahbaz-khan/id1479963383?uo=2",
    "developerId": "1479963383?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-09-25T00:00:00-07:00"
  },
  {
    "id": "916778070",
    "appId": "com.gamebook.theodolite",
    "title": "survey : clinometer, compass and range finder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple20/v4/5f/65/82/5f6582d6-d12f-fa6f-d94e-918ae8ba70a5/mzl.uxvmgrbo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/survey-clinometer-compass-and-range-finder/id916778070?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Used mainly for surveying and have been adapted for specialized purposes in fields like meteorology and rocket launch technology.\nThat combines viewfinder, clinometer, compass, GPS and map. \nTriangulation consists of making such direction plots of the surrounding landscape from two separate standpoints. The two graphing papers are superimposed, providing a scale model of the landscape, or rather the targets in it. The true scale can be obtained by measuring one distance both in the real terrain and in the graphical representation.\n\nMain Features:\n* Simple to use\n* Quickly mark your location, two-axis inclinometer and compass\n* Full map integration\n* Multiple views (map, satellite, hybrid)\n* Distance from camp tracked\n* Compass to find your way back to your camp",
    "developer": "Kittidech Vongsak",
    "developerUrl": "https://apps.apple.com/in/developer/kittidech-vongsak/id695746676?uo=2",
    "developerId": "695746676?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-09-16T15:10:41-07:00"
  },
  {
    "id": "1372673385",
    "appId": "com.vidurit.337SeaMap",
    "title": "Open Sea Map Nautical Charts",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/b4/32/5c/b4325c10-6fad-4eca-d992-c8e1c38776d2/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/open-sea-map-nautical-charts/id1372673385?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "OpenSeaMap App contains information on oceans, rivers, and topography. OpenSeaMap provides access to a wealth of information for skippers of sailing and motor boats and much more.\n\nApp Features:\nShows your current location on the map (turn on GPS)\nDisplays worldwide sea chart\nSearch for geolocations\nChart plotting with continuous tracking\nSettings (units/Compass/Map related functions)\nCreate, edit & deleted waypoints\nZoom in/out\nWeather (Current conditions)\nMeasure (Area/Length)\nFavorites (add/Delete)\nGPS Info (Lat/Lon Speed..)\nCamera (Photo/video)\n\nOpenSeaMap is part of OpenStreetMap.\n---------------------------------------------------------\nSimple graphic & Easy to use\nDeveloped with latest technology\nSupports all devices\nAll updates are free\n\nDisclaimer:\nUsers need Proper Network connections or Wi-Fi to play this app.\nContinuous use of GPS running in the background can reduce battery life.",
    "developer": "VIDUR",
    "developerUrl": "https://apps.apple.com/in/developer/vidur/id517655194?uo=2",
    "developerId": "517655194?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-05-11T09:20:01-07:00"
  },
  {
    "id": "1589391989",
    "appId": "com.alexkitcoff.mapopener",
    "title": "Mapper for Safari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/32/aa/6c/32aa6c78-5e58-2e30-bdc2-6eab419ac942/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mapper-for-safari/id1589391989?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Automatically redirect Google Maps links to Apple Maps or Waze.\n\nOnce you enable the Safari extension, whenever you open Google Maps links, you will automatically be redirected to the maps app of your choice. No more copy/pasting addresses.\n\n*Waze support is currently limited to only searching from your current location due to how the Waze app works.",
    "developer": "Alex Kitcoff",
    "developerUrl": "https://apps.apple.com/in/developer/alex-kitcoff/id1348935577?uo=2",
    "developerId": "1348935577?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-10-14T00:00:00-07:00"
  },
  {
    "id": "1155793116",
    "appId": "com.gyanvalibaate2",
    "title": "Gyan Ki Baatein In Hindi- Business Investment Tips",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple117/v4/cf/aa/2a/cfaa2a73-43ff-a42f-fb93-069ddc8ee0ad/mzl.lqawjoen.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gyan-ki-baatein-in-hindi-business-investment-tips/id1155793116?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "In this App You can get Vaastu Tips, Kitchen Tips, Yoga Tips, Investment Tips & Lots of Motivational and Inspirational Tips.\n\nCan inspirational stories really change our lives?\nIf you want to get inspired – then you should download this app.\nReading is an enjoyable way in which we can continue to learn and open our minds to a world of endless possibility and wonder. \nHowever, as frustrating as it may be, it is wonderful.\nThe world has infinite possibilities for everyone, even when things seem hopeless.\nNo one person has all the answers to living a happy life, but each individual has something to share.\nWhether young or old, every person has learned something in their life that they can offer as advice to others.\nSome advice is new, and other times it is a reminder of what we have forgotten or pushed aside.\nWe have compiled a list of the top 1500 life lessons.\nWhether it is new or a reminder of lessons past, we hope you are able to take something away from it.",
    "developer": "Mo Moin",
    "developerUrl": "https://apps.apple.com/in/developer/mo-moin/id913492840?uo=2",
    "developerId": "913492840?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-09-22T03:01:56-07:00"
  },
  {
    "id": "1061510408",
    "appId": "com.smscollectionmmm",
    "title": "Latest SMS Messages Status Quotes Collection",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple117/v4/bc/87/49/bc8749e0-aa98-7c2f-aabc-22b742f52a71/mzl.ntohfmay.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/latest-sms-messages-status-quotes-collection/id1061510408?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Completely offline and free SMS Collection containing about 50000+ SMS messages collection.\n\nApp Features :---->\n- Unlimited sharing of your favorite custom messages to contacts via SMS, various sharing or messaging application.\n- About 100+ sms collection categories like friendship, sad love, romance, funny jokes, birthday, shayari, morning wishes, good night sms.\n- Helps to flirt with your love using witty love messages, flirty sms, and romantic pick-up lines.\n- Impress your friends with friendship sms, goodmorning / goodnight messages and ASCII msgs.\n- Express the sad feelings of a broken heart via bewafai shayari or dard bhari hindi shayari.\n- Contains latest SMS collection on festivals like diwali, raksha bandhan, eid (islamic) etc.\n- Puzzle your friends with a few of new brain teasers, riddles and tongue twisters included in this funbook app.\n- Best way to sms the top naughty messages and funny jokes in hindi.\n- Lure your girlfriend, lover or wife by sending loving sms to her.\n- Impress your husband or boy friend with funny and witty sms from the this free library of latest messages.",
    "developer": "Mo Moin",
    "developerUrl": "https://apps.apple.com/in/developer/mo-moin/id913492840?uo=2",
    "developerId": "913492840?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2015-12-01T05:02:24-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1a/16/c8/1a16c845-d888-2f07-4219-6793af489795/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/even-longer/id1546911907?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/in/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/fd/0a/91/fd0a913d-003f-7f7d-fc10-c30d4c3cbc53/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/46/a9/94/46a994cf-c41f-5e9c-b305-85ef6b499a43/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/56/54/65/5654651c-7d4a-1429-4013-3bb4b578459d/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nA part of the Pro Pack (*) add-on, this wonderful new feature allows you to split an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): Pro Pack® is a paid add-on, sold separately from inside the app, as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/dd/b5/83/ddb58377-60d2-ac80-4278-3ff4810d8ba6/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "920133658",
    "appId": "com.argosy.vb.anatomyandphysiology",
    "title": "Anatomy & Physiology",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/81/23/30/812330b7-36d5-bcf3-b005-0f2292213da5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anatomy-physiology/id920133658?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Conquer those tough anatomy topics! Put aside the textbook, the lab specimens, or plastic 3D models and jump into an immersive 3D experience. \n- Zoom in to see in real 3D how nerves exit the spinal cord and their relationship to the vertebrae.  \n- Rotate to study the branches of the cranial nerves or the microanatomy of the eye from all perspectives. \n- Watch a 50-second 3D animation that explains the physiology of muscle contractions. \n- Customize the app and track your learning. Create a library of Favorites with 3D models, illustrations, animations, and notes that you need to review. Access a question-by-question assessment of quiz performance to track your understanding of the concepts. \n \nThis app includes 12 units with 50 chapters/modules that use over 500 preset views of 3D models, more than 150 illustrations and animations, dozens of histology slides, and hundreds of quiz questions.\n\nWithin each of the 12 content units, you can\n- Rotate the anatomical models. Zoom in or out. \n- Read definitions and hear pronunciations. \n- Watch short animations that explain physiological processes.\n- Study by creating notecards. Favorite views to access later.\n- Track your progress with learning objective checklists. \n- Test your knowledge with quizzes. \n- Share content with others.\n\nAnatomy & Physiology presents core functions of all body systems, including\nCells and Tissues\nIntegumentary\nSkeletal\nMuscular\nNervous\nEndocrine\nCirculatory\nLymphatic\nRespiratory\nDigestive\nUrinary\nReproductive",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2014-09-30T13:22:13-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1551273147",
    "appId": "com.saltycrackers.otter",
    "title": "Otter - Diet Diary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/05/5b/18/055b18cf-a0ce-3d17-bbac-d99d2e0a5961/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/otter-diet-diary/id1551273147?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "What did you eat today?\n\nThere is a saying that goes what we eat decides who we are. \nIn another saying, people say that in a healthy body there is a healthy spirit.\n\nSo, Otter meticulously records everything it ate today. Otter checks food that suits well with the body, and sometimes, it reflects on bad food choices. \n\nIf you become healthy through being on a good diet, I believe Otter can do more marvelous things! \n\nWhy won't we start together? \n\nOtterDietDiary@gmail.com",
    "developer": "SaltyCrackers Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/saltycrackers-co-ltd/id956440527?uo=2",
    "developerId": "956440527?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-03-03T00:00:00-07:00"
  },
  {
    "id": "1477240784",
    "appId": "com.argosy.pathophys",
    "title": "Physiology & Pathology",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/bb/34/ebbb3452-c35a-7e12-98c4-738a3627e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/physiology-pathology/id1477240784?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Discover what happens when physiology fails. Work through interactive lessons that explain the step-by-step breakdown of common cardiovascular, renal, respiratory, gastrointestinal, and musculoskeletal processes. Physiology & Pathology covers 48 physiology topics and 57 conditions, with 50 lessons, more than 5,800 3D models, 38 animations, 16 illustrations, and 26 quizzes.\n\n-Compare 3D models of normal anatomy to models of common diseases and conditions\n-Set the heart rate and visualize conduction in a dissectable, beating 3D heart, and follow along on an ECG\n-Watch animations that present to the physiological processes of gas exchange, pulmonary ventilation, fluid balance, peristalsis, and more\n-Walk through interactive lessons to understand the progression of atherosclerosis, kidney stones, lung cancer, and other common conditions\n-Test your knowledge of various physiological processes and pathologies with quizzes\n\n\"I can’t wait to teach with this—it is the first time I have seen heart conduction, blood flow, ecg, and heart contractions all together!\"\nCindy Harley\nAssociate Professor of Biology\nMetropolitan State University\n\nThe current release of Physiology & Pathology includes the following units: Cardiovascular, respiratory, renal, gastrointestinal, and musculoskeletal. More content coming soon. \n\nCardiovascular Overview\nHeart Wall\nHeart Chambers and Valves\nCardiac Cycle\nHeart Conduction\nBlood Vessels\nBlood Pressure\nCardiac Output\nCardiovascular Regulation\nAtherosclerosis\nCoronary Artery Disease\nMyocardial Infarction\nHypertension\nAortic Stenosis\nArrhythmias\nCardiac Tamponade\nMitral Valve Prolapse\nHeart Failure\n\nRespiratory Overview\nRespiratory Tract\nPulmonary Ventilation\nRespiratory Compliance\nAirway Defenses\nAlveolar Structure and Function\nGas Exchange\nRespiratory Regulation\nPneumothorax\nCOPD\nAsthma\nLung Cancer\nPulmonary Edema and ARDS\nPneumonia\nPulmonary Embolism\nTuberculosis\n\nRenal System Functions\nFluid Balance\nThe Kidneys: Blood Filtration\nFiltration, Reabsorption, and Secretion\nNephron Function\nConcentration Gradient\nVasopressin\nAcute Renal Failure\nAcute Tubular Necrosis\nKidney Stones\nUTI\nChronic Renal Failure\nPolycystic Kidney Disease\n\nGastrointestinal Tract\nGI Walls: Smooth Muscle\nPeristalsis\nGI Walls: Mucosa and Submucosa\nAccessory Organs\nAbsorption\nThe Liver and Blood Processing\nGERD\nPeptic Ulcer\nGallstones\nInflammatory Bowel Diseases\nColorectal Cancer\nDiverticulitis\nCirrhosis of Liver\nHemorrhoids\n\nMusculoskeletal Overview\nPhysiology of Muscle Contraction\nBone Structure and Tissue\nIntervertebral Joints\nSynovial Joints\nShoulder: Flexion, Extension, Horizontal Abduction, Horizontal Adduction, Abduction, Adduction, Medial Rotation, Lateral Rotation\nKnee: Flexion, Extension, Medial Rotation, Lateral Rotation\nOsteoporosis\nBone Fractures: Proper Healing\nBone Fractures: Improper Healing\nNeuromuscular Disorders\nDuchenne Muscular Dystrophy\nCervical Spondylosis and Radiculopathy\nLSS and Sciatica\nRotator Cuff Tendinopathy\nAdhesive Capsulitis\nShoulder Labral Tear\nLateral Epicondylitis\nMedial Epicondylitis\nCarpal Tunnel Syndrome\nWrist Sprain\nHip Bursitis\nHip Labral Tear\nOsteoarthritis of the Hip Joint\nKnee Sprain\nTorn Meniscus\nOsteoarthritis of the Knee Joint\nAchilles Tendinopathy\nPlantar Fasciitis\nShin Splints\nTibial Stress Fracture\nAnkle Sprain\nOther Bone and Joint Pathologies",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-10-22T00:00:00-07:00"
  }
]
