[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/8b/56/4f8b56df-1289-dcbc-16fc-405f0f186edf/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/59/c2/c2/59c2c2f9-8aaf-f026-f97c-86c52f51583c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/4b/99/f8/4b99f869-a53d-56e6-7f82-f5e1bc42c9ad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/bc/7d/b6/bc7db605-c5f6-78ce-9dcf-f31a50bf3d06/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/a6/d6/79/a6d679af-390f-54c1-1c5d-110928eed1c4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n- Enjoy various special events customized for different servers/regions.\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1267261394",
    "appId": "com.avecreation.drivingzonejapanpro",
    "title": "Driving Zone: Japan Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/24/d4/f824d41b-9e28-0c71-b5d3-a15c24ddf6e7/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-japan-pro/id1267261394?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Japan Pro - a simulator of street racing on the cars produced in Japan. \n\n In this game is presented a variety of cars of the Japanese manufacturers: from classic city cars, to worship drifting cars and modern sports cars. Each of the vehicles in the game has it's own specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\n\nThe game offers four unique tracks with different weather conditions. Drive on scenic country road dotted with cherry blossoms, or go for a ride in the Japanese city, which is particularly beautiful at night, thanks to the traditional Japanese lanterns, hanging over the road. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\n\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\n\n  This racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills. \n\n Record your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device. \n\n Features: \n- No Ads;\n- 20000 bonus points;\n- Game progress synchronization;\n- Modern beautiful graphics;\n - Realistic car physics; \n- Change the time of day in real-time; \n- Qualitatively modeled Japan cars; \n- 4 tracks with different weather conditions; \n- First person view / interior camera. \n\n Warning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual racing in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-04T11:45:35-07:00"
  },
  {
    "id": "1582141343",
    "appId": "com.JDream.clock",
    "title": "FlipClock +",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/a5/aa/7ca5aa43-969f-b928-7b7d-d0ef4cc18c55/AppIcon-2-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flipclock/id1582141343?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Nice to meet you!\n\nIt is a pure product that blends modernity with simplicity, making time flip gently\n\nFeatures:\n\n- Suitable for light/dark Model, and follow modes of the phone set\n- Switch between 12/24 hours\n- Toggle between portrait and landscape\n- In-app brightness adjustment\n- Sync with iPhone/iPad\n- Support second show and hide\n- iOS14/15 multiple widgets",
    "developer": "秋羽 冀",
    "developerUrl": "https://apps.apple.com/in/developer/%E7%A7%8B%E7%BE%BD-%E5%86%80/id1575358058?uo=2",
    "developerId": "1575358058?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-10-14T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/86/fc/99/86fc9956-4ba0-391c-c11a-16941e607f6d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland/id535176909?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Fly and survive through the Game of the Year -winning action adventure BADLAND.\n\nOver 100 MILLION players and counting!\nApp Store iPad GAME OF THE YEAR!\nWINNER of the Apple Design Award!\nApple Editors' Choice worldwide!\n\n5/5 - AppSmile - \"A standout game\"\n4/4 - Slide to Play - \"A must-download\"\n5/5 - AppSpy - \"An absolute treat to play\"\n5/5 - Apple’N'Apps - \"One of the best games\"\n9/10 - Destructoid - \"A hallmark of excellence\"\n4.5/5 - TouchArcade - \"Easy to recommend\"\n\n“BADLAND is a standout game that we can’t stop playing.” -- AppSmile\n\n“BADLAND’s unique gameplay and atmosphere make it a must-download.” -- Slide to Play\n\n“BADLAND doesn’t simply look pretty, it’s an absolute treat to play.” -- AppSpy \n\n“One of the best experiences on iOS.” -- Apple’N'Apps\n\n“A hallmark of excellence.” -- Destructoid\n\nApp Store iPad GAME OF THE YEAR\nWINNER of the Apple Design Award\nWINNER of the Nordic Indie Sensation Award at Nordic Game\nWINNER of the Best Project at Game Connection Europe \nWINNER of the SCEE Award at Game Connection Europe \nWINNER of the Best Game - Arcade & Action at the Tabby Awards \nSelected Indie Game at PAX 10 \nEditors' Choice in Macworld \n\nBADLAND is an award-winning atmospheric side-scrolling action adventure platformer set in a gorgeous forest full of various inhabitants, trees and flowers. Although the forest appears to be right out of a beautiful fairy tale, there’s something terribly wrong. The player controls one of the forest dwellers to find out what’s going on, and discovers an astonishing number of imaginative traps and obstacles on the way.\n\nBADLAND takes side-scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio.\n\nBADLAND also features a highly original local multiplayer mode for up to four players on the same device, where the name of the game is survival of the fittest with no rules. It’s totally OK to push your rivals in front of spinning circular saws to survive. Or, if that's too rough for you, you can also cooperate with your friends and play the modified single player campaign with up to four players.\n\n- SINGLE PLAYER campaign with 100+ truly unique levels\n- VERSUS mode for up to four players on the same device in 30+ levels\n- COOPERATIVE mode for up to four players\n  -- Survive the modified single player campaign with your friends\n- LEVEL EDITOR: Create levels, share & play!\n  -- Start from scratch or modify the official levels\n- LEVEL WORLD: New levels to play all the time\n  -- Discuss with the other level makers, share tips and watch level making tutorials at http://forum.badlandgame.com\n- Intuitive one-touch controls combined with innovative level design\n- Supports 3D Touch\n  -- Super precise flying using touch\n  -- Quick actions added to home screen icon to quickly access single player and editor\n- Highly immersive audiovisual gaming experience\n- iCloud support (player's game progress is synced with all linked iOS devices)\n- Game Controller support\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "HypeHype Oy",
    "developerUrl": "https://apps.apple.com/in/developer/hypehype-oy/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "You find yourself locked up alone in an abandoned place, but something is nearby, something dark and dangerous. Try to look for ways to get out of there before you can no longer...\n\nYou can also play multiplayer with your friend! In this mode you are the player and your friend is the monster that will try to catch you. Hide from him and run away to win. The multiplayer is now global, you just create a name for the match, and your friend connects to the game by the name of the match from anywhere.\n\nFor a better experience, play with headphones!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/in/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/b1/88/d0/b188d0d6-1858-c3bc-891e-2bf5bcac95e1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder® ∙ Water Tracker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/30/0e/94/300e94d9-d87f-a7a6-041c-b5fb3754a178/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder-water-tracker/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our award winning water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1224974180",
    "appId": "com.duologix.palmreader",
    "title": "PALM READER The Fortune Teller",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/d6/c7/9bd6c708-b4d9-6f70-b186-222e1f8a7195/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/palm-reader-the-fortune-teller/id1224974180?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wondered what a palm reading can tell you about your fate? Explore your future and take right decisions by analysing the success line, life line, head line, heart line, marriage line, travel line, fate line. This is NOT an automated palm reader app. Because we don't believe any app can analyse the lines accurately and predict the future correctly. \n\nThis app gives you the real future predictions. The contents of this version is created after researching almost 1 year after referring many old books and vedas including Garuda Purana. \n\nDo you want to learn the real palm reading? This is a the best app. Just download it and explore.\n\nOf the different personal insight options, palm reading is a powerful way to learn about everything from your love life to your financial life, from your physical health to your spiritual health. A palm reader can even reveal your destiny! And along the way you’ll learn about possibilities around luck, fame, travel, and career.\n\nWhat all we analyse :\n* Life line\n* Heart line\n* Head line\n* Fate line\n* Success line\n* Marriage line\n* Travel line\n\n* Jupiter mount\n* Saturn mount\n* Apollo mount\n* Mercury mount\n* Mars mount\n* Venus mount\n* Luna mount\n\nAs you can see, palm reading is broad and all-encompassing. Also known as “Palmistry,” it can grant you deep and meaningful insight into your past, present, and future! Our hand readers or palm readers take it a step further and help you understand your natural personality traits so you can make the most of your strengths and be prepared for your challenges.\n\nUsing our app, learn the different lines, shapes, mounts and markings on the palms and fingers that reveal character traits of a person.",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2017-04-12T20:00:01-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/95/d8/6e/95d86ebd-fa5f-022e-cfac-38ead4bf6042/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/0b/a1/18/0ba118d9-d23e-3f99-6f8d-0685a85c80a0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "594811233",
    "appId": "com.zenstudios.starwarspinball",
    "title": "Star Wars™ Pinball 7",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/c5/c1/2e/c5c12e61-180e-48a8-6461-c53bf19d076d/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/star-wars-pinball-7/id594811233?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Set in a galaxy far, far away, Star Wars Pinball lets you interact with the most iconic characters, and relive the greatest moments of the Star Wars universe mixed with exciting pinball action! Star Wars Episode V: The Empire Strikes Back, Star Wars Episode VI: Return of the Jedi, Darth Vader, Starfighter Assault, Star Wars: The Clone Wars, and Boba Fett. \n\nChoose to support the Galactic Empire or the Rebel Alliance with your high scores as the Star Wars Pinball community fights for the Balance of the Force!\n\nThe initial Star Wars Pinball download comes with the Star Wars Episode V: The Empire Strikes Back table. Other Star Wars Pinball tables can be purchased as in-app purchases.\n\nAdditional Star Wars Pinball tables are coming soon!\n\nMay the Force be with you!\n\n**For players already enjoying Star Wars™ Pinball tables in Zen Pinball, we want to give you a heads up that there is no way for us to transfer purchases or make tables available in both apps. Thanks for your support!**\n\nWhat the Press Are Saying:\n\nPenny Arcade Report (Ben Kuchera) \nIf you’re a fan of pinball, Star Wars, or fun things, this is pretty much a must-purchase.\n\nGamesRadar\nAs a complete package, Star Wars Pinball delivers the kind of arcade experience that makes you crave just one more game, constantly chasing to surpass your own score for the sheer satisfaction of it.\n\nDesctructoid - 9.5/10\nEach table is chock full of beautiful art, character cameos, and tracks pulled straight from the films' soundtracks. These first three tables are a bold and equally stellar introduction to Star Wars Pinball, and they'll keep you more than busy until Zen Studios drops the next batch.\n\nGame Informer - 8.5/10\nYou don't need to be a Star Wars fan to recognize the creativity Zen has brought to the new tables. The company continues to include more fantasy elements in its designs.\n\n AppAdvice\n“Star Wars fans will certainly enjoy the visual treat this game offers. That, combined with the fun gameplay make this a must have. It is impressive. Most impressive.\nJump into hyperspace to check it out in the App Store.”\n\nMacLife\nFor fans of the franchise or virtual pinball in general, it's a real treat!\n\nFOLLOW US\nTwitter https://twitter.com/#!/zen_studios\nFacebook http://www.facebook.com/zenstudios\nBlog http://blog.zenstudios.com/\nYouTube http://www.youtube.com/user/ZenStudiosGames?ob=0\nForums http://forum.zenstudios.com/index.php",
    "developer": "ZEN Studios",
    "developerUrl": "https://apps.apple.com/in/developer/zen-studios/id413501788?uo=2",
    "developerId": "413501788?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-03-19T13:15:29-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/a2/86/d6/a286d653-ee57-d85d-c87c-1668a02c77c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Rebuilt from the ground up, Rovio Classics: Angry Birds is a faithful re-make of the original Angry Birds game that took the world by storm!\n\nThe survival of the Angry Birds is at stake. Dish out revenge on the greedy pigs who stole their eggs. Use the unique powers of each bird to destroy the pigs' defenses. Angry Birds features challenging physics-based gameplay and hours of replay value. Each level requires logic, skill and force to solve!\n\n– Enjoy fun and satisfying slingshot gameplay!\n– Play all 8 original Angry Birds episodes from 2012 – over 390 levels!\n– 3-star all the levels and hunt for the Golden Eggs!\n– All the original classic characters just as you remember them!\n– Call in the Mighty Eagle to destroy those hard-to-beat levels!\n– No IAPs!\n– No intrusive pop-up ads interrupting gameplay!\n\nRelive your first smartphone gaming experience with THE mobile game of mobile games.\n\nWe may update the game periodically, for example, to add new features or content or to fix bugs or other technical issues. Please note that the game may not function properly if you do not have the newest version installed. If you have not installed the latest update, Rovio will not be responsible for the game failing to function as expected.\n--------\nTerms of Use: http://www.rovio.com/eula\nPrivacy Policy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/in/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/29/0c/24/290c2432-a34d-0a0e-ac9a-ef2edab5ec14/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your desired currency.\n\nSubscription pricing and terms:\n\nMoney Manager offers auto-renewing monthly subscription at US$2.49/month and an auto-renewing yearly subscription at US$19.99/year to provide you with unlimited access to the Money Manager Data Sync Service while you maintain an active subscription.\n\nPayment will be charged to the credit card connected to your iTunes Account when you confirm the initial subscription purchase.\nSubscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current subscription period. Your account will be charged for renewal within 24-hours prior to the end of the current period, and the cost of the renewal will be identified. \nYou may manage your subscription and auto-renewal may be turned off by going to your Account Settings after the purchase. \n\nRead more about our terms and conditions here:\nhttps://realbyteapps.com/policy/terms.html\n\nPrivacy Policy:\nhttps://realbyteapps.com/policy/privacy.html",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1448334797",
    "appId": "com.vehicle.info",
    "title": "MVD- Vehicle owner detail info",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/34/20/2e/34202eab-4885-6b99-995a-1f6f4b19b38f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mvd-vehicle-owner-detail-info/id1448334797?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "This app help to search vehicle registration details, vehicle number plate details, name of the owner, fathers name, address, purchase date, type of vehicle, color of the vehicle, brand name, fuel type, registration authority, year of manufacture, class of vehicle, fitness, tax, insurance, RTO Registration details, etc.\n\nThe application also gets a live rate of fuel for your city. This will also show you fluctuation from the previous day. The calculator is the core of the app. This app will surely helpful to calculate the cost of traveling, fuel consumption and range simulation.\n\nAlso If you are looking to buy a new bike, here is a list of all popular brands and specifications of the bike which contain all the information related to the bike.\n\nWhere can Car Registration Search come in handy:\n• Helping people in need in cases of emergencies or accidents\n• Insurance details, tax details\n• If you want to purchase a second-hand vehicle, you can check their authenticity of the vehicle and owner from within the app\n• If you noticed traffic violations on the street, you can note down the vehicle's number and search it within the app. This will help the law enforcers take prompt action\n• Search for status of stolen vehicles\n\nFeatures:\n- Get vehicle owner name from number plate  - Find Vehicle registration date before buying  - Vehicle model and its class\n- Age of vehicle and insurance date\n- Daily Fuel prices for all cities in India (Petrol and Diesel)  - Mileage Calculator (NEW)  - Expense Manager (NEW)  Vahan Master app support number plate of all the states of India.  It is also helpful during the sale of a vehicle for checking the owner's name from the number plate.\n\n\nNot all Regional Transport Offices (RTO) are supported. Only the ones which facilitate this information has been brought together within the app.\n\nPlease note that Car Registration Search is not an official app of the government or transport office agency. Car Registration Search is only an effort by us to bring important information at your fingertips and help society.\n\nNo need to scroll down more. Download it now!!!",
    "developer": "Bhavinkumar Satashiya",
    "developerUrl": "https://apps.apple.com/in/developer/bhavinkumar-satashiya/id1361485921?uo=2",
    "developerId": "1361485921?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-02-09T15:06:41-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/ac/87/c8/ac87c886-60c7-9fb7-c8e3-8b18b5a0557c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/66/c4/c6/66c4c6cf-8875-320d-cfd2-04ae8146f1bb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms™ 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/worms-3/id596677177?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "90% - \"Gold Award\" - \"Worms 3 is, quite frankly, one of the most accomplished multiplayer experiences on mobiles\", Games Master\n\n8/10 – “Silver Award” – “An entertaining single-player mode and some excellent multiplayer modes make Worms 3 a decent addition to the long-running series”, Pocket Gamer \n\n4/5 - \"everything you could really ever want in a mobile Worms release\", Gamezebo\n\n4/5 - \"the premier invertebrate blasting experience on iOS\", AppSpy\n\n4/5 - \"A fun twist on the established Worms gameplay, but familiar enough to keep long-time fans happy\", Modojo\n\n4/5 - \"The classic gameplay still rocks\", 148Apps\n\n4/5 - \"the complete Worms experience on the go\", Digital Spy\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.\n\nThe follow up to the award-winning, best-selling Worms 2: Armageddon is here! Worms™ 3 has been designed and developed exclusively for iOS.\n\nDEAL yourself the advantage with a new, game-changing enhancement. Turn on the card mode and alter the start and end of each turn by the playing of strategic cards.\n\nCOLLECT in-game rewards that allow you to purchase bronze, silver and gold cards. Build your deck from 46 fiendishly designed cards! \n\nENLIST your perfect battle combination as you choose your worms from a new ‘Class’ system - Heavy, Scientist, Scout and classic Soldier. Each has their own unique skill and ability. Which will fit in with your style of play?\n\nShow off your skills by earning Achievements! A delightful blend of both the simple and complex, these goals have been deliberately engineered to push you and your wormy skills to the limits!\n\nPLAY online with asynchronous multiplayer warfare. Enroll in ranked or friendly matches and show off your prowess. Remember, with asynchronous multiplayer you don’t have to commit to a full session at a time. Take your turn then go beat your friends score in the single-player Bodycount mode!\n\nBATTLE in multiplayer Forts or Deathmatch modes and challenge yourself with the increasingly difficult Bodycount single-player game.\n\nCONQUER 36 single-player missions across 5 new themes (Beach, Spooky, Farmyard, Sewer and Junkyard).\n\nCUSTOMIZE your squad and make them unique with a huge amount of customizable elements new to iOS! Now includes super cool customisation items from the best-selling game Terraria.\n\nINCOMING! All your old favourite weapons plus six new ones on iOS, including a couple of returning classics such as the Old Lady and the Homing Pigeon!\n\nBE THE BEST and worm your way to the top of the Leaderboards across all major game modes including single player as well as asynchronous online ranked matches.\n\nGREATER CONTROL for players who can now choose between an all-new D-Pad control system and the original touch controls.\n\nMARVEL at the glorious streamlined menu system. Gamers can now enjoy a much more pleasant and navigable menu system with a quick access player HUB for all updates and information!\n\nGO LARGE with the fabulous AirPlay feature. Link up to Apple TV and play on one device with up to four players on the big screen. The active player can plot their move secretly on the iOS device while the waiting gamers can witness the move on the TV screen! \n\nGet even more Team17 information, including the latest game updates and more…\n\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com \n\nDON’T MISS OUR OTHER EXCITING WORMS GAMES! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD & the FREE Worms Soundboard!\n\n** Note ** Worms™ 3 is not recommended for iPhone 3GS, iPad 1 or lesser hardware.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/in/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "888988372",
    "appId": "com.dogbyte.offroadlegends2",
    "title": "Offroad Legends 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/e8/ca/67/e8ca6724-ca61-bc56-524f-08643b6bd5ba/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offroad-legends-2/id888988372?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "This is your chance to experience the thrill of driving Monster Trucks, desert Trucks and 4x4 off-roaders over amazing jump filled tracks. \nExperience cutting edge graphics, ground breaking physics and adrenaline-filled excitement in Offroad Legends 2! \n\nOffroad Legends 2 features:\n\n• More detailed and complex graphics and physics than ever\n• More than 64 amazing tracks to beat\n• 16 ultra detailed vehicles to unlock and drive\n• Turn based multiplayer via GameCenter\n• MFI Controller support\n• Playground for the kids (No damage, easy tracks)\n• Monster trucks, Desert trucks, 4x4 offroaders, Oldtimers!\n• Real World car sounds\n• Vehicle tuning\n• ground breaking car dynamics with detailed part simulation (flapping/detachable doors etc.)\n• Collect the parts of premium super cars to unlock them\n• 4 game modes (Racing, Transporter, Destruction, Lava Jump)\n• Weather Effects\n• Customizable touch controls\n• GameCenter Leaderboards and Achievements\n• Explosions and more Explosions!\n\nEnjoy this petrol-laced fun!",
    "developer": "Dogbyte Games Kft.",
    "developerUrl": "https://apps.apple.com/in/developer/dogbyte-games-kft/id503817968?uo=2",
    "developerId": "503817968?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/ce/0a/9ace0a9c-99b4-ca0f-8039-970eee1f08a4/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n \nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n \nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez\nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n \nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3/V3+ allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n \nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n \nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n \nv6 Banner Features:\n \n• Dual arc slider controls for manual focus and exposure\n• Live analytics suite of Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• Dolby Vision HDR support (limited to 4K 30fps. Incompatible with CineKit)\n• ProRes support on 13 series\n• Realtime film looks (8-bit/DolbyVision) †\n• Frame.io Camera to Cloud integration on iPhone 11 & newer (requires CineKit IAP)\n• 10-bit SDR support for 12 series & newer\n• Clean HDMI Out for monitoring & webcam use\n• Ramped zoom rocker\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3/V3+ †\n• Shadow and highlight controls †\n• RGB, saturation and vibrance controls †\n \n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only. LogV3+ available on 13 Pro series in ProRes only).\n \nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop + video preview\n• Vertical and landscape support\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to lower resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n \nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n \n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n \nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n \n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (~150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n \n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic desqueeze\n• 35mm lens adapters\n• Horizontal flip\n \nSupported Gimbals:\n• Zhiyun Smooth 4/5\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4/5\n \nAdvanced Audio Features:\n• Pro audio formats: PCM, AIFF, AAC\n• 44.1 & 48kHz\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n \nNote: Not all features available on older devices",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/86/53/eb/8653ebc3-0f36-c4e1-e4a3-be9f812080f0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/db/39/b0/db39b004-6c13-af8b-6af8-3f7c8f74988c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/15/76/72/157672a6-c04d-e7da-21c9-12d4ab6aa305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "564733940",
    "appId": "com.euro.RecipeApps",
    "title": "Indian Recipes - Veg - Non Veg Cookbook",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/0c/c9/7b/0cc97b23-dc57-f80e-08b2-95da19fdc711/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/indian-recipes-veg-non-veg-cookbook/id564733940?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Indian Recipes World Free iPhone Apps With Indian, Chinese, Thai, Italian, Mexican, French, American Cuisines provides sufficient  informations to make Delicious Recipes, It fully Covered informations about Ingredients and cooking method.  Every Day The Recipe World App Updates with a number of new recipes.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2012-10-11T16:39:56-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1061523403",
    "appId": "com.euro.FindMe",
    "title": "GPS Phone Tracker - Family Locator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/bb/01/57/bb01574c-ff1b-6fa9-41b4-ee592b6bde6b/mzl.ukuwhaes.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gps-phone-tracker-family-locator/id1061523403?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Use your iPhone's GPS to follow your child , family member , friend , colleagues.\n\n\nThe GPS Phone Tracker - Family Locator allows you to know the location of your family at any time. Now you can use the GPS technology on your iPhone to give you the peace-of-mind that you know where everybody is located (and where they have been). \n\n\nWouldn't it be nice to see where your kids have been throughout the day and know that your spouse has safely arrived during his/her travels? Now you can. \n\nThe GPS Tracker - Family Locator combines the robust GPS functionality of the iPhone, internet mapping and the latest features of iOS8. \n\n\nFeatures include: \n► Locate another iPhone user and view his/her movements. \n► Permission based system allows/denies other iPhone users to follow you. \n► Simple registration process. \n\nUses include: \n► Follow your child's movements during the day. \n► Know where a family member is at any time. \n► Track an employee's travel route. \n► Locate friends. \n\nOther items: \n► If you have any problems, we are here to help! Email us (premjose@gmail.com) if you have any questions. \n\n► To follow another person, they must use the GPS Tracker - Family Locator to grant you permission. \n\n► Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2015-12-08T18:29:46-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1566836572",
    "appId": "de.adaway.sb",
    "title": "AdProtect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/3c/c1/ad3cc17b-1b19-c60b-384a-4bc582f60ade/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adprotect/id1566836572?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Less data consumption and a faster Safari browser: block ads, trackers, rights and manage anti-adblock notifications.\n\nNever again:\n• Advertisements and banner ads\n• Automatically appearing videos\n• Wrong \"x\" keys\n• Scrolling banners\n• Timed popups\n• Further on \"xxx\" websites\n• Collect our data online\n\nBetter browsing with Safari:\n• On average 2 times faster\n• On average 50% less data consumption\n• increased battery life\n\nPrivacy Policy: https://adprotect.launchaco.com/PrivacyPolicy\nTerms of Use: https://adprotect.launchaco.com/Terms%20of%20use",
    "developer": "Sebastian Boehmel",
    "developerUrl": "https://apps.apple.com/in/developer/sebastian-boehmel/id1275876149?uo=2",
    "developerId": "1275876149?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-22T00:00:00-07:00"
  },
  {
    "id": "362949845",
    "appId": "com.Halfbrick.Fruit",
    "title": "Fruit Ninja Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/09/2a/05/092a0501-c9ec-52a7-2f46-4779c5e45665/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fruit-ninja-classic/id362949845?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slice fruit, don’t slice bombs – that is all you need to know to get started with the addictive Fruit Ninja action!\n\nFrom there, explore the nuances of Classic, Zen and the fan favorite Arcade mode to expand your skills. Slice for a high score, use powerups and special bananas to maximum effect, and go crazy on the multi-slice Pomegranate.\n\nAll Blades and Dojos now have a unique effect on gameplay. Want a ten-fruit Great Wave? Bouncing clouds to never drop a fruit? Swirling tornados for epic combos? Mix and match your gear, experiment with all the powers and find what works for you!\n\nThere has never been a better time to play Fruit Ninja, so unsheath your sword and see what’s new in the game that started it all.\n\nThis is still just the beginning – we can’t wait for everyone to join us!\n\n\nIMPORTANT NOTICE\n\nThis game contains optional in-app purchases. You can disable this feature in the settings menu of your device.\n\nView our privacy policy at http://halfbrick.com/pp\nViews our terms of service at Http://halfbrick.com/tos",
    "developer": "Halfbrick Studios",
    "developerUrl": "https://apps.apple.com/in/developer/halfbrick-studios/id356994313?uo=2",
    "developerId": "356994313?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-04-20T14:03:52-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "1497473331",
    "appId": "com.na.istb",
    "title": "iSTB",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/2b/56/9f/2b569f0e-fb00-4aab-c709-c3d91520a066/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/istb/id1497473331?uo=2",
    "price": 1099,
    "currency": "INR",
    "free": false,
    "description": "iSTB allows you to watch IPTV from MAC address based providers which use Stalker Middleware and providers using the Xtream Codes API.\n\n**Please use the iSTB Lite app to check if your provider is supported**\n**Some providers are not supported**\n\nFeatures:\n- Add/remove unlimited portals\n- Connect to multiple portals at once with profile groups\n- Search genres by name\n- Search channels by name\n- Add channels to a favorites list\n- Full electronic programming guide or EPG (dependent on your provider)\n- View VOD content (dependent on your provider)\n- Catch up on past programs (dependent on your provider)\n- Watch VOD with subtitles from OpenSubtitles\n- Resuming of VOD and catch up content\n- Play audio in background\n- Watch multiple streams at once with Multi View (dependent on your provider)\n- Play picture in picture (supported devices)\n- Cast to TV (May not work with all providers. Requires VLC app to be installed and a Chromecast.)\n- Watch content in portrait or landscape\n- Dark theme\n- And more!\n\nPlease note:\n- This app works with MAC address & Xtream Codes based IPTV providers and M3U playlists only. Download the iSTB Lite app to check if your provider is supported.\n- You will need a valid subscription with an IPTV provider to watch content. This app does not offer any video or audio content itself.\n- All content is provided by your IPTV provider. If you have any questions or problems regarding the content or your subscription, please contact your IPTV provider directly.\n- You will need an active internet connection to watch content. Data charges may apply. Please check with your internet provider directly.",
    "developer": "Nihal Ahmed",
    "developerUrl": "https://apps.apple.com/in/developer/nihal-ahmed/id1497473330?uo=2",
    "developerId": "1497473330?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-02-14T00:00:00-07:00"
  },
  {
    "id": "1152620025",
    "appId": "com.brothersflint.Tiny-Armies",
    "title": "Tiny Armies",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/98/70/73987057-1722-b4cb-440b-8c3f0e881198/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tiny-armies/id1152620025?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Epic battles of tiny proportions!\n\nTiny Armies is a fast-paced game of conquest. Swipe your units to conquer the enemy and strategize as you encounter lakes, mountains, and forests along the way.\n\nPlay solo, battle your friends face-to-face, or jump into iMessage to battle across the world.\n\nQuick bursts of gameplay with a striking presentation, designed for iPhone, iPad, Apple Watch, and iMessage.\n\n- Reviews -\n\n\"Tiny Armies is a fast, lightweight, easy-to-play, game of conquest. This one's worth buying on your iOS device.\" - Pocket Tactics\n\n\"Tiny Armies should be standard issue for all Apple Watch owners. It places an effortless punch right on the button that delivers a knockout.\" - The Zarf\n\n\"This is the type of game you'd expect to play on a watch. Once you start playing - oh my gosh - it's like wait, they're attacking me! I'm not just swiping. It's not passive. These guys are moving trying to eliminate me. It's actually quite fun.\" - Apple WatchCast\n\n\"One level of Tiny Armies takes a mere minute which makes it perfect for short play sessions. The game is fun and fairly challenging, you’ll need some good tactics to play a couple moves ahead and take down Red.\" - 5 Minute Games",
    "developer": "Brothers Flint",
    "developerUrl": "https://apps.apple.com/in/developer/brothers-flint/id369225224?uo=2",
    "developerId": "369225224?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-13T13:38:09-07:00"
  },
  {
    "id": "725106192",
    "appId": "com.luminouslabs.lumos",
    "title": "Lumos: Sun and Moon Tracker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/e8/33/ca/e833caad-6d3a-b2da-bdcf-643e93fc318d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumos-sun-and-moon-tracker/id725106192?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Intuitive yet powerful, Lumos accurately predicts the position of the sun and moon at any time, on any day, in any place. Whether you’re planning a photo shoot, a wedding, or a solar panel installation, tracking the sun and moon has never been easier!\n\nLumos is divided into six main modules:\n\n• The augmented reality view harnesses the power of AR to visually project past, present, or future sun and moon positions (and moon phases!) onto your surroundings, letting you perfectly visualize your plans.\n\n• The map view overlays the sun and moon positions for a given time and location onto a map of that location, letting you make plans from afar.\n\n• The Street View mode works like the AR view, but it takes advantage of Google Street View to allow you to envision sun and moon positions for remote locations (requires Lumos Pro).\n\n• The calendar view displays a simple list of rise/set times and moon phases throughout the year, letting you see the big picture at a glance. Tap a row to see the detailed ephemeris for that day.\n\n• The notifications module lets you sign up to receive notifications for significant solar and lunar events, including: astronomical, nautical, and civil dawn/dusk, blue hour, golden hour, sunrise/set, solar noon, moon rise/set, lunar transit, and lunar perigee/apogee (requires Lumos Pro).\n\n• The shadow length view calculates the exact length of the shadow an object will cast on a given time and day, letting you see the result both visually and numerically. You can also calculate the height of an object if you know the length of its shadow.\n\n\nWith an affordable one-time purchase of Lumos Pro, you can also:\n\n• Search for a location by name or manually enter coordinates\n\n• Save locations for later reference or offline use*\n\n• Take notes on a saved location and have them readily available the next time you view it\n\n\n*The map view and Street View do not currently support offline use\n\nNOTE: The sun and moon positions calculated by Lumos are accurate to within a small fraction of a degree. However, as with any augmented-reality app, the accuracy of the projection is dependent on the underlying hardware. If you are seeing inaccurate positions, please calibrate your device's compass and ensure that you are not near any sources of electromagnetic interference (e.g. microwaves, computers, car engines, high voltage lines). Phone cases containing batteries are known to cause compass interference. You can also use the visual calibration tool to align the projection with sun’s current position. Please feel free to contact us if you continue to have issues.\n\n_____________\n\nTerms of Use: https://termsfeed.com/terms-use/c5bcd4de47ffe3020e8aebd04a91af68\nPrivacy Policy: https://www.iubenda.com/privacy-policy/8042948/full-legal",
    "developer": "Luminous Labs",
    "developerUrl": "https://apps.apple.com/in/developer/luminous-labs/id725106195?uo=2",
    "developerId": "725106195?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-11-14T15:11:10-07:00"
  },
  {
    "id": "1488247543",
    "appId": "com.7color.imageResize",
    "title": "Image Size - Resize Image",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1d/42/4b/1d424bd2-6578-f149-0b00-6ca1c2ac8d72/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-size-resize-image/id1488247543?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "This app helps you to resize image in a few seconds.\r\n\r\nFeatures:\r\n- Resize your photos in seconds\r\n- Resize multiple images at once\r\n- Unlock or lock the width to height ratio\r\n- Set output image quanlity\r\n- Show the original size and of your image\r\n- Easy to use interface\r\n\r\nHow to resize image:\r\n1. Select an image or multiple images\r\n2. Click \"Resize\", enter your desired output size\r\n3. Set output image quanlity\r\n4. Save image\r\n\r\nIf you have any questions or suggestions about our app, please e-mail lilliancream@163.com.We are looking forward to your feedbacks",
    "developer": "7color",
    "developerUrl": "https://apps.apple.com/in/developer/7color/id513574176?uo=2",
    "developerId": "513574176?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-17T00:00:00-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/1b/7f/2a/1b7f2ae2-135f-cbbb-2eee-6ae0a17e3bec/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Tracker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/9b/f0/a49bf061-de63-d387-3eaa-e03d4ec4ec7c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-tracker/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV, blood glucose, blood oxygen (SpO2) and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n- Detailed ECG analysis\n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNAL & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nHEART MONTH\nFeatured app in the official Apple Heart Month 2022:\nhttps://www.apple.com/au/newsroom/2022/01/apple-celebrates-heart-month-with-new-resources-across-services\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1030548464",
    "appId": "com.gamebrain.hocus",
    "title": "hocus.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d2/b6/c7/d2b6c766-8bb2-91eb-ce81-e7569b7f046a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hocus/id1030548464?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "hocus. is celebrating 5th year; \n\nLet artificial intelligence design new levels for you. You can even get help from her if you get stuck.\n\nBest Games on iPhone; Russia, South Africa, Turkey, Middle East\n\nNew, polished, mind-bending, impossible shapes.\n\nFeatures:\n• 120 mind-bending hand-craft levels\n• Create/share your own levels\n• Load / take picture of levels cards\n• Endless mode\n• Shortest path algorithm",
    "developer": "gamebra.in",
    "developerUrl": "https://apps.apple.com/in/developer/gamebra-in/id1030548463?uo=2",
    "developerId": "1030548463?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-01T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9e/af/49/9eaf4919-7022-0e55-874a-cf1fc589c20f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché has topped App Store charts in 116 countries and counting. It's one of the most original, influential and inspiring editors for iPhone that celebrities and brands use and love.\n\nFeatured numerous times by Apple:\nBest of the Year • App of the Day • App Culture • Get Inspired • Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffpost, Fast Company, and many, many others.\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, datamoshing, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time AR-filters and masks to bring the best out of your art\n• Effect control during recording and editing \n• Fonts generator, layers and blending modes\n• Beautiful simple design\n• Endless inspiration and creativity\n\nGlitché is The Webby Awards Official Honoree in Experimental and Innovation nomination.\n\nEye-catching, stunning filters\n— Apple\n\nIt’s easy to use\n— HYPEBEAST\n\nThe app that I love\n— Kylie Jenner\n\nThe best app in the world\n— TM88\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nGlitché has taken the art of pixelation and distortion and put it in the palm of your hand.\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (as Travis Scott and Post Malone do): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/0a/43/0e0a4349-5bab-8f25-ff0f-ef446ecf372a/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "1552598222",
    "appId": "com.3kbrother.reco",
    "title": "RECO - 4K VIDEO & FILM FILTER",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7e/5d/01/7e5d016d-319e-cdbc-bc9a-ea36094ea82e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/reco-4k-video-film-filter/id1552598222?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "RECO is Video Camcorder \nthat combines digital camera and film sensitivity.\n\n- Real-time 4K video filter\nApply 35mm film filter to your video\n\n- Pause function with real time effect\n\n- Take a video while listening to music\nMusic does not stop while filming.\nTry filming a music video cover dance video\nAir pods / Bluetooth speaker \n\n■ 4K / FULL HD Video Record\n■ Pause/Re-record function while shooting\n■ Real-time transition effect when pause & resume\n■ PRO : Date Print On Video (Real Time)\n■ 35mm film filters from Kodak, Fuji, Agfa\n■ Does not stop playing music while recording\n■ High Definition Video Live Filter\n\nmain function :\n- Realtime filter video (35mm film filter)\n- Digital zoom 4x (up to 4x magnification)\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Self mode\n- EXIF data storage (including position data)\n- Timer and flash function\n- Grid mode view\n\nTerms of Use : https://han.gl/A3qyv\nPrivacy Policy : https://han.gl/N13tv",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-02-24T00:00:00-07:00"
  },
  {
    "id": "821560738",
    "appId": "com.flappdev.ifonts",
    "title": "AnyFont",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/2b/32/95/2b3295d0-010b-ae11-b345-485a81e179e6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anyfont/id821560738?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** COMPATIBLE WITH WORD, EXCEL AND POWERPOINT FOR IOS ***\n\nWith AnyFont it is finally possible to install any additional font in TrueTypeFont- (.ttf), OpenTypeFont- (.otf) or TrueType Collection- (.ttc) format on your iPhone or iPad. These fonts can then be used throughout the system in other apps like Word, PowerPoint, Pages, Keynote and many more.\n\nNo more unexpectedly replaced fonts in presentations because the iPhone or iPad does not know them. The perfect solution for everybody who creates presentations on a Mac or PC to show them on their iPad. \n\nExtremely easy to use. An extensive FAQ and an introductory tutorial help you to understand the app.\nCheck out this video tutorial: http://flo.vc/AnyFont\n\nFeatures:\n- Add new fonts as .ttf, .ttc or .otf file using iTunes file sharing or the „Open in…“ dialog from other apps like Mail or Dropbox\n- Add single fonts or multiple fonts as a ZIP- or TTC-file\n- Install single fonts or multiple fonts at once\n- Preview your fonts in AnyFont’s storage\n- Access FontBundles.net from within AnyFont\n- Optional bundle of 1,000+ fonts (In-App Purchase)\n- Complete list of all installed fonts on the device\n- Support for Dark Mode (requires iOS 13)\n\nWorking with:\n- Word, Excel and PowerPoint\n- Numbers, Keynote and Pages\n- Cricut Design Space\n- Office Suite Pro\n- Office²HD\n- and many other apps!\n\nAnyFont website: http://www.anyfont-app.com/\n\nNOTE: It is not possible to change the system-font on your device with AnyFont. With AnyFont you can install additional fonts on your device which can then be used by other apps which make use of the device's font book.\n\nNOTE II: Some fonts using Cyrillic or Asian characters are not supported by this way of installing fonts.\n\nNOTE III: You don't have to purchase the optional font bundle to use AnyFont. You can always add your own fonts to install them on your device.",
    "developer": "Florian Schimanke",
    "developerUrl": "https://apps.apple.com/in/developer/florian-schimanke/id288399510?uo=2",
    "developerId": "288399510?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-02-20T19:55:26-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "ConcernedApe",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "386239683",
    "appId": "com.ea.recklessracing.ipad.bv",
    "title": "Reckless Racing HD",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b5/5c/0e/b55c0e3e-acc4-7408-89d9-4c0ef47f38b5/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/reckless-racing-hd/id386239683?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "THE BEST DOWN ‘N DIRTY RACER YOU EVER SAW! Made to maximize the Retina Display, the state-of-the-art visuals will make your eyes bug out as you skid, slip, and slide in traditional top-down racing style. Challenge your buddies in online multiplayer, and get ready to go. It’s the dirt-road racing game y’all been waiting for on iPhone, iPod touch & iPad!\n\nLOOK WHAT THEY’RE SAYIN’\n “…one of the coolest looking top-down racing games I've ever played.” (Eli Hoddap, Touch Arcade) \n\n“The first thing that strikes home… is the sheer loveliness of the graphics… From sparkling streams… to large wooden churches looming up into the camera at the side of the worn dirt roads…” (Will Wilson, Pocket Gamer)\n\nVISUAL QUALITY THAT’LL MAKE YOU SAY, “OOOWEEE!”\nDesigned from the get-go to with eye-popping graphic quality, the visual details will really make you feel like you’re rolling in the mud deep in the heart of Dixie. And get a load of how Reckless Racing looks with the Retina Display. Have mercy!  \n \nRACING  FOR  THE RECKLESS\nDirt track or asphalt, truck or rally car – take your choice and then take it to the limit. Learn the basics as a beginner and choose from a variety of driving controls. Get better with each race and move up through Bronze, Silver, and Gold difficulty levels.\n\nCHOOSE YOUR VEHICLE AND TEST YOUR SKILLS\nAdapt your race skills and push it across 5 amazingly detailed tracks. Race against rigs controlled by some outrageous in-game characters like Otis and Bubba! Unlock the reverse tracks and race ‘em again!\n\nRACE IN 3 DIFFERENT MODES\nImmerse yourself in the world of no-rules driving. Take on the Dirt Rally, Hot Lap time trial, or Delivery time trial. Beat other drivers or beat the clock. Either way, there’s a lot of Reckless Racing to do!",
    "developer": "Pixelbite",
    "developerUrl": "https://apps.apple.com/in/developer/pixelbite/id428934441?uo=2",
    "developerId": "428934441?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-10-21T00:00:00-07:00"
  },
  {
    "id": "294919686",
    "appId": "com.ezone.Snowboard",
    "title": "Crazy Snowboard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple7/v4/1c/98/00/1c980062-eb7e-e8ce-f8f6-aaae64302572/mzl.tfkdgtda.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/crazy-snowboard/id294919686?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Download the #1 mobile snowboard game in the world with more than 15 million players!\n\nGet ready for some wicked-cool snowboarding action on your iPhone! Crazy Snowboard has something for everyone:\n\n- In-air trick system: spin, flip and grab!\n- 30 missions\n- 10 achievements to earn\n- 13 riders to unlock\n- 13 boards to unlock\n- 16 touch-activated in-air tricks to unlock\n- Grinding: rails, boxes, logs, candycanes!\n- Smashable obstacles: zombies, snowmen, elves!\n- Intuitive controls - really feels like you are boarding!\n- Quick pick-up-and-play\n- 4 Endless free-ride modes\n- Supports MFi game controllers\n- \"WiFi Remote\" control\n- Game Center support\n- Hours of challenging game-play\n\nWaiting for a bus? Stuck in line? No matter where you are, now you can hit the slopes! Just fire up Crazy Snowboard, tilt your device left and right to steer and you're there!\n\nReady for some massive airs? Just touch the screen (anywhere) hold down and you'll crouch ready to spring. Release your touch on top of a ramp and you'll get a huge boost. Then link your tricks together to increase your multiplier and score big.\n\nHow about some grinding? We've got rails, boxes, logs, candycanes (yes, candycanes!) all ready for your grinding pleasure. See how many you can link together to ramp up your bonus multiplier and boost your score.\n\nFeaturing Game Center so you can go head-to-head against your friends to see who is the Crazy Snowboard champion! \n\nCheck out http://iphone.ezone.com for screenshots and game play videos.\n\nOther Ezone.com games you may like: Crazy Farming, Snow Spin, Team Awesome, Diversion, Turkey Blast: Reloaded, Scarecrow, and Galactic Gunner.",
    "developer": "Ezone.com",
    "developerUrl": "https://apps.apple.com/in/developer/ezone-com/id283905453?uo=2",
    "developerId": "283905453?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2008-10-30T13:47:32-07:00"
  },
  {
    "id": "1489157908",
    "appId": "com.aerofly.aerofly-fs-2020-ios",
    "title": "Aerofly FS 2020",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/a1/fa/48/a1fa486a-82a9-6ba8-ecde-39c05c9fe6dc/AppIconiOS_fs2020-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2020/id1489157908?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2020 is the latest installment of the popular Aerofly FS series for iOS. Aerofly FS 2020 packs in more features, improvements, and detail than ever before in the series with now over 200 airports from all over California, Nevada, Utah and Colorado to land at and with over 300,000 square miles to fly over you will always find something new. Do you have what it takes to land a Boeing 777 at a small airport? You will get your chance. Introducing the newest aircraft to the fleet, the B777!\n\nWhether you are a novice pilot or a seasoned veteran, Aerofly FS 2020 has you covered.\n\nFEATURES\n\n• 23 aircraft included: Boeing 777, Airbus A320, Airbus A380, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1 glider, P-38 Lightning and Sopwith Camel\n• Over 200 airports from all over California, Nevada, Utah and Colorado\n• Assisted flying copilot\n• Highly detailed and animated 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 300000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation\n• Adjustable time of day\n• Configurable Clouds\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-07T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2c/7a/b8/2c7ab838-697d-0ea5-2cbb-483951fd4ad8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 11.0+), iPod touch (iOS 11.0+), iPad (iOS 11.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/94/26/62/9426620c-3f5c-903a-dfe5-7649306f1981/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/northgard/id1533979882?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Northgard is a strategy game based on Norse mythology in which you control a Clan of Vikings fighting for the control of a mysterious newfound continent.\n\nAfter years of tireless explorations, brave Vikings have discovered a new land filled with mystery, danger and riches: NORTHGARD.\n\nThe boldest Northmen have set sail to explore and conquer these new shores, bring fame to their Clan and write history through conquest, trading, or devotion to the Gods.\n\nThat is, if they can survive the dire Wolves and Undead Warriors roaming the land, befriend or defeat the giants, and survive the harshest winters ever witnessed in the North.\n\nFEATURES\n• Build your settlement on the newly discovered continent of Northgard\n• Assign your vikings to various jobs (Farmer, Warrior, Sailor, Loremaster...)\n• Manage your resources carefully and survive harsh winters and vicious foes\n• Expand and discover new territory with unique strategic opportunities\n• Achieve different victory conditions (Conquest, Fame, Lore, Trading...)\n\nSTORY MODE: RIG’S SAGA\nThe Viking High King is murdered and his Regal Horn is stolen by a man named Hagen.\nThis event kickstarts a saga that will take Rig, his son and heir accompanied by his right-hand man Brand through the new continent of Northgard.\nThe continent where he will make new friends and foes and discover a much greater threat than Hagen, and the reasons behind his father’s assassination.\n\nMULTIPLAYER\n• Play with or against other Mobile players with up to 6 players\r\n• Includes Duel, Free for All and Teamplay modes\n\nCHOOSE YOUR CLAN\nIn order to complete the 11 campaign chapters, the player will have to master the specificities of the 6 first clans and tame the unforgiving wilderness of Northgard.\n\nMore clans are joining the fight for Northgard!\n• Clan of the Snake: Act from the shadows and take the lead with cunning guerilla tactics\n• Clan of the Dragon: Embrace the old ways and please the gods with sacrifices\n• Clan of the Kraken: Harness the bounty of the sea and unleash its brutal might\nYou can unlock the clans of the Snake, Dragon and Kraken separately by buying the DLCs, or together with the Scale Bundle.\n\n• Clan of the Horse: Devote yourself to the art of blacksmithing and craft powerful Relics\n• Clan of the Ox: Equip ancestral equipment and prove the might of your forefathers\n• Clan of the Lynx: Adopt Nature’s way and lure mythical preys into ambushes\nYou can unlock the Clans of the Horse, Ox and Lynx separately by buying the DLCs, or together with the Fur Bundle.\n\nCarefully redesigned for mobile\n• Revamped interface\n• Game Center achievements\n• iCloud - Share your progress between iOS devices\n\nIf you experience any issue with Northgard, please contact our customer support at hello@playdigious.com and give us as much as possible information on your problem.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/in/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "1447767072",
    "appId": "com.newmarketinglab.ContactsToXLSX",
    "title": "Export Contacts to Excel",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/0e/13/3d0e139b-2a66-3a8a-8aae-9f90e54705cd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/export-contacts-to-excel/id1447767072?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "6 REASONS TO USE THIS APP\n\n- Easy to use\n- Choose how to export your contacts\n- Perfect for transferring contacts to a computer\n- Designed with your privacy in mind\n- No ads or hidden fees\n- Highly rated with an average of 4.5 stars\n\nDownload it now, or read on to learn more...\n\nEASY TO USE\n\nHave your iPhone or iPad contacts saved as an Excel file in just 3 taps. Have a look at the screenshots and you will see how simple it is. Open the app, tap Continue, tap Export, select your export method, and you’re done!\n\nMULTIPLE EXPORT METHODS\n\nYou can export the Excel file containing your contacts using email, SMS, iMessage, Dropbox, iCloud Drive, Slack, Evernote, and more. And of course, you can open the file directly in Excel if you have it installed on your iPhone or iPad.\n\nUNLIMITED USE\n\nYou can back up and export your contacts as many times as you want.\n\nSAFE AND PRIVATE\n\nThis app is 100% safe for your contacts. The backup and Excel export is done locally on your device. Unlike other apps, this one does not analyze or store your contacts on a remote server.\n\nNO ADS OR HIDDEN FEES\n\nUnlike similar applications, this app doesn’t display any ads or tries to charge you extra for services you don’t need. \n\nWE LOVE FEEDBACK\n\nIf you like this app, please consider taking a minute to rate it in the App Store. If you don’t like the app, please contact us and let us know how we can make it better.",
    "developer": "New Marketing Lab, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/new-marketing-lab-inc/id1080727702?uo=2",
    "developerId": "1080727702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-07T03:01:58-07:00"
  },
  {
    "id": "1499265894",
    "appId": "xyz.magicvc.MagicVC",
    "title": "MagicVC - Voice Conversion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/5c/02/18/5c021865-7662-e485-05b2-dd7f27ed431b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magicvc-voice-conversion/id1499265894?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Record your voice and changing to a different voice.\n\nMoreover, you can create a custom voice code with a few short utterances from a single person.",
    "developer": "Kits Labs",
    "developerUrl": "https://apps.apple.com/in/developer/kits-labs/id1446584072?uo=2",
    "developerId": "1446584072?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-02-28T00:00:00-07:00"
  },
  {
    "id": "950012304",
    "appId": "hu.ICS.CellularSpy",
    "title": "Cellular Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b2/8b/fb/b28bfbaf-f062-ef29-4f2a-215ae90a3d3f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cellular-info/id950012304?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Everything you want to know about your CELLULAR CONNECTION but were afraid to ask. Cellular Info is a small and useful utility that lets you see detailed information about current Cellular connection from carrier information to cellular features and more. \n\nCARRIER INFO\n• Detect current connected mobile network operator name, country, region.\n• Show the carrier identification MCC and MNC codes.\n• Detect current cellular connection mode (GPRS, EDGE, UMTS, HSPA, LTE),\n• Detect LTE operation bands supported by your carrier.\n• Detect carrier features available in your country:\n    • Voice over IP (VoIP) support.\n    • Device unlocking (carrier-free) support.\n    • Voice over LTE (VoLTE) support.\n    • Visual Voicemail support.\n    • FaceTime (audio or video) over cellular connection.\n    • Personal Hotspot support.\n    • Wi-Fi calling (using the carrier Wi-Fi network).\n    • Personal Hotspot support.\n    • Government and AMBER (America's Missing: Broadcast Emergency Response) alerts.\n    • Disaster type (tsunami, earthquake, flood, godzilla) alerts. \n• Full offline carrier database contains 500+ mobile networks from 150+ countries.\n\nCELLULAR CONNECTION INFO\n• Detect mobile generations and standards supported by your device (2G, 3G, 4G, GPRS, EDGE, UMTS, HSPA, LTE, VOLTE).\n• Detect device supported GSM, UMTS and LTE operation frequencies and channels with detailed band information.\n• Show cellular data and visual voice mail traffic counters: upload, download, errors, quality of service (QoS) categories.\n• Detect max. physical cellular speeds in the supported mobile technologies.\n• Show cellular network interface IP address, ISP name, autonomous system name, whois, ping, regional internet registry info.\n• Low-level information about the cellular interface, technical parameters, flags.\n• Detect cellular features of your device: SIM card size, phone and Wi-Fi calling, cellular data transfer capabilities.\n\nENVIRONMENTAL INFORMATION\n• Show RF exposure Specific Absorption Rate (SAR) limit values (US, EU).\n\nINTERNET INFO\n• Show default gateways, IP addresses, networks.\n• Show DNS servers, search domain names, local MAC addresses, host name resolve.\n• Depth external address analysis: ISP name, autonomous system name, whois, ping, regional internet registry info.\n• Full offline MAC vendor database.\n\nDEVICE INFO\n• Detect device type and model.\n• Detect processor type.\n• Detect memory size.\n• Detect storage size.\n• Detect firmware name, version.\n• Detect last reboot time.\n\nREACH UI FEATURES\n• Info menu with feedback and privacy settings\n• Use the camera icon (upper-right corner) to create and print/send/share a screenshot from the entire page.\n• Pull down with your finger to refresh the information.\n• Long press on a cell to copy/print/send/open as/share the cell value.\n• Shake your device to refresh the information.",
    "developer": "Csaba Iranyi",
    "developerUrl": "https://apps.apple.com/in/developer/csaba-iranyi/id814994046?uo=2",
    "developerId": "814994046?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-01-29T09:00:06-07:00"
  },
  {
    "id": "1152657123",
    "appId": "com.flolivingalisavitti.myfloapp",
    "title": "MyFLO Period Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/23/71/4b/23714b94-f093-26cc-fe91-8c0f0bb9d7ee/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myflo-period-tracker/id1152657123?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "MyFLO is the first-ever period tracker and fertility app that tells you what to do to be symptom-free!\n\nLearn why you have symptoms and how to fix your period naturally. Know which foods, exercise, work, social, and love are best at each phase of your cycle.\n \nLearn how to ‘read’ your period and know if your hormones are healthy--discover what your period means about your hormonal balance.\n \nMyFLO helps:\n+ PCOS\n+ Endometriosis\n+ PMS\n+ PMDD\n+ Fertility\n+ Missing Periods\n+ Fibroids\n+ Mood Swings\n+ Low Sex Drive\n+ Perimenopause\n+ Acne\n+ Bloating\n+ Fatigue\n \nMyFLO Features:\n+ One touch fast entry: tap icons that matches your daily symptoms\n+ Smart tracking: enter symptoms for 2 cycles and MyFLO will adjust calendar to match your real cycle\n+ Passcode-enabled: protect your data + privacy\n+ Data backup option\n+ Track 30+ symptoms like cramps, bloating, headache, acne, cravings, mood swings, insomnia, fatigue, menstrual color and heaviness\n+ Learn what symptoms mean in each cycle phase and which foods to eat to resolve them\n+ Tracks symptom frequency and suggests 4-week food based plan to resolve them\n+ In-depth symptom guide: learn why you have different symptoms in all 4 phases\n+ Learn what the color of your period means about your hormonal balance\n+ Be notified when you’re in a new cycle phase so you can plan accordingly\n+ 4 phase overview of your hormonal changes, how long each phase lasts, and what to expect\n \nMyFLO also includes:\n+ Food tips: what to eat in all 4 phases to optimize hormones and fix symptoms\n+ Exercise tips: which workout type is best for each cycle phase\n+ Focus tips: choose social + work activities optimized for your weekly brain chemistry\n+ Love tips: the best sex for each cycle phase\n+ Schedule it: add lifestyle tips directly into your calendar\n+ FLO Rx: specific 4-week programs if MyFLO detects recurring symptom patterns\n+ Partner sync: connect your partner to MyFLO via email. The app tells them when you move phases and how to best support you romantically.\n \nUse My FLO to:\n+ Know your menstrual cycle (and when the next period is coming)\n+ Increase your chances of pregnancy and improve fertility\n+ Get reminded before your next period, PMS, and fertile window\n+ Learn how your cycle affects your mood\n+ Know the best days to get pregnant\n+ Learn what to eat to reduce period symptoms\n+ Discover your unique brain and body strengths each week of your cycle\n+ Find which types of exercise will support healthy hormones weekly\n+ Get off the Pill\n \nWhat Our Customers Have Said\n \n“MyFLO is worlds better! I quit using other apps because they didn't offer much more than complicated graphs.”\n \n“MyFLO is such a great resource. Other apps I've tried make it hard to sync your actual cycle with their general cycle.”\n \n“MyFLO blows my other tracker out of the water. I love that I can track my symptoms and the app will notice patterns AND give me advice and assistance!!”\n \n“My FAVORITE PART is the cycle email tips to my significant other. I LOVE it and my boyfriend LOVES it too. The weekly tips for loving me better make him feel like he can win with me, and that's amazing. I recommend this app for this reason alone.”\n \nWhat Doctors Say\n \n“A clear, practical, user-friendly solution to the most pervasive and common gynecological problems women face today.” - Dr. Christiane Northrup\n \n“Alisa is a thought leader when it comes to providing women with the healthcare they really need. Her revolutionary approach will transform your body and your life.”\n- Dr. Frank Lipman\n \n“Alisa Vitti teaches you to live in your FLO so you can control your hormones, rather than letting them control you. Take your health into your own hands and relish being a woman instead of cursing your gender.”\n- Dr. Lissa Rankin",
    "developer": "Flo Living",
    "developerUrl": "https://apps.apple.com/in/developer/flo-living/id1152657122?uo=2",
    "developerId": "1152657122?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-11-17T00:18:12-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/97/6d/f0976df8-02b5-37bd-d55e-3fe7db9539c3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that provides flawless accompaniment for classical music practice, be it vocal, instrumental or rhythmic. It features:\n\n• tanpura (x6)\n• tabla\n• swarmandal\n• harmonium\n• manjeera (x3)\n\nall fully customisable in practice sessions that can then be loaded on demand. It effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is therefore an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style.\n \niShala includes over 60 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can also create your own ragas and fine-tune each of their notes at micro-tones (or shrutis) level. Possible combinations are thus nothing short of endless!\n\nSome sweet words from our users:\n\n\"Best tanpura app. Concert like. Fully satisfied. I think incomparable with others. Price also reasonable compared to others. Anyone can perform even on stage with this app.\"\n\n\"Amazing tool for your daily solo practice. Thanks for this help for music students. Love it, God bless\"\n\n\"This app is best investment for Indian classical musicians. I own this app for almost 4 years and I would say it's value for money. It is best app for riyaz with amazing tabla and tanpura.\"\n\n\"After using this app for more than 1 year I am writing genuine review about this app. Wonderful service from the team. Even when I had queries and when I was in need of assistance, they replied through Email and helped me within 10 minutes. App is wonderful which I am using for my music practice, it's helping me a lot. If u are a true music learner, I would recommend this. Thanks a lot to the team members and developers of this IShala app.\"\n\n\"This is the best app all over the world in play store for hindustani classical musician and learner\"\n\n\"Excellent app. Best for riyaz. Fine sounds. Perfectly tuned instruments.\"\n\n\"Just one word... Perfect !!\"\n\n\"Excellent App. Wonderful to do Riyaz with this App. Best on the market. Well worth the price. Well done to the developers.\"\n\nFOLLOW US!\n\n• facebook: https://www.facebook.com/swarclassical\n• instagram: https://www.instagram.com/swarclassical\n• youtube: https://www.youtube.com/c/SwarClassical\n• twitter: @swarsys",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  }
]
