[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/61/d7/b961d7ce-0197-84b9-9bab-6d9e51f48888/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and 184 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1495179755",
    "appId": "com.jungspree.easyletter-mobile",
    "title": "EasyLetter - Send letters",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/4d/d4/f4/4dd4f475-6678-503c-8438-f85f160e77e7/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/easyletter-send-letters/id1495179755?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Welcome to EasyLetter - the efficient app for the easy creation of letters and documents.\n\nPreparing a short letter or a well-formatted business letter can be a hassle. Especially when things have to be done quickly, you don't want to worry about formatting, but just start writing.\n\nEvery day, people use EasyLetter to make their correspondence more effective while also making a professional impression.\n\nAUTOMATIC LAYOUT\n• Select one of the layouts provided and your letter will automatically follow the shape.\n• DIN 5008 Form A, DIN 5008 Form B and US Letter\n• Optional fold marks help when sending printed documents.\n• Multi-page documents can be created with a simple click on \"Insert Page\".\n\nSEND LETTERS\n• Select a preferred shipping method and send your letter directly from EasyLetter\n• Whether black and white or in color: printing, enveloping, franking and shipping are all from a single source and are handled by our cooperation partner PIN AG\n\nADD ATTACHMENTS\n• Select images and PDF files when exporting or sending\n• EasyLetter will merge all files into one compact PDF\n• Attachments are sent with the letter\n\nSAVE TIME WITH TEXT TEMPLATES\n• Create a text template: With one click, the content of the selected document is used and saved as a template.\n• Just as easily apply the saved text template to another document.\n• Multiple documents can be managed through the sidebar. Text templates can easily be used by switching between documents.\n\nPERSONALIZATION\n• Add a letterhead in the letter settings to give a letter an even more professional look.\n• Position an image on the left, in the middle or on the right in the upper area.\n• The letterhead automatically adapts to the selected layout.\n\nIMPORT CONTACTS\n• Use contact information from the Contacts app with one click.\n• Addresses are automatically formatted and inserted into the document.\n\nEXPORT AND ICLOUD SYNCHRONIZATION\n• Export the finished document as a PDF.\n• Use EasyLetter on multiple devices: your letters are always up to date and can be edited from anywhere.\n\n\nEASYLETTER PRO\nMore professionalism with the extended functions of EasyLetter.\n\nADD SIGNATURE\n• Define a signature and use it in all your documents.\n\nSET LETTERPAPER\n• A background image for your documents: choose any image that is large enough for the best print quality.\n\nTEXT FORMATTING\n• Choose any font to personalize your documents.\n• Use different font styles such as bold and italic.\n• Underline text passages for more expressiveness.\n• Change the font size for the entire document to improve readability.\n\nCREATE SERIAL LETTERS\n• Convert your document into a form letter with one click.\n• Use the placeholders for first name, last name, street, zip code, city and country in the input fields to enrich them with data.\n• When exporting, select the contact addresses for which letters are to be created.\n• When exporting, a folder is created in which the serial letters created are stored.\n\nLOCK DOCUMENTS\n• Lock and unlock documents in one step to protect them from further editing.",
    "developer": "Felix Brix",
    "developerUrl": "https://apps.apple.com/in/developer/felix-brix/id1334750391?uo=2",
    "developerId": "1334750391?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-04-11T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/56/59/6f/56596fa8-039d-0cfd-b3e9-7726be47e5bd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/6a/b0/9e/6ab09ea8-868d-3fd5-3a83-96f05509ea01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/15/9d/20/159d204e-70c6-d267-4f0e-2eb33d3e97ba/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/4d/cd/e54dcd69-54cb-16a3-5578-b0ca9e07bac2/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/92/ec/eb92ecfe-144c-9234-3a1c-a463e44035f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/32/3a/7f/323a7f17-3826-5950-a3d1-085ba41477a7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "494451397",
    "appId": "us.appby.contactCleaner",
    "title": "Remove duplicate contacts  -- Support backup and merge now!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ab/4c/90/ab4c90ea-efda-2bbf-077e-aa61ab658be6/mzm.ubyhygmn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/remove-duplicate-contacts-support-backup-and-merge-now/id494451397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"Contacts--\" help you to quickly backup address book, remove duplicate contacts, and merge related contacts.\n\nTop overall #1 in France, Belgium, Madagascar, Mar 2012\nTop overall #4 in Mali, Senegal, Tunisia, Mar 2012\nTop productivity #1 in Hong Kong, Taiwan and so on, Mar 2012\nTop productivity #16 in United States, Mar 2012\n\n\"Very convinient and efficient. - Get it !!\" by Holly lecl.\n\"WOW...Simple and worked in seconds!!! - Been having all kinds of problems because of duplicate contacts. This deleted 8,247 duplicates within 2 minutes of downloading the app. Great app and simple.\" by G. House MD\n\"Simple & easy!!! - Luved the simple and easy design to clean up my duplicates!! Thx u!\" by Sara Ranfeld.\n \"Great! - Me and my wife share the same iTunes account so our contacts is merged. This app is perfect to delete contacts quickly rather than delete my wife's numbers out of my phone one by one.\" By Nicky.\n\"Fantastic app! - Does what it says, no frills, no tricks, just works!\" by Prasanna Ramachandran.\n\nFeatures:\n- Support back up and restore address book\n- Support auto delete duplication contacts\n- Support merge related contacts\n- Support delete and merge contacts manually\n- Save backup at local or export by email\n- Smart check duplication and related\n- Support merge with photo, first name, last name, company, job title, phone number, email, URL, address, birthday, social profile, instant message, notes\n- Support many contacts source like iCloud, Facebook, Gmail, Yahoo! and Exchange\n- Support both iPhone and iPad",
    "developer": "忠 张",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BF%A0-%E5%BC%A0/id403988802?uo=2",
    "developerId": "403988802?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-01-30T09:39:35-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/db/46/f8/db46f822-9b93-e544-e9a6-a58b38472466/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "New ways to play! Play with friends or strangers in online play, or play offline with friends face-to-face!\n\nExploding Kittens, the most-funded game in Kickstarter history, is now available for iOS.\n\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\n\nKEY FEATURES:\n\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\n\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\n\n- All art illustrated by The Oatmeal\n\n- New cards exclusive to the digital version of Exploding Kittens\n\n- The digital version of the most backed game in Kickstarter history\n\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens.\n\n\n\n\n\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply.  Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "The Game of Life",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life/id1117405948?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MAKE CHOICES, GET PAID, OR LOSE IT ALL!\n\nAttend college, accept a job and play minigames in this interactive app that is fun for the whole family. Watch as board piece characters come to life and make their way through the various stages of life on this spectacular, 3D animated reworking of the familiar physical board.\n\nPLAY MULTIPLAYER ONLINE!\n\nThe Game of Life features a new, unique and much-anticipated multiplayer mode. Online matchmaking lets you play in a whole new way online. Match and play against other online players as you all spin and race in the direction of the last yellow tile; retirement.\n\nTHIS GAME FEATURES:\n\n• ONLINE MULTIPLAYER - Match with other players and race to the final yellow square\n• LOCAL PLAY - Play with up to three friends on one device\n• FAST MODE - A new, shorter game mode where you will be faced with a different victory condition!\n• MINIGAMES - Put your skills to the test and compete head-to-head in a variety of minigames\n• CHAT - Send players expressive emoticons during online matches\n\n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/e1/93/ace19380-0ccf-1465-aabb-0e76386d742a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Roll the dice and buy, sell, build, and scheme your way to become a rich landlord in MONOPOLY, the Hasbro board game and family classic loved by over a billion people in cities and countries worldwide. One of the most classic board games you know and love is available on mobile and tablets and playable both offline and online!\n\nExperience the classic board game in a completely new way. MONOPOLY by Marmalade Game Studio brings the board to life with a universe including a beautiful animated and designed 3D city board with hotels and houses.\n\nPopular Features\n- ONE OF THE GREATEST BOARD GAMES - Play the Hasbro classic by yourself or with the family and friends in your life on mobile or tablets!\n- A PREMIUM EXPERIENCE - No pay-to-win, no ad pop-ups, no risk, approved by Hasbro\n- HOUSE RULES - Play with the most common house rules\n- QUICK MODE - Finish the Hasbro board game faster than ever\n- SINGLE-PLAYER - Play against our challenging AI. No need for friends or family\n- OFFLINE MULTIPLAYER - Play together and pass the phone between turns\n- ONLINE MULTIPLAYER - Play MONOPOLY online with people all over the world from a different city or country or create private multiplayer games to play with your friends and family in life without any risk.\n\nAre you ready to experience the thrill of bankrupting your family and friends in life and becoming a rich landlord in MONOPOLY, one of the most iconic board games of all time?\nRoll the dice, take risk, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a landlord tycoon, just like the popular Hasbro family board game.\n\nDon’t get bored and challenge up to FOUR PLAYERS on one mobile device in multiplayer!\n\nNow you can play a game of MONOPOLY anytime and anywhere, in the city and at home, offline and online! You can play by yourself or with friends in multiplayer. Try this multiplayer with up to four players on one device. Alternatively, invite family and friends to play in online multiplayer and build your real estate empire to become a rich landlord and the king of the MONOPOLY universe. When you are ready to roll the dice, you can host a private multiplayer lobby or share public games with friends online from different cities.\n\nFinish a game of MONOPOLY FASTER THAN IN REAL LIFE in QUICK MODE!\n\nDon’t worry about the risk of a game taking too long. Use the Quick Mode to complete it in one hour or less. You’ll spend less time in jail, build hotels sooner, become a successful landlord faster, and end the game after the first player is bankrupt; the richest player wins and becomes the MONOPOLY King.\n\nOur MONOPOLY game includes like in real life all well-known, POPULAR HOUSE RULES\n\nDo you receive M400 instead of M200 when you land directly on GO in your family or friends group? Create a custom game with your family's favourite house rules and become the MONOPOLY king in your family.\n\nOur MONOPOLY game classic is FAMILY-FRIENDLY and risk free for kids\n\nWe have made sure our game is safe for kids, without any risk, and easy to play for the whole family online or offline in multiplayer. Like the original Hasbro board game, everyone can buy, sell, collect, build, and play! Since the game is ad-free, you won't risk bumping into inappropriate ads. And with private online multiplayer, you don't have to share a game with strangers and can simply play with your friends.\n\nPlay with your LOCAL EDITION of MONOPOLY!\n\nOur game includes the largest number of localised boards any of the digital MONOPOLY board games has ever offered. Play with a board from select countries and unlock the ‘Explorer Pack’ to discover different cities and its real estate! Roll the dice, take risk, BUY or SELL real estate, COLLECT rent and BUILD hotels as a landlord in cities and countries all around the world.\n\nLet’s jump into the MONOPOLY Universe!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5d/7d/cf5d7d8a-27bf-07e6-de14-5008fc522655/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/4a/8b/b5/4a8bb569-ed89-dd3d-0eca-b45e06284cf6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6d/d0/6c/6dd06cb6-472b-c0a4-c5d8-701990fbaf9d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "1183916608",
    "appId": "com.esphur.CallandRecordFREE",
    "title": "Call and Records",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/58/41/a0/5841a065-61d9-8f18-92c3-e26aedc8ea38/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-and-records/id1183916608?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "How many times do you want to say something, but you have forgotten\nWhen you are making the call in question\n\nWe recommend you to record before,\nRecord whatever you want to say or think easily,\nAnd so you can listen and remember everything,\nAs many times as you want, before making a call that is really important.\n\nHave fun",
    "developer": "Ivan Romero",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-romero/id532547097?uo=2",
    "developerId": "532547097?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-12-09T18:18:11-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/de/65/ccde65b5-fd7e-991d-0a16-2ba8ac7afecd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché scores #1 Photo & Video app in 130 countries. The most influential and inspiring mobile editor for iPhone. \n\nFeatured numerous times by Apple:\n• Best of the Year\n• App of the Day\n• App Culture\n• Get Inspired\n• Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffipost, Fast Company, and many, many others.\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time photo & video filters to bring the best out of your art\n• Face filters and AR for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "1267834534",
    "appId": "com.avecreation.germanroadracerpro",
    "title": "German Road Racer Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/ac/62/37/ac623719-3baf-651a-e137-c1377f7e8be2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/german-road-racer-pro/id1267834534?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "German Road Racer Pro - a dynamic racing arcade game, where your fleet of German cars will increase as the game progresses.\n\nSelect a favorite car, game mode and the location, push on the gas and chase on the roads of Germany. To earn more coins overtake traffic at maximum speed. You can use earned coins in cars store and for buying rims and tuning.\n\nThe game will delight you with colorful graphics, a wide range of high-quality models of German vehicles, upgrades to improve the dynamic parameters of the car, 4 levels with different weather conditions and time of day.\n\nGame Features:\n- No Ads;\n- 20000 bonus points;\n- Cloud synchronization of game progress.\n\nGame Modes:  \n\nOne Way: the easiest mode of the game, in which all four traffic lanes are moving in one direction. \n\nTwo-way traffic: high complexity mode, in which two traffic lanes are moving in the direction of passing you and the other two in the opposite.  \n\n100-second race: competitive mode, which you have to earn as much points as you can in 100 seconds.  \n\nBombed bus: when you accelerate the bus, it activates the bomb. If you reduce the speed, the bomb timer starts ticking. If you will not raise the speed again, the bomb will explode.  \n\nCaution!\nThis game is quite realistic, but it is not designed to teach you the street races. Enjoy virtual car racing, but please observe the traffic rules and be careful on real roads, and always fasten seat belt.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-06T22:14:52-07:00"
  },
  {
    "id": "471341991",
    "appId": "com.flyingdevelopmentstudio.infiniteflight",
    "title": "Infinite Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/31/37/1f3137aa-fad5-95f4-4c66-f82934206d81/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/infinite-flight-simulator/id471341991?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Infinite Flight offers the most comprehensive flight simulation experience on mobile devices, whether you are a curious novice or a decorated pilot. Explore high definition scenery in regions from around the world with our diverse inventory of detailed aircraft, tailoring each flight by choosing your time of day, weather conditions, and aircraft weight configuration. \n\nFeatures:\n• Dozens of aircraft in a diverse fleet of airliners, general aviation and military aircraft (subscribe to Infinite Flight Pro to unlock all aircraft)\n• Multiple regions featuring high definition satellite imagery, accurate topography and all major airports with precise runway and taxiway layouts\n• Growing list of 3D airports around the world\n• Real-world navigation data including airspaces, NAVAIDs, SIDs, STARs, and approaches, furnished by NavBlue (an Airbus Company)\n• Customizable time of day and weather conditions (real-time or custom)\n• Realistic atmospherics with the sun, moon, stars, clouds, and low-level fog\n• Autopilot (supports control of all flight parameters, NAV mode to follow your flight plan, and auto land on select aircraft)\n• Easy-to-use flight planning system with accurate fixes and Navigational Aids\n• Engine startup and shutdown\n• Instrument Landing System (ILS)\n• Advanced replay system\n• Weight and balance configuration\n• Aircraft cockpit and door animations, suspension animations, and wing flex, on select aircraft.\n\nSubscribe to Infinite Flight Pro for an all-access experience that allows you to fly anywhere in the world with live weather and our entire fleet of aircraft. Join thousands of other pilots and air traffic controllers for the most engaging online flight simulator experience available today! \n\nInfinite Flight Pro subscription benefits:\n• Join thousands of other pilots for a global multiplayer experience\n• Fly the world with millions of square miles of high definition scenery with access to over 25,000 airports (no region lock-in)\n• Enjoy all available aircraft \n• Act as an Air Traffic Controller (minimum experience grade required)\n• Fly through live weather and winds aloft \n• Subscription Options: 1 Month, 6 Months, and 12 Months\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end\nof the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and\nidentify the cost of the renewal\n• Subscriptions may be managed by you and auto-renewal may be turned off by going to your user Account Settings after purchase\n\nNote: \nInternet connection (WiFi or Cellular) is required to use Infinite Flight.\n\nPrivacy Policy:\ninfiniteflight.com/legal/privacy\n\nTerms of Service:\ninfiniteflight.com/legal/terms",
    "developer": "Infinite Flight LLC",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-flight-llc/id471341994?uo=2",
    "developerId": "471341994?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-03-18T21:55:32-07:00"
  },
  {
    "id": "1474568782",
    "appId": "xteam2019.cpuz",
    "title": "CPUZ",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/22/b1/a6/22b1a690-a5cf-b5e2-a82d-3af49f5fbb69/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cpuz/id1474568782?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CPUZ is the application providing you powerful graphical monitoring about your device - hardware, operating system, processor, memory, GPU, network interface, storage and battery, including OpenGL powered visual representation in real time for all your iOS devices.\n\n\nFinally, System Status displays operating system details such as kernel version, memory page statistics and shows various hardware-related data.\n\n\nMEMORY & DISK MONITORING\n\n• Real time memory usage monitoring - graphical display of wired, active, inactive, and free memory\n\n• Detailed page statistics including page ins and outs, page faults, page lookups, page purges and others\n\n• Used and free disk capacity monitoring\n\n• File statistics (number of songs, videos, podcasts, artists, genres, etc.)\n\n• Mounted file system list\n\n\nCPU MONITORING\n\n• CPU usage updated in real time\n\n• CPU name and architecture\n\n• CPU co-processor and other physical device info\n\n\nOPERATING SYSTEM & HARDWARE INFORMATION\n\n• System boot time and uptime\n\n• Operating system and kernel version\n\n• Device model and user name\n\n• Detailed CPU and GPU information - model, core number, CPU and BUS frequency, L1, L2 cache sizes, and others\n\n• Hardware features of the device including display resolution, pixel density, battery voltage, battery capacity, front and rear camera resolution and many more\n\n\nCELL & NETWORK MONITORING\n\n• 3G and Wi-Fi network connection information\n\n• IP address of the current connection\n\n• Carrier information such as network provider and MCC/MNC codes\n\n• External IP address\n\n• DNS server, default gateway\n\n• Received and sent wifi/cell data since last boot\n\n• Routing table\n\n• List of all network connections\n\n\nBATTERY MONITORING\n\n• Graphical battery level display\n\n• Battery state monitoring (discharging, charging, full)\n\n• Estimated battery work time for different usage patterns (standby, audio and video playback, Wi-Fi and 3G browser usage, talk time)\n\n• Battery status, capacity and voltage details\n\n\nDISCLAIMER: The app might prompt you to allow access your photos in order to show additional information under \"Storage\" section.",
    "developer": "HUU DUC NGUYEN",
    "developerUrl": "https://apps.apple.com/in/developer/huu-duc-nguyen/id1476966535?uo=2",
    "developerId": "1476966535?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-07-31T00:00:00-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/24/96/f0/2496f0b6-26c6-72dc-bc0f-f7a09ea658e7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\r\n\r\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \r\n\r\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\r\n\r\nSuitable for:\r\n• Car Drivers in GB & NI\r\n• Motorcyclists in GB & NI\r\n• Trainee ADI's in GB & NI\r\n• LGV & PCV Drivers in GB & NI\r\n \r\nDRIVING THEORY TEST 2021\r\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\r\n\r\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\r\n\r\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\r\n\r\nFREE PASS GUARANTEE\r\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\r\n\r\nLEARNER PLAN\r\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\r\n \r\nVOICEOVER\r\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\r\n \r\nHAZARD PERCEPTION TEST 2021\r\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\r\n\r\nHIGHWAY CODE 2021\r\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \r\n \r\nROAD SIGNS 2021\r\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\r\n\r\nPRACTICAL DRIVING LESSONS 2021\r\nIncludes 22 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\r\n \r\nEXCLUSIVE BONUS CONTENT\r\nAccess to exclusive offers and discounts!\r\n \r\nAWARDS:\r\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\r\n• As featured on the Gadget Show\r\n• App of the Year, FirstCar Awards 2021 & 2019\r\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\r\n• DIA Driver and Rider Training Awards \"Product of the Year\"\r\n \r\nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\r\nSMALLER FILE SIZE: Initial download - 497MB\r\n \r\nCrown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction.\r\n\r\n* Based on 2020 data from users who complete the Learner Plan in full\r\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1520160388",
    "appId": "com.3kbother.midas",
    "title": "MIDAS - 4K LIVE FILTER CAMERA",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/40/fb/19/40fb19d0-d1b2-d610-d294-db078b3b2f47/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/midas-4k-live-filter-camera/id1520160388?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "MIDAS is Realtime 4K Video Filter Camera\nTake a video while listening to music\nMusic does not stop while filming.\n\n   4K  /  FULL HD / HD Video Record\n   Pause function with real time effect\n   Does not stop playing music while recording\n   High Definition Video Live Filter\n   Taking photos that support AI mode\n\nMake details within the moment\n\nYou can continue to play music while recording video.\nTry filming a music video cover dance video\n\nIt supports not only iPhone basic speaker but also Bluetooth speaker.\n\nColor - Volume real time adjustment\nVarious themes Natural beauty\n\n–––––– MAIN FEATURE ––––––\n\n• AI : Automatic capture Special moment\n• Pause/Re-record function while shooting\n• Analog film filter & Beauty filter\n• Video Capture 60 FPS (FULL HD)\n• Manual White Balance (5 preset)\n• Dual and Triple Lens support\n• Selfie Mode\n• Digital Zoom x9\n• Timer & Torch\n\n\n–––––– LIVE FILTER ––––––\n\n• NATURE\n• CINEMA\n• BEAUTY\n• SUMMER\n• KODAK\n• FUJI\n• RETRO\n• WEDDING\n• PASTEL\n\n!! Not all features available on older devices.\n\n\nSUBSCRIPTION:\n\n• Subscribe to get unlimited access to ALL of MIDAS features and tools\n\n• MIDAS TOUCH PRO is available as a subscription with 3 options: weekly for $1.99 after a 3 day free trial, annual $29.99 after a 3 day free trial. Prices may vary depending on your country of residence and may be converted to your local currency.\n\n• Payment for your MIDAS TOUCH PRO subscription will be charged to your iTunes Account after purchase confirmation. Your subscription will automatically renew and your account will be charged for renewal within 24 hours prior to the end of the current period. You can turn off the auto-renewal at any time in your iTunes account settings but refunds will not be provided for any unused portion of a subscription period. If you purchase your subscription during the free trial period, any unused portion of the free trial period will be forfeited.\n\n\nTerms of Use : https://han.gl/pnIjH\n\nPrivacy Policy : https://han.gl/j30og",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-08-04T00:00:00-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kirakira/id955687901?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/in/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "1088672024",
    "appId": "de.schueppel.volker.FitmeterBikeFull",
    "title": "Fitmeter Bike - GPS Cycling",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ab/09/60/ab0960f1-c70a-851f-fea1-d77aca3cc318/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fitmeter-bike-gps-cycling/id1088672024?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Fitmeter Bike turns your iPhone/iPad into a bicycle computer with incredible functionality. Try it once and it’ll remain the only biking app on your iPhone for years to come! \nWhether you are an amateur that is just starting, or a pro preparing for a competition, Fitmeter Bike is the advanced tracker you need to track and upgrade your cycling.\n\nREAL TIME TRACKING\nYour session is tracked GPS based and all data is presented in real-time. View your current speed, average speed, distance, but also see advanced tracking data like uphill or downhill time. And everything you track is kept neatly organized in History for later viewing.\n\n\nFEATURES:\n- GPS based position and route of the session will be displayed on a map including distance markers.\r\n- Current speed\r\n- Distance\r\n- Duration of the session\r\n- Pause time\r\n- Auto Pause detection\r\n- Average speed\r\n- Top speed\r\n- Altitude tracking. Uphill / Downhill\r\n- Burned calories. E-Bike support\r\n- Apple Watch. Monitor and control your activity using your Apple watch\r\n- Heart rate measurement. Use your Apple Watch or an external Bluetooth sensor\r\n- Cadence and speed sensor\r\n- Average pulse\r\n- Split times\r\n- Indoor cycling\r\n- History. All activities will be stored and can be reviewed. No session count limitation.\r\n- Import / Export all activities from / to iCloud or a CSV file\r\n- Statistics. Speed and Altitude over distance\r\n- Records. See your all-time records and a summary over all sessions.\r\n- Facebook support. Post sessions to your Facebook timeline.\r\n- Apple health support: Active Energy, Cycling Distance, Weight, Workouts\r\n- Ad free\r\n- No registration required\r\n- No email advertisement\r\n- Languages: English, German, Spanish, Dutch, Hungarian\r\n\nNow go, get this cycling tracker app and turn your iPhone into a bicycle computer!\n\n* Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Volker Schueppel",
    "developerUrl": "https://apps.apple.com/in/developer/volker-schueppel/id1070986405?uo=2",
    "developerId": "1070986405?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-03-03T22:21:03-07:00"
  },
  {
    "id": "1451583347",
    "appId": "com.contentf.blogger",
    "title": "Blogg for Blogger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/aa/fe/5c/aafe5cfa-230c-6c27-ed26-906f173b5fb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blogg-for-blogger/id1451583347?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Blogg gives you the full power of Google's Blogger platform on the go. You can manage your blog from anywhere.\n\nFeatures:\n\n- Create blog posts including viewing, updating and deleting\n- Upload picture(s) and video(s)\n- View/Delete/Add Comments\n- Schedule post publishing\n- Multiple accounts\n- Multiple blogs\n- Offline Support",
    "developer": "Made in Russia",
    "developerUrl": "https://apps.apple.com/in/developer/made-in-russia/id535954084?uo=2",
    "developerId": "535954084?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-04-01T13:04:04-07:00"
  },
  {
    "id": "1477266080",
    "appId": "com.newtek.HX-Camera",
    "title": "NDI HX Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/b7/f0/6b/b7f06bdb-8795-ee85-6e0f-92ec8f00b3af/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ndi-hx-camera/id1477266080?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "The official NDI® Camera. Turn your phone or tablet into a live video production camera.\n\n\n\nNDI® (Network Device Interface) is a low latency IP video protocol developed especially for professional live video production, and is supported by an extensive list of broadcast systems from many manufacturers.\n\n\n\nNDI® HX Camera turns your iOS imaging devices into high-quality wireless a/v sources for NDI-enabled broadcast systems and software on the same network. Your device’s output is automatically recognized by NDI-enabled* video systems, ready to be mixed into live shows or even for use as a web camera when used in conjunction with NDI® Tools (ndi.tv/tools). \n\n\n\n* Note: Requires support for NDI v.4 or better.\n\n\n\nBasic Features\n•\tEasy to use\n•\tiPhone and iPad compatibility\n•\tFront/rear camera selection\n•\tAuto Focus, AF Lock, or tap to focus\n•\tAuto Exposure, AE Lock\n•\tManual exposure compensation\n•\tLight on/off (on supporting devices)\n•\tAudio mute\n•\tOptional grid overlay\n\n\n\nAdvanced Features\n•\tHI Bandwidth (up to 4K), medium (up to 1080p) and standard (640x480) modes\n•\tSimple pinch zooming\n•\tAutomatic NDI device recognition\n•\tConnection notification and tally (on air/preview) displays\n\n\n\nSupport\n•\tKnowledge Base Articles https://support.newtek.com/hc/en-us/search?utf8=%E2%9C%93&query=iphone&commit=Search\n\n•\tNDI Forums https://forums.newtek.com/forumdisplay.php/360-NDI-%28Network-Device-Interface%29\n\n•\tVideo https://www.youtube.com/watch?v=0XZujmgL3uc&t=4s",
    "developer": "NewTek",
    "developerUrl": "https://apps.apple.com/in/developer/newtek/id573312611?uo=2",
    "developerId": "573312611?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-09-14T00:00:00-07:00"
  },
  {
    "id": "497716362",
    "appId": "com.sonosaurus.TETuner",
    "title": "TonalEnergy Tuner & Metronome",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/24/a7/15/24a715bf-27d9-7d2f-a893-1719539c4590/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tonalenergy-tuner-metronome/id497716362?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "For musicians from pros to beginners, whether you sing, play a brass, woodwind or stringed instrument or any type of guitar, this app provides a set of feature-rich practice tools that gives fun and rewarding feedback. It’s much more than just a tuner!\n      \nSo what makes the TonalEnergy the best selling music practice app?\n \n• It's an all-in-one app, with a state-of-the-art tuner, an advanced metronome, dedicated orchestral strings and guitar tuning page, a piano keyboard, sound analysis pages, and audio/visual recording capabilities.\n\n• It’s easy to use. Options like the Target Tuner or Pitch Tracker are on all the main pages.  TonalEnergy helps users create rewarding and attainable goals during a rehearsal or when working alone. Colorful analysis data pages and audio/video recording features enhance the experience of practice.  \n\n• The metronome is cutting edge. It offers unmatched flexibility in sound choices, tempo settings, meters, subdivision patterns and visual displays. Voice count-ins, the ability to create and edit preset groups and Ableton link for syncing multiple devices make this a superior tool for performers. \n\n• Ear training possibilities are endless. The high quality multi-sampled instrument sounds for symphonic instruments are unique among all other tuning applications. Listening skills can be developed through the use of the eight-octave keyboard, chromatic wheel and tone generator. There are no other sounds like these. \n\n• Learning is a social activity. Using features unique to the TonalEnergy Tuner, data can be collected, reviewed, edited and shared with others. Feedback is essential for growing and developing great performers. It’s all about connectivity.\n\nChris Coletti, member of The Canadian Brass, sums up TonalEnergy by saying,\n\n      “TonalEnergy is a must-have for any serious musician. It's a full suite of tools in one app; the tuner, tone generator, recorder, metronome and beautiful interface make it one of the best tools for musicians out there, period.” \n\nFEATURES\n\n• Recognizes a large pitch range, extending to lower registers than many competing tuners (C0 - C8) that is highly responsive to wind instruments, as well as acoustic and electric string instruments\n• Adjustable A=440 Hz reference \n• Automatic or manual transposing options\n• Instantly changes between equal, just and other custom temperaments, including user-defined ones\n• Auto or instant pitch reference note feature using the TonalEnergy sounds\n• Extensive tuning list for all orchestral string and fretted string instruments including many more features than most other string-only tuner apps\n• An expandable eight octave piano keyboard enhancing many of the key aspects of the tuner’s functions\n• Chromatic wheel tone generator, with optional auto-vibrato feature\n• Frequency and Harmonic energy overtone graphs, along with a multi-function waveform\n• Dedicated metronome page that matches or exceeds the features available on all other stand alone metronome apps\n• Notation options including standard English, Solfege, Northern European, and Indian variants\n• Bluetooth output/input support\n• Audio and Video recording capabilities including, editing, looping, timestretch that are all exportable via iTunes sharing, AirDrop, email, AudioCopy, SoundCloud, etc\n• Import music from iTunes Library or email attachments\n• Compatible with external microphones and clip-on vibration sensor devices\n• Supports external video output to an external display for use in rehearsal halls\n• External MIDI keyboard control support \n• Apple Watch app acts ONLY as a remote control for the phone app\n• Audiobus and inter-app audio support\n• VoiceOver support for the blind or visually impaired \n\nINSTRUMENT SOUNDS\n• Piccolo, Flute\n• Oboe, English Horn, Bassoon\n• Full Clarinet Family\n• Soprano, Alto, Tenor, and Baritone Saxophone\n• Trumpet\n• French Horn\n• Tenor and Bass Trombone\n• Euphonium and Tuba\n• Square, sawtooth, and sine waveforms\n• Organ\n• Bowed and Plucked Strings",
    "developer": "TonalEnergy, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/tonalenergy-inc/id1448604955?uo=2",
    "developerId": "1448604955?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-02-17T16:24:35-07:00"
  },
  {
    "id": "604935529",
    "appId": "us.hollywoodcamerawork.greenscreener",
    "title": "Green Screener",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/fc/2a/d2fc2a30-69e0-50a7-2f1b-5cb23e6f33d8/mzl.ztyzakkq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/green-screener/id604935529?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get amazingly perfect green screen with Green Screener.\n\nSee demonstration video at www.hollywoodcamerawork.com\n\nFor good chroma keying, green/blue screens must be extremely even, or fine edge detail like hair and transparency starts to become blotchy, which is the hallmark of bad green screen.\n\nInvented by Per Holmes, creator of the Hollywood Camera Work training, Green Screener is a new kind of tool for lighting a green screen that breaks your green screen up into bands, so you can easily see how to light it.\n\nWhether you're working on a $100M blockbuster or shooting green screen in your basement, Green Screener will raise the quality of your green screen to a new standard.",
    "developer": "Hollywood Camera Work LLC",
    "developerUrl": "https://apps.apple.com/in/developer/hollywood-camera-work-llc/id556342714?uo=2",
    "developerId": "556342714?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-24T15:32:47-07:00"
  },
  {
    "id": "494302506",
    "appId": "com.ravensburger-digital.ScotlandYardHD",
    "title": "Scotland Yard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/1b/bf/64/1bbf64a4-ce48-c30d-c8cf-105ae487a168/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/scotland-yard/id494302506?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "***** Ravensburger's cult game now available on iPhone and iPad *****\n\nScotland Yard is the digital version of the award-winning board game (\"Game of the Year\" 1983, etc.). Since its creation 35 years ago, Scotland Yard has sold over four million copies. Now the game enjoyed by millions of people is available as a universal iPad and iPhone app! \n\nThis is a very tricky case for Scotland Yard: Mister X has disappeared in the heart of London's nightlife. The only clue for the investigation: his discarded tickets. But in which part of London did he use them? There - suddenly he's been seen for a brief moment. Now, keep a cool head. Search the district tactically and reconstruct the escape route.  \n\nSet off as one of five clever agents on the hunt for the legendary Mister X, or step into his shoes, diving into the heart of London's nightlife to escape the agents. \n\nFeatures: \n\n- Completely new setting in London by night \n- Razor-sharp HD graphics\n- Single player mode: Local game for one to six players including computer players\n- Multiplayer mode: Local, Wi-Fi/Bluetooth (max. two players)\n- Interactive, user-friendly Tutorial \n- Easy to understand instructions for both beginners and experts \n- No need to assemble or put away! \n- Endless fun with family and friends!",
    "developer": "Ravensburger Verlag GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ravensburger-verlag-gmbh/id1505283467?uo=2",
    "developerId": "1505283467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-17T00:00:00-07:00"
  },
  {
    "id": "403468690",
    "appId": "com.Alawar.FarmFrenzy3",
    "title": "Farm Frenzy 3. Farming game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/d9/b7/59/d9b759a1-e6ff-cb35-f0a4-7830c2a44d05/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farm-frenzy-3-farming-game/id403468690?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The popular game about a farm, an incredible collaboration of genres \"Farming game\" and \"Time management\", is waiting for most ambition farmers of the world!\nSo you think you've mastered farming sims? Try running five farms in one game! Farm Frenzy 3 challenges you to overhaul struggling farms around the world. Conquer Farm Frenzy 3, and you might find yourself president of the Farmer's Union!\n\nGAME FEATURES:\n\n◇ 95 levels in five countries around the world!\n◇ 30 adorable animals, including five enemies\n◇ 33 products to make a huge farmer profit!\n◇ 17 beautiful buildings and vehicles\n◇ 16 amazing trophies\n◇ New, more efficient buildings with numerous upgrades!\n◇ Various transport vehicles and trucks\n◇ A lot of quirky lovely animals makes things more fun! Funny animals to care for!\n◇ Plant fresh crops, earn money and grow up your business\n◇ Help you to improve your concentration, perception, and focus, enhance your cognitive capacities and train your reaction\n◇ Nice graphics and sound!\n◇ No Wi-Fi or internet connection required - download and play where and when you want!\n◇ Supported languages: English, Italian, Russian, German, French, Chinese, Korean, Dutch, Portuguese, Japanese, Spanish\n\nThe Frenzy goes global as you tackle 95 fast-paced levels in Africa, Russia, the Wild West, an untamed jungle and more! Feed over 30 exotic animals such as walruses, penguins, and llamas while protecting your farm from dangerous jaguars, lions, and bears!\n\nWhen you catch a predator, dress it in a silly outfit and sell it for profit! Then return to the business of growing crops, collecting goods and trade goods, purchasing factories and upgrading buildings, upgrading your warehouse and transportation, buying and selling supplies - makes things more fun!. \nGrow crops, trade fresh exotic goods, upgrade trucks, build and upgrade various facilities, explore numerous levels, manage your business in real time and build the Best. Farm. Ever and make yourself a most famous farmer around the world! Make your orders, complete funny tasks, reach various level goals, create unique products and conquer the market, compete for the highest score and discover new farming horizons. Take a new experience of the best farm business simulation! Produce cakes, butter, wool, sheeps, cows, chickens and other cute animals and take a good profit! Upgrade transport vehicles and you're can earn money much faster in this perfect growing game! Hire smart cats and brave dogs to help you in this farmers paradise!\n\nCan you beat the highest score and prove everyone that you're the best virtual farmer in the whole world?\n\nPlay the best games from \"Alawar\", the makers of such games as Beholder, Farm Frenzy, The Treasures Of Montezuma, House of 1000 doors, on App Store!\n\nFIND US on FACEBOOK: AlawarEntertainment\nFOLLOW US on TWITTER: @AlawarMobile\nBe the first to hear about our new games and awesome contests!",
    "developer": "Alawar Entertainment, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/alawar-entertainment-inc/id309047467?uo=2",
    "developerId": "309047467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T00:00:00-07:00"
  },
  {
    "id": "608899141",
    "appId": "com.zeptolab.timetravel",
    "title": "Cut the Rope: Time Travel GOLD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/3c/d0/553cd06f-74c8-70e8-84c2-2673e2b2e979/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-time-travel-gold/id608899141?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Join Om Nom as he travels back in time to feed his ancestors with candy. Cut the Rope: Time Travel  is a completely new adventure filled with time-traveling, candy-crunching, physics-based action! \n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nWith two cute monsters to feed in each level, Cut the Rope: Time Travel is twice the fun but familiar to play. If you like Cut the Rope, you’ll love Cut the Rope: Time Travel!\n\nThere’s no time to waste! Visit exciting locations including the Middle Ages, the Renaissance, a Pirate Ship, Ancient Egypt, Ancient Greece, the Stone Age, Disco Era, Wild West, Asian Dynasty, Industrial Revolution and the Future. Om Nom’s ancestors are waiting – and they’re getting really hungry for candy!\n\nCut the Rope: Time Travel is the iKids Awards 2014 winner! \n\nAlready a fan?\nLIKE US: www.facebook.com/cuttherope\nFOLLOW US: www.twitter.com/cut_the_rope\nWATCH US: www.youtube.com/zeptolab\nVISIT US: www.cuttherope.net",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-18T00:00:00-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1d/00/91/1d00914e-5b42-9536-2fbb-59b63a157343/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  },
  {
    "id": "1228146720",
    "appId": "com.yhx.wishare",
    "title": "InShare",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d5/c1/7c/d5c17cde-6bb0-c6f6-c8f8-65bc08bd1961/AppIcon-1x_U007emarketing-0-5-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inshare/id1228146720?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "InShare can share and transfer files via nearby discovery   under same wi-fi environment. It can be sharing files quickly, convenient and efficient.",
    "developer": "hongxi yan",
    "developerUrl": "https://apps.apple.com/in/developer/hongxi-yan/id1226829115?uo=2",
    "developerId": "1226829115?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-04-19T18:29:04-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ed/45/d4/ed45d457-2e52-d954-b2e3-f83ca97aaaf4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/4d/72/1f4d72d6-af33-fe13-ea32-c6f6796e5a51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1409399064",
    "appId": "com.teorex.inpaint-iphone",
    "title": "Inpaint",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/67/a8/e2/67a8e2cf-c0c3-9f4e-20b3-bbee8bff50c9/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inpaint/id1409399064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Inpaint - Magically Remove Objects From Your Photos!\n\nTop Reasons to use Inpaint\n*Remove unwanted objects\n*Repair old photos\n*Remove watermarks\n*Delete unwanted people from photo\n*Erasing wires and power lines\n*Digital Facial retouching\n*Remove date stamps\n*Erase wrinkles and skin blemishes\n*Remove tourists from travel photos\n*Remove text or logo from images\n*Easy to get use & started\n*Completely non-technical\n\nInpaint photo restoration software reconstructs the selected image area from the pixels near the area boundary. Remove undesirable objects from your images, such as logos, watermarks, power lines, people, text or any other undesired artefacts. There's no need to manually go through messing around with your old clone tool any more! Now you can use Inpaint to easily remove all those unexpected objects that end up spoiling an otherwise really great photograph.\n\nAside from the information we truly want to see on our photographs, there are also many not so crucial for composition if not worse. These are camera date stamps, watermarks placed by various websites, and other objects we don't want to be on a picture. After all, if you gonna hang a photo on a wall, you want it to look eye-catching not due to various visual wreckage on it. So remove it with Inpaint! With simple and efficient tools you are able to remove any unwanted elements totally effortlessly.",
    "developer": "Maxim Gapchenko",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-gapchenko/id415492017?uo=2",
    "developerId": "415492017?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-07-28T03:19:40-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/dc/bf/7ddcbf6b-101e-19ab-9087-1f71a8f56b2f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, is an exciting update, now with In-App-Purchases for GeoSWAM instruments on devices running iOS 11.4 or greater.\n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n***Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n***Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "1521883614",
    "appId": "com.appconda.ryan-rudes",
    "title": "Programming Notebook PRO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4a/7a/df/4a7adfe6-e4e4-d44c-1505-6ec0a544aec2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/programming-notebook-pro/id1521883614?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "This is the PRO version of our free application, Programming Notebook.\n\nFEATURES:\n- Prevents automatic zooming when selecting text boxes to allow for code editing with ease.\n- Disables bouncing to allow for horizontal scrolling through code cells.\n- ability to hide navigation bar\n- status bar hidden automatically\n- dark mode support\n- new buttons to enable easier navigation on tricky web pages\n- JS injection to modify the site HTML slightly to remove contents that are unnecessary and consume space on a mobile device\n- no need to double tap in the browser in order to be recognized by buttons\n- automatic link handling, including authentication flow for Google sign-in\n- ability to connect runtime to Google Drive, both that of the current account and another account, thanks to automatic link handling\n- iPhone and iPad support\n- No ads\n\nCOMING SOON\n- Other programming sites will be returning shortly. The feature has briefly been removed with the latest update, as it is being reworked\n- Split view for opening multiple sites at once\n- Support for multitasking on iPad\n- Markdown toolbar, automatically recognizes when a text cell is being edited\n- Ability to upload an image from your photos album to a text cell.\n- Copy/paste functionality\n- Swipe from edges to navigate backwards/forwards, allows us to preserve space on screen by removing unnecessary navigation buttons\n- Search history",
    "developer": "Xylemark Games Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/xylemark-games-corp/id804250931?uo=2",
    "developerId": "804250931?uo=2",
    "genre": "Developer Tools",
    "genreId": "6026",
    "released": "2020-07-07T00:00:00-07:00"
  },
  {
    "id": "1482338564",
    "appId": "com.filmicpro.firstlight",
    "title": "FiLMiC Firstlight - Photo App",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c1/88/bb/c188bb0e-e9fa-dee6-f64c-a67195bb3acf/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-firstlight-photo-app/id1482338564?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Firstlight is a revolutionary photo camera from the makers of the class leading FiLMiC Pro cinema video camera that makes live photography fun and creative.\n \n-- -- -- -- -- -- \nRediscover the joy of capturing life’s moments in photographs you will immediately treasure and want to share.\n \nFirstlight combines custom film simulations, adaptive film grain and FiLMiC Pro’s famous live analytics to offer an advanced but approachable front end camera experience like no other.\n \nFast, easy and intuitive, Firstlight lets you envision and capture your best moments in camera, without having to spend hours editing your photos later. Shoot and share, it’s that easy.\n-- -- -- -- -- -- \n \nADVANCED IMAGE CONTROLS\n \n- Fast, intuitive focus and exposure controls: Tap the screen to set focus/exposure, tap again to lock.\n- Shutter and ISO Priority Modes: In addition to auto exposure, you can set specific Shutter Speed or ISO values to adhere to and let the app automatically adjust exposure for the unlocked value.  \n- Cross-swipe manual controls: The most intuitive way to manually adjust focus and exposure. Swipe across the image to dial in your perfect shot. Swipe up and down to adjust exposure. Swipe left and right to adjust focus.\n- Reactive analytics: A foundation feature of FiLMiC Pro and now in a photo app. Manually adjusting your focus and exposure will automatically apply focus peaking or zebra stripes to make sure you get your shot just right.\n- RGB Histogram: Dynamically shows the exposure profile of the image across all color channels.\n \nGET THE LOOK YOU WANT\n \n- Vintage film simulations: The magic of Firstlight is in our realistic tributes to authentic film stocks.\n- Film grain: Apply natural-looking, dynamically-generated film grain effects to give your photos that ‘film look’. \n- Vignette: Apply a subtle dark vignette to your image. \n- Lens selector: Quickly switch between all available lenses on your device.  Go from tele to ultrawide with the tap of a finger.  (Note:  camera/lens support is device specific).\n \nPROFESSIONAL CAMERA TOOLS\n \n- Burst mode\n- Timer\n- Flash\n- Grid overlays\n- Aspect ratios: 4:3, 16:9, 3:2, 1:1, 5:4\n- Expanded shadow detail\n- DNG, TIFF, JPG or HEIC Selection\n- HDR control (This feature is supported by iPhone Xs Max, Xs, Xr and newer)\n- Volume button shutter and support for most bluetooth camera shutter remotes\n- Configurable burst mode\n- Anamorphic adapter support\n- Custom Function button\n- Custom live analytics\n- Configurable Focus and Exposure controls\n- Embedded copyright\n- FiLMiC Pro quick launch button (for owners of FiLMiC Pro)\n\nIf you have any questions for the FiLMiC team either before or after you purchase Firstlight or one of our other apps please feel free to reach out to us at:  support@filmicpro.com",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  },
  {
    "id": "1110639444",
    "appId": "com.andor.lightX",
    "title": "LightX Express",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/35/fa/7d/35fa7d63-e8b2-c609-8ae9-e9602560f5de/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lightx-express/id1110639444?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "LightX Express is fun and easy way to remove background, create perfect selfies, add color splash effects, blend for double & multiple exposure effects and apply selective editing effects and blur effects.\nIt has all advanced editing tools like Color mixing, Curves, Levels with options to adjust Saturation, Contrast, Exposure, Hue, Shadows, Highlights and numerous other adjustments along with array of filters like Vintage, Retro, Drama, Glow, B&W, Paper texture and many more.\n\nLightX Express removes hassles of using multiple apps to edit a single photo. Just use LightX Express which provides an advanced Photo Editor with most comprehensive advanced photo editing tools in a very clean and easy to use interface.\n\nTake pictures from your camera, edit these pictures to transform into interesting images and share these images with your friends and family.\n\n\nLightX Express offers:\n\n1.\tBackground remover\n•\tLasso tool to recognise similar regions \n•\tSmart erase tool to remove unwanted regions\n•\tFiner control to get perfect cutout \n \n2.\tSelective Editing\n•\tSelectively edit your image to give different effects to different regions in your image\n•\tImprove your photo with various adjustment tools to change brightness, contrast, exposure, hue, saturation, intensity, shadows, mid tones, highlights, temperature, tint and color \n•\tPowerful brush to selectively edit images\n\n3.\tUnlimited social fun\n•\tCreate your own stickers and cartoonize them\n•\tSuperimpose stickers on different background images to wow your friends\n•\tInstantly share on Facebook,Twitter, WhatsApp, WeChat,Instagram and other social networks\n\n4.\tBe Creative\n•\tBlend multiple images to create impressive surreal effects\n•\tMultiple blending modes like darken, lighten to create double exposure, multiple expo-sure and numerous other effects\n\n5.\tProfessional Tools for image adjustment\n•\tCurve Tone: Adjust tonality of your image using multiple control points in all color channels\n•\tLevels: Adjust image histogram to get desired effects in different color channels.\n•\tColor Balance: Adjust tonal range in shadows, midtones and highlight regions in all color channels\n\n6.\tCreate Selfie to look your best \n•\tSmoothen and rejuvenate your skin\n•\tSharpen your selfie\n•\tRemove spots and marks like pimples and blemishes from your face\n•\tChange hair color and apply different shades\n•\tWhiten your teeth\n•\tReshape your face, body \n\n7.\tEdit your photos with free, custom designed filters\n•\tDaily filters: Different instant filters like Clarity, Grunge, Punch, Lomo, XPro and others\n•\tPaper filters: To create different texture and paper looks\n•\tVintage filters: Add different vintage shades to your image\n•\tRetro filters: Apply retro shades and different scratch effects to your images \n•\tDrama: Give different drama effects to your photos\n•\tGlow: Give Glow effects to your photos  \n•\tB&W: Get classic B&W look in your images\n\n8.\tAdvanced Photo Transform tools\n•\tCrop image to preferred aspect ratio\n•\tRotate your image at desired angle\n•\tApply perspective transform to your images and auto fill the regions\n\n9.\tArtistic\n•\tConvert your image into artistic pieces\n•\tCreate urban/modern artistic image by blending predefined modern arts with your image\n•\tApply amazing water paint,oil paint effect to your image\n•\tAdd Black and White artistic effects to your image by using stunning black and white photo conversion tool\n•\tAdd artistic touch to your image by adjusting image intensity, saturation and hue in your image\n\n10.\tStandard Editing\n•\tApply global adjustments to your image by changing lighting, tonality and color of your image\n•\tApply different focus effects like lens blur, tilt shift and mask blur\n•\tAdd texts to your image\n\n11.\tShape Manipulation\n•\tRefine shape of your image using symmetric and point selection\n•\tReshape specific part of your image touch and pinch\n•\tAdjust perspective of your image as if taken from different angle\n\nDownload LightX Express.  On the go photography was never so easy, fast and fun.",
    "developer": "Andor Communications Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/andor-communications-private-limited/id1110639443?uo=2",
    "developerId": "1110639443?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-08T04:51:43-07:00"
  },
  {
    "id": "342548956",
    "appId": "com.novosoft.TurboScan",
    "title": "TurboScan™ Pro: PDF scanner",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/22/d7/96/22d796fa-8b0b-b98d-af7d-bdbe778109e9/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/turboscan-pro-pdf-scanner/id342548956?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "TurboScan turns your iPhone into a full-featured and powerful scanner for documents, receipts, books, photos, whiteboards, and other text. Using just your iPhone or iPad, you can quickly scan your multipage documents in high quality PDFs or JPEGs, name, store and send them anywhere.\n\n• “Absolutely the best... I've tried other scanner apps and this one is the only way to go. Never going back to the other apps… TurboScan sets the standard for scanning apps.” - (User review, March 2021)\n\n• “…Would recommend this flawless and incredibly useful and perfectly executed app” - (User review, April 2021)\n\n• Featured in The NY Times, CNN Money and The Telegraph.\n\nTurboScan uses advanced fast algorithms to accurately detect document edges, straighten them (correct perspective), eliminate shadows and set a perfect contrast for text - black on white. Color and photo modes are also available. \n\nTurboScan boasts a powerful yet easy to use interface. Get instant one-tap brightness, rotation and color controls all on one screen!\n\nTurboScan also offers SureScan, our proprietary scanning mode for sharper scans (especially useful in low-light conditions.) SureScan automatically takes three pictures of the same document, giving you guaranteed perfect result every time.\n\nTurboScan's handy \"Email to myself\" feature lets you routinely send documents to a predefined address with one tap. \n\nAll processing happens on your iPhone, and the confidentiality of your data is never compromised (no Internet connection needed.)\n\nTURBOSCAN FEATURES: \n• Automatic document edge detection and shooting. Perspective correction \n• SureScan 3x mode for sharpest scans\n• Touch ID & passcode lock\n• Document naming, storage in folders and smart search\n• Add and reorder pages at any time\n• Arrange multiple receipts or business cards on a PDF page for printing, etc.\n• “Email to myself” feature for quick routine emails\n• Email or message documents as PDF, JPEG, or PNG, or save to Photos\n• Upload, auto-upload and backup to iCloud Drive\n• Open PDFs or JPEGs in other apps like Dropbox or Google Drive to send to clouds\n• Copy & paste scans to other scans or Clipboard, and merge\n• AirDrop function (press Open PDF In...) \n• Printing via AirPrint or printing apps\n• Compact attachments with adjustable size \n• Ultra-fast processing (under 4 seconds per page) \n\n\nTIPS ON SCANNING \n• Make sure your document is flat and well lit. \n• For best edge detection, include some margin around your document while shooting.\n• Use flash in low light conditions, but avoid glare with glossy documents.\n\n\nWe're constantly improving TurboScan, and we value our customers' opinions and feedback. Please email us at  support@turboscanapp.com. Thank you!",
    "developer": "Piksoft Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/piksoft-inc/id342548959?uo=2",
    "developerId": "342548959?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2009-12-07T09:46:12-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/52/86/67/52866766-29cb-e975-1977-9d03b0767889/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1030548464",
    "appId": "com.gamebrain.hocus",
    "title": "hocus.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d2/b6/c7/d2b6c766-8bb2-91eb-ce81-e7569b7f046a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hocus/id1030548464?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "hocus. is celebrating 5th year; \n\nLet artificial intelligence design new levels for you. You can even get help from her if you get stuck.\n\nBest Games on iPhone; Russia, South Africa, Turkey, Middle East\n\nNew, polished, mind-bending, impossible shapes.\n\nFeatures:\n• 120 mind-bending hand-craft levels\n• Create/share your own levels\n• Load / take picture of levels cards\n• Endless mode\n• Shortest path algorithm",
    "developer": "gamebra.in",
    "developerUrl": "https://apps.apple.com/in/developer/gamebra-in/id1030548463?uo=2",
    "developerId": "1030548463?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-01T00:00:00-07:00"
  },
  {
    "id": "332424440",
    "appId": "com.savysoda.millionaire",
    "title": "MILLIONAIRE TYCOON™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple42/v4/0d/28/58/0d28586b-f2d5-cdcf-16a6-bc3f6f060b93/mzm.kkgmbkyv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/millionaire-tycoon/id332424440?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Millionaire Tycoon\nby SavySoda™\n\n\n••• #1 ITUNES BOARD GAME •••\n••• IN 3 COUNTRIES & TOP 10 •••\n+ BOARD GAME IN UK, Singapore, Australia, \n+ China, Mexico, Belgium, Turkey, \n+ Hong Kong, New Zealand, Taiwan, \n+ Thailand, Sweden, Norway, & 7 more.\n\n\n$$$$$$$$$$$$$$$$$$$$$$\nFROM TODAY ONLY 99c SUPER SALE - 82% OFF\nLIMITED TIME SUPER SPECIAL\nRRP US $5.99 \n$$$$$$$$$$$$$$$$$$$$$$\n\n\nThe Real Estate Trading Game Designed Just for iPod & iPhone.\n\n\nDo you dream about getting rich? Practice first on your iPod or iPhone! \n\n\nStart with a limited budget and be on your way to build a million dollar empire. A Monopoly style game unlike anything you've EVER experienced on your iPod/iPhone. Buy and sell property, trade on the stock market, purchase vehicles, attend game shows, construct skyscrapers, and challenge your friends!\n\n\nThis game is designed to be more addictive and fun than ANY traditional real estate board game you might be used to!\n\n\nWARNING: This game is very challenging, and difficulty increases dramatically with each level. This is by design, and there will be no way to turn down difficulty. The AI has the same resources as you; it doesn't get any special treatments or handicaps. The AI is designed to simulate real players so that you can practice for your multiplayer challenge.\n\n\nDYNAMIC\n- Richer gameplay than Monopoly.\n- Use items to upgrade your properties, or destroy opponents.\n- Place traps, block roads, steal from other players.\n- Fun minigames to show your skill.\n- Build a variety of structures with many upgrades.\n- Monopolize entire streets to deal ultimate rent.\n- Trade on the stock exchange.\n- Purchase vehicles.\n\n\nCOMPETE\n- Up to 6 player multiplayer\n- Intelligent AI\n- Challenging Campaign\n- Quick Skirmish Mode\n\n\nBEAUTIFUL\n- Visit over 10 unique cities and their streets. \n- San Francisco\n- Paris\n- Melbourne\n- Hong Kong\n- More\n- High quality scores to go with each level\n\n\nDESIGNED FOR IPOD & IPHONE\n- Smooth touch control \n- Shake the Dice\n- Tilt MiniGames\n\n\nUPDATES\n- More levels, more items, more challenges\n\n\nNOW AVAILABLE\n- Massive expansion pack with New mini-games and new cities: New York, Dubai, Singapore, Beijing, Kyoto, London!\n\n\nIf you like games such as Monopoly, Game of Life, Civilization, or Sim City. \nIf you love TV shows like The Apprentice or The Amazing Race. \nYou will LOVE Millionaire Tycoon!\n\n\nEXCLUSIVE TO IPOD and IPHONE.\n\n\nmore games and apps:\nhttp://www.savysoda.com\n\n\nNOTE: To unlock levels you must play in CAMPAIGN MODE.",
    "developer": "Savy Soda",
    "developerUrl": "https://apps.apple.com/in/developer/savy-soda/id295726257?uo=2",
    "developerId": "295726257?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-10-05T19:46:07-07:00"
  },
  {
    "id": "377989827",
    "appId": "com.peaksystems.Diptic",
    "title": "Diptic",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/93/c3/e3/93c3e3c4-7aea-1ac8-f4f8-0289129c92d5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/diptic/id377989827?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Diptic, a former App Store App of the Week, helps you create and share beautiful photo and video collages. See for yourself why millions of people have downloaded this app!  \n\n\"A simple, elegant way to use pictures to tell your story.\" – Macworld\n\nDIPTIC 101\n\n• Create collages with photos and videos\n• Super Customizable — Tons of layouts to choose from plus tons of ways to enhance each one. Save your own customized layouts for re-use\n• Add text captions, filters, colored borders, textured borders & more\n\nLAYOUTS AND BORDERS\n\n• Choose from 194+ layouts (additional layouts are available as in-app purchases)\n• Combine up to nine photos and/or videos in each layout\n• Customize your layouts to better fit your video or images by sliding interior frame lines or moving joints along the line\n• Create rectangular Diptics (great for printing) with Expandable Layouts (in-app purchase)\n• Round the inner and outer borders, as well as modify thickness and color, and apply textures to videos and images\n\nIMAGE ADJUSTMENTS\n\n• Choose from 14 filters, as well as adjust brightness, contrast, hue and color saturation \n• Pan, rotate, mirror, flip, and zoom individual photos\n\nTEXT CAPTIONS\n\n• Personalize your Diptic photo and video creations with a text caption\n• Adjust the font, style, color and size of the text\n\nVIDEO ADJUSTMENTS\n\n• Add music to any video collage and adjust audio start and stop time \n• Pick any song from your Music library\n• Customize video start and stop time\n\nIMPORT/EXPORT OPTIONS\n\n• Create Diptics with photos or videos from your library, Instagram, Dropbox, Facebook or Flickr, or take a photo on the spot with the camera\n• Save Diptics for safe keeping or share them with friends. You can send via email, or share by uploading directly to Instagram, Facebook, Twitter, Tumblr or any app that accepts JPGs and/or video files\n• High-resolution export for pixel-perfect images\n• Import multiple photos and videos at once and swap media between frames\n• Add music from your music library to any of your videos   \n\nLet’s connect!  \n\nTwitter: @dipticapp \nInstagram: @dipticapp \nFacebook: facebook.com/dipticapp  \nFlickr: flickr.com/groups/diptic \n\nPlease reach out to us at support@dipticapp.com if you have any suggestions for the new video features or anything else you’d like to see... we’d love to hear from you!",
    "developer": "Peak Systems",
    "developerUrl": "https://apps.apple.com/in/developer/peak-systems/id377989830?uo=2",
    "developerId": "377989830?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-23T12:07:08-07:00"
  },
  {
    "id": "687421118",
    "appId": "com.21awake.buddhify2",
    "title": "buddhify: meditation on the go",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c6/71/e1/c671e141-4623-04a1-1ea2-f8896902db63/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/buddhify-meditation-on-the-go/id687421118?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Buddhify is here to help you bring more calm, clarity and kindness to all parts of your life.\n\nWhether you're looking to reduce stress and anxiety, or get a better night's sleep buddhify has easy-to-follow guided meditations to help you live happier and healthier.\n\nNo need to find the time for a formal meditation session everyday, we'll show you how to bring mindfulness to all parts of your life with exercises for whatever you're doing and wherever you are - from travelling, taking a break at work or going to sleep. We'll help you find calm in any situation.\n\nWHAT'S INCLUDED?\n- Over 200 meditations to help overcome life's challenges including anxiety, stress, sleep, pain and difficult emotions\n- Mindfulness exercises you can do wherever you are, in categories such as travelling, at work, waking up, eating, and even when you're online\n- Sessions for complete beginners and those with more experience, with lengths from 3-40 minutes\n- A solo timer for more seasoned meditators\n- A range of experienced teachers so you can choose the voice and style that's right for you\n- Kids content for the little people in your life\n- Brand new buddhify Membership available as an optional in-app purchase with a range of additional features for those looking to take their meditation practice further\n\nAPPLE HEALTH\nBuddhify integrates with Apple Health so you can track your meditation using the Mindful Minutes category within the Health app.\n\nBUDDHIFY MEMBERSHIP\nFor those of you who want to deepen your practice even further, you can do that through Buddhify Membership. Becoming a Member is optional and gives you access to three amazing features: Together, Formal and the karaoke-style Transmission. Buddhify Membership is an annual subscription and payment will be charged to iTunes Account at confirmation of purchase. The subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period and your account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. \n\nTERMS OF USE & PRIVACY\nYou can see our terms of use at https://buddhify.com/terms-of-use/ and our privacy policy at https://buddhify.com/privacy-policy/.\n\nWHAT OTHERS ARE SAYING\nThis app is incredible. I've been trying to get into meditation for a while now and I've found other apps or videos I've tried have been repetitive or not very good. The meditations on here are so easy to follow and the app is very user friendly. I'm always sceptical about spending money on apps but this one is so worth it.  ******\n\nI have used many meditation apps but like this one best because it offers a variety of guided meditations to use in different situations or for different purposes. They vary in the amount of time required so the app is very flexible. I also like the stats which encourage you to practice regularly. Plus I can add meditation that I do outside of the app and track that too. I highly recommend whether you are a beginner or an experienced meditator. *****\n\nHERE TO HELP\nBuddhify is made by a values-led family business and we love hearing from you. Your feedback, suggestions and comments make all the hard work feel so worthwhile and makes the app better as we continue to make buddhify as effective, accessible and beautiful as it can be. Say hello@buddhify.com",
    "developer": "Mindfulness Everywhere",
    "developerUrl": "https://apps.apple.com/in/developer/mindfulness-everywhere/id975640283?uo=2",
    "developerId": "975640283?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2014-01-01T00:00:00-07:00"
  },
  {
    "id": "974022309",
    "appId": "co.offtime.OFFTIME",
    "title": "OFFTIME: Unplug and disconnect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/ac/b7/fc/acb7fca8-dd9d-407b-713e-b6bd33480fbe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offtime-unplug-and-disconnect/id974022309?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "In a hyperconnected world, it is increasingly difficult to find the time to disconnect and focus on what really matters to us.\n\nHow many times have you taken your mobile to take a picture of a landscape, but you have not stopped to admire it? How many times have you stopped paying attention to the person you're having a conversation with because notifications appear on the screen?\n\nTherefore, OFFTIME has as its main objective that your phone or electronic device does not control your life, but is just another tool.\n\nWe won't take control of your phone, but we will allow you to disconnect while taking your OFFTIME moment, while encouraging you to avoid other apps or calls and emails from distracting you at the moment.\n\nFUNCTIONS:\n \n- Time to disconnect: The application gives you OFFTIME. You can keep receiving calls, in other applications and the sounds are still working. While you are in your moment. OFFTIME and use your phone, the application will send you notifications so you know you are not fulfilling it. Once I used it for more than 30 seconds, the OFFTIME moment is considered canceled \n- Extended OFFTIME programming, to define specific punctual dates.\n - OFFTIME events: you will now be able tu invite your iOS Friends and family to a joint OFFTIME event. Disconnect together for as long as you want and do something fun and useful with your time without your electronic devices.\n\nOFFTIME also has a PRO version that, in addition, will answer you: \n\n- Schedule more than one rest at a time\n- You can create different blocking profiles to block the calls from the contacts that you wish to select while you are doing an OFFTIME.\n- Access backup copies of all your devices, so that no matter what device you use, your OFFTIME time is registered and disconnected on all your screens.\n\nThe OFFTIME team is working to improve the versions of our application, so that each time more is disconnected and you can dedicate yourself to everything that the mobile has taken from you.\n\nWhat are you waiting for to return to a life free of devices? Join a life OFFTIME and disconnect to connect!",
    "developer": "Mindcubed Sociedad Limitada",
    "developerUrl": "https://apps.apple.com/in/developer/mindcubed-sociedad-limitada/id1457748629?uo=2",
    "developerId": "1457748629?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-10-19T11:14:17-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/terraria/id640364616?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1263032315",
    "appId": "com.apalonapps.videocaptions",
    "title": "Clipomatic - Text on videos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/5e/c6/c2/5ec6c2f7-8c57-dfb7-fd54-593a229f8152/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clipomatic-text-on-videos/id1263032315?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Clipomatic is a smart video editor that turns everything you say into live captions. All you have to do is hit the magical record button, speak clearly and your words will appear as stylish captions right on your recording. Enhance the video with one of the artistic filters and wow your friends!\n\nVideos with live captions made both fast and fun:\n- caption a video in 40 languages using just your voice: select the speech recognition language right in the app;\n- choose from a variety of caption styles to match your vibe;\n- record in Square or Full format & use your videos in any type of social media posts;\n- give your video a beautiful touch with one of the filters from our rich collection;\n- captions editing is easy: just tap your caption to change the text;\n- send your masterpieces directly to your Instagram and Facebook, or save to Camera Roll.\n\nMake your content shine bright like a diamond, when:\n- shooting stories on Instagram or other social media platforms - attract the attention of your followers easily when the sound is not played automatically;\n- creating short travel videos, vlogs, how-to tutorials or DIY videos;\n- making New Year’s resolutions or recording holiday greetings;\n- saying “Hi” to your followers and wowing them with amazing videos;\n- capturing another fabulous moment of your life.\n\nSpeech recognition is supported for the following languages:\nCatalan, Chinese (Cantonese), Chinese (Mandarin), Chinese (Taiwan), Croatian, Czech, Danish, Dutch (The Netherlands), English (Australian), English (Canada), English (India), English (UK), English (US), Finnish, French, French (Canada), German, Greek, Hungarian, Indonesian, Italian, Japanese, Korean, Malay, Norwegian, Polish, Portuguese, Portuguese (Brazil), Romanian, Russian, Slovak, Spanish, Spanish (Mexican), Swedish, Thai, Turkish, Ukrainian, Vietnamese. \n\nUse hashtag #clipomatic for social media posts to share your creations with the community and follow us on Instagram at @clipomatic to view the most catchy ones!\n\nForget about a bunch of complicated video tools, Clipomatic is here for you to turn every moment into impressive memories with ease! Start making your awesome videos right now!\n\nEULA: http://www.apalon.com/terms_of_use.html\nPrivacy Policy: http://apalon.com/privacy_policy.html\nAdChoices: http://www.apalon.com/privacy_policy.html#4",
    "developer": "Apalon Apps",
    "developerUrl": "https://apps.apple.com/in/developer/apalon-apps/id749046894?uo=2",
    "developerId": "749046894?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-09-26T02:59:11-07:00"
  },
  {
    "id": "581983831",
    "appId": "Apptly.Beardify",
    "title": "Beardify - Beard Photo Booth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/3c/88/f4/3c88f4d8-8499-4990-a2bf-a477f9150567/AppIcon-0-1x_U007emarketing-0-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beardify-beard-photo-booth/id581983831?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Beardify - Beard Photo Booth\n\nA beard isn’t just facial hair -- it’s awesomeness escaping through your face.\n\nFun for both the bearded and the beardless alike! From a five-o-clock shadow to a full-on face forest, find the perfect level of whiskers for your face. Not sure what style? Try on tons of realistic, \"follicle-accurate\" beard styles. Want to match your hair color? Tweak the beard color for every style. \n\n\"When Apptly puts out a face editing app, we pay attention.\" - AppSaga\n\nFEATURES:\n\n• SELECT YOUR BEARD - see what will you look like with a Full Beard, Goatee, Mutton Chops, Soul Patch, and more!\n• MATCH your beard to your hair color for a super-realistic look!\n• TAP to ANIMATE your bearded self - sigh, blink, sneeze, and more.\n• VIDEOS - create custom, hairy video selfies from any animation!\n• MIX EFFECTS - combine effects from our other apps (including: Fatify, Baldify, Stacheify, Oldify 2, Sketchify, Comicfy and Browify!)\n• Make bearded FRIENDS - or hairy pets/family members!\n\nSHARE photos and videos through Instagram, Twitter, Facebook, Messenger, MMS, What's App, LINE, YouTube, and Email.\n\n\nNEW BEARD STYLES:\n\nStubble: Since even the most majestic beards had humble beginnings.\nGaribaldi: Wide, rounded and BIG. The more natural… the better.\nBeardsman: Gloriously full, natural beard. More than a beard… a lifestyle.\nVerdi: Full beard, short and rounded at bottom with a stylish mustache.\nHulihee: HUGE, fearsome mutton chops. “Hulihee” means “Turn and flee” in Hawaiian.\nFriendly Hulihee: Add a Handlebar Mustache to connect Hulihee chops! \nShenandoah: Full and long. Show great poise even without a Mustache.\nOld Dutch: Large, long, and flared outwards at the bottom. Favored by Lumberjacks!\n\n\nORIGINAL STYLES: \n\nGoatee: A true classic.\nFull Beard: Also known as 'Riker's Beard', this style is both masculine AND decorative.\nBalbo: This beard exudes genius-playboy-billionaire-philanthropist.\nSoul Patch: The flavor saver.\nZappa: And sometimes you just need to be Frank.\nClaus: Santa has nothing on this beard!\nChin Strap: The perfect complement to any jawline. Popular among sportsman.\nCat Beard: Because sometimes cats are beards!\nMutton Chops: This style proves that sideburns were meant to be BIG.\n….and MORE\n\nInstagram/Twitter: @apptly\n\nBeard on!\n\nNote: Beardify is meant to make you laugh and/or giggle, and should be used purely for entertainment. Enjoy!",
    "developer": "Apptly LLC",
    "developerUrl": "https://apps.apple.com/in/developer/apptly-llc/id480016024?uo=2",
    "developerId": "480016024?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-12-11T17:33:54-07:00"
  },
  {
    "id": "376374689",
    "appId": "com.joybits.iAlchemy",
    "title": "Doodle God™",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/0e/d9/86/0ed98654-a032-dddc-9619-007aec05dfea/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-god/id376374689?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Over 190 Million Players Worldwide!\nAvailable in 13 Languages\n\nUNLEASH YOUR INNER GOD AND CREATE A UNIVERSE\n\nIn this addictive, ALL ages, puzzle game mix and match different combinations of fire, earth, wind and air to create an entire universe! As you create each element watch your world come alive as each element animates on your planet. The new “Planet” mode offers a new challenging way to create a universe of your dreams.\nOf course the universe was not created in a day. You’ll have to work your up from a simple microorganism to create animals, tools, storms and even build armies before you have what it takes to build the universe! But beware, the power of creation may have unintended consequences, inventing the wheel might just trigger a zombie plague… Don’t worry, you are not alone on this cosmic journey! Every time you successfully create a new item you’ll be rewarded with the wit and wisdom of some of the greatest philosophers and comedians of all time. Unleash your inner god with Doodle God™!\n\nNEW GAMEPLAY FEATURES\n- Now available in 13 languages: English, Dutch, French, Spain, Italian, Russian, Japanese, Chinese, Korean, Portuguese, Swedish, Polish & German.\n- NEW Visual “Planet” Mode allows players to see their planet come alive as you play.\n- NEW “Mission” Mode offers new challenging puzzles\n- New Artifacts Mode: Collect ancient artifacts like Stonehenge created by amazing triple reactions.\n- Mold fire, wind, earth and air to create the Universe.\n- Create 300+ advanced items and concepts.\n- Intuitive one-click game play encourages thoughtful, creative play\n- Hundreds of interesting, funny and thought-provoking quotes and sayings.\n- New “Puzzle” mode. Create locomotives, sky scrappers and more\n- New “Quests” mode. Can you save the Princess or escape a Desert Island?\n- New reactions with existing elements and episodes.\n- New achievements.\n- New Elements encyclopedia with wikipedia links.\n- Improved mini-games for arcade fans.\n\nCRITICS LOVE IT!\n> Apple REWIND AWARD\n> “Wonderfully unique concept. Deeply satisfying!” – GameZebo\n> “Giving it huge thumbs up!\" - TUAW\n> “It’s addictive. Insanely so! Lots of fun.” – 148Apps\n> “Discovering each new element was an utter delight.\" - AppSafari\n> \"You'll have to use your creativity… ruthlessly addictive.\" - Slide2Play\n> \"I would recommend buying it, definitely worth it!” - TouchGen\n\nFollow us to get early access to exclusive content, price drops and updates:\nLIKE: www.facebook.com/doodlegod\nFOLLOW: www.twitter.com/joybitsmobile\nCheck out our other exciting games! Doodle Devil™ & Doodle Farm™",
    "developer": "JoyBits Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/joybits-ltd/id375374774?uo=2",
    "developerId": "375374774?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-06-11T11:07:59-07:00"
  },
  {
    "id": "427761719",
    "appId": "com.eurosmartz.printcentralproa",
    "title": "PrintCentral Pro for iPhone",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ec/cd/52/eccd529d-75be-0bf0-65cb-10e0dc676107/AppIcon-pclproa-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/printcentral-pro-for-iphone/id427761719?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The Ultimate File Management, Transfer and Print solution for the iPhone. Print to ALL printers (Not just AirPrint Printers). View, store & print email, documents & PDFs, all major cloud servers, attachments, photos, contacts & web pages. Convert documents and images to PDF files. Also print from inside other app e.g. Safari, Photos & more\n\nMDM Support - Support for Mobile Device Management multiple app configuration\n\n- Chosen by Apple for \"What's Hot\" on the App Store\n- Featured on the Discovery Channel\n\nMacWorld: \"PrintCentral is much more than a printing utility-it is a veritable office center\"\nAppCraver: \"This app will let you print basically anything from basically anywhere.\"\n\n► Print ALL content to ALL Printers\n• Print direct to most existing WiFi or shared printers, or use our free printer/file sharing Mac/PC WePrint software for ALL printers.\n• Print to all AirPrint, non-AirPrint & network shared printers\n• Print via Google Cloud Print\n• Print files & other content from other apps\n• Print almost anything from your Mac to your iPhone as a PDF file\n• Print Preview and print page selection\n• Print remotely via 3G/4G\n• Choose from a large range of printing options. Copies, Duplex, Grayscale, Image sizes, Page Range, Paper Size, Margins ...\n• Save web pages, documents etc. as PDF files\n• Mobile printing using many Brother & Zebra mobile printers. e.g. Brother PJ-673, Zebra iMZ 220 ...\n• Other USB & Bluetooth printers can be used with free print server software\n\n► Complete File & Cloud Server Management/Transfer/Conversion\n• The most advanced File Management app available for the iPhone\n• Combine all of your Cloud Servers together to Transfer Files between them and other devices\n• iCloud, Dropbox, Evernote, Box, FTP, Google Docs, OneDrive, ShareFile, SugarSync, Transporter, WebDAV & More\n• Print, Send or fetch files from Other Apps to store centrally\n• Secure with an App Password or Finger Touch ID\n• Advanced search to find files on local and cloud servers\n• Integration with the global device Spotlight Search\n• Zip multiple files to send via email or save to a Cloud Server\n\n► Apple Watch\n• Print Images and Photos straight from your Apple Watch\n• Print from all of your Cloud Servers\n• Browse all of your photo albums without syncing beforehand\n\n► WiFi Hard Drive\n• Mount your iPhone as a network server on your Mac or PC for quick file transfer\n• Send and fetch files from your iPhone to your Mac or PC or Network server\n• Drag and drop documents & files between devices\n\n► Transfer Files and Content to computers and other devices\n• Send content from other apps to other devices\n• Use the built in Bluetooth or WiFi transfer features to quickly and simply send files to another iPad, iPhone, Mac or PC\n• Transfer files via WiFi if available, or instantly with Bluetooth\n• Copy text or an image from a Web Page and send to another device with a single tap\n• Send a phone number, address, photo or other content quickly to a friend\n• Drag and drop to move files to other devices\n\n► Emails - Print, Attach files, Save and PDF Convert\n• Print emails and attachments\n• Attach multiple files and images to new emails\n• Supports virtually all email accounts\n• Send Cloud and other files as attachments\n• Save attachments for archiving or emailing\n\n► Complete Calendar Printing\n• View and Print by Day/Week/Month\n• Choose which calendars to display and print\n• Email your calendar views as PDFs\n• Print event maps and directions\n\n► Print and Save Web Pages\n• Print from Safari\n• Copy web and email content from apps to print or convert to PDF\n• Save downloaded files from web pages for archiving or emailing\n• Send web pages as PDF email attachments\n\n► Photos and Image File Sharing and Transfer\n• Move Image/Video Files to your Photo Album\n• Move Photos & Image Files to and from your Cloud servers, Mac/PC or another iPad/iPhone\n• Print Photos in multiple sizes\n\n► Contacts\n• Search & select multiple contacts to print\n• View all emails for each contact",
    "developer": "EuroSmartz Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/eurosmartz-ltd/id299105918?uo=2",
    "developerId": "299105918?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2011-04-13T17:00:42-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/80/e3/89/80e389b8-6b8a-1edd-239b-d7d3c65161c2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1489157908",
    "appId": "com.aerofly.aerofly-fs-2020-ios",
    "title": "Aerofly FS 2020",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/a1/fa/48/a1fa486a-82a9-6ba8-ecde-39c05c9fe6dc/AppIconiOS_fs2020-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2020/id1489157908?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2020 is the latest installment of the popular Aerofly FS series for iOS. Aerofly FS 2020 packs in more features, improvements, and detail than ever before in the series with now over 200 airports from all over California, Nevada, Utah and Colorado to land at and with over 300,000 square miles to fly over you will always find something new. Do you have what it takes to land a Boeing 777 at a small airport? You will get your chance. Introducing the newest aircraft to the fleet, the B777!\n\nWhether you are a novice pilot or a seasoned veteran, Aerofly FS 2020 has you covered.\n\nFEATURES\n\n• 23 aircraft included: Boeing 777, Airbus A320, Airbus A380, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1 glider, P-38 Lightning and Sopwith Camel\n• Over 200 airports from all over California, Nevada, Utah and Colorado\n• Assisted flying copilot\n• Highly detailed and animated 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 300000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation\n• Adjustable time of day\n• Configurable Clouds\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-07T00:00:00-07:00"
  },
  {
    "id": "907210971",
    "appId": "com.mtvn.BlazeiPhone",
    "title": "Blaze & the Monster Machines",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/d1/9d/37/d19d371e-1658-bf7e-857d-1ed25577c8a7/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blaze-the-monster-machines/id907210971?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get ready to race along with Nick Jr.’s Blaze and the Monster Machines in this fun truck racing game for kids! It’s time to tear up the track with Blaze and his best friend AJ!\n\nThe Blaze and the Monster Machines app introduces preschoolers to STEM (Science, Technology, Engineering and Math) concepts as they race along pre-set courses or build their own tracks!\n\nEach mode encourages children to apply critical thinking skills and explore scientific principles, including acceleration, adhesion, force, traction, velocity, reflection, and more!\n\nGAME PLAY OPTION 1: RACE \n\nStart racing against Crusher and Starla right away in The Snowy Slopes, Badlands, or The Monster Dome! For more tracks and challenges, purchase up to four expansion locations, including: Light Riders (Pickle), Velocityville (Darington), Top of the World (Zeg), or Dragon Island (Stripes)!\n\nEach location in the game contains:\n\n• Environmental obstacles and Crusher-based contraptions\n• Power ups\n• 2 different driving controls – Tilt and Swipe\n• 15 levels that progress in difficulty (105 in total)\n• Gold, silver, or bronze medals awarded to each race\n\nGAME PLAY OPTION 2: BUILD YOUR OWN TRACK \n\nConstruct a race track with as many twists and turns as you’d like! Add tools that can help Blaze advance, and include features that can cause his opponents to slow down.\n\n• Draw a unique path for each race course!\n• Experiment with up to 15 STEM items!\n• Create and edit tracks along the way!\n• Save up to 12 courses.\n\nBlaze and the Monster Machines collects personal user data as well as non-personal user data (including aggregated data).\n \nUser data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.   Additionally, this App may use “local notifications.”  Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n \nBlaze and the Monster Machines offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n \nYou may have set up your Apple ID password to keep you logged on for 15 minutes after an initial in-app purchase. If so, additional purchases won’t require a re-entry of the password during this 15 minute interval. This is a function of how you set up your account and not within our control.\n \nFor users residing in the EU, Blaze and the Monster Machines may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n \nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-03-17T09:52:16-07:00"
  },
  {
    "id": "1505065609",
    "appId": "com.ios.LoveManuellas",
    "title": "Love, Manuela",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/cc/85/3bcc859c-a18d-ce1f-4229-c0865c728b4e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/love-manuela/id1505065609?uo=2",
    "price": 999,
    "currency": "INR",
    "free": false,
    "description": "The Love, Manuela App is packed with 170+ delicious recipes and counting.\nA new recipe is added every week. \n\nAll the recipes in this app are written in English, with detailed, yet easy to follow instructions. \nThe recipes are created by Manuela Kjeilen, who runs her social media channels under the name @passionforbaking, where she has shared her love for baking for more than 10 years, both as a baking blogger and book author with more than 1.2 million followers only on Instagram.\n\n\"I always believe that baking with love is the key ingredients for each of my recipes, but how your baked goods tastes at the end, is the most important for me.\"\n\nThat’s why, my main focus in all these recipes, is the taste, everything else is a bonus. This app contains everything I love, including my best cupcakes recipes and lots of different frosting recipes so you can make pretty swirls, just like what you see in the bakeries.\n\nSome recipes have also a video clip, showing you for ex. how to make those pretty swirls on your cupcakes. \nI share lots of delicious cake recipes, such as white vanilla cake, chocolate cake, lemon cake and classic cream cakes that are so incredibly delicious. You will find cookies recipes, basic cake recipes and brownies recipes that just melt in your mouth.\n\nPerfect for any chocolate lover, chocolate cakes recipes, custard to fill your cakes with, fillings like caramel sauce, and lemon curd and so much more. You will find lots of delicious sweet dough recipes, sweets and meringues, ice creams and ice cream cakes, cheesecake and a few gluten free recipes. \n\nMany recipes, from the Scandinavian culture I grew up in, are also added. \n\nHappy Baking, \n\nLove, Manuela xoxo\n\n*The App costs $10.99 and it is a one time fee.*",
    "developer": "Passion For Baking AS",
    "developerUrl": "https://apps.apple.com/in/developer/passion-for-baking-as/id1505065608?uo=2",
    "developerId": "1505065608?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2020-04-22T00:00:00-07:00"
  },
  {
    "id": "1577221093",
    "appId": "com.labs.aeiun.dict360",
    "title": "Sanskrit Dictionary 360°",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/5a/ee/09/5aee09f4-9d38-d193-89b7-64bcf1f269b8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sanskrit-dictionary-360/id1577221093?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Sanskrit Dictionary 360° is a one stop Mobile App that offers users with an all round experience of Sanskrit to English Dictionary whose data is mined from different dictionaries by different authors. This app caters to all users from a Sanskrit beginner who cannot read/write Sanskrit to a scholar. This App offers,\n\nसं-Dictionary 360° : A Sanskrit to English dictionary with an extensive collection of over 221,000 sanskrit words and 46,200 english words spanned across 7 dictionaries, its different english meanings, gender, forms, etc. as described in the respective dictionaries. It has few features that include\n\n- Fast & accurate sanskrit words search using Devanagiri, Harvard-Kyoto (HK), IAST, SLP-1 and plain English (Case-insensitive HK) inputs for Sanskrit word search.\n\n- View list of all English meanings defined in different dictionaries that can be selected and filtered based on user's preference. \n\n- Search using English words that can display all Sanskrit words that has the reference to the word.\n\n- The English reference search has 2 views namely List view and Card view.\n\n- Navigate to Sanskrit words from the English word search.\n\n- Search based with a wild card and autocomplete feature.",
    "developer": "Sivaraman Baskar",
    "developerUrl": "https://apps.apple.com/in/developer/sivaraman-baskar/id1526026127?uo=2",
    "developerId": "1526026127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2021-08-10T00:00:00-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pou/id575154654?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "419518259",
    "appId": "LensLight",
    "title": "LensLight Visual Effects",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/35/4e/c1/354ec15a-bcbf-964b-4e77-f2832adc538a/AppIcon-2-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lenslight-visual-effects/id419518259?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "LensLight Visual Effects is the ultimate app to add beautiful lighting to your photos.  You'll get a wide selection of interactive lights:\n- Bokeh\n- LensFlares\n- Light Leaks\n- Spotlights\n- Rainbow Effects\n\nCUSTOMER REVIEWS\n\"I don't use light effects often, but when I do, I choose LensLight.\"\n\n\"This app is great! There are more choices than you'd think, and it adds such a nice touch to pictures. I'm glad I got it.\"\n\n\"Really for photo editing apps no one can touch these guys. Brilliant!\"\n\nThe power of LensLight is the Optics Engine for rendering the lights in real time. Many apps have simple filters with glare or grunge. LensLight effects are completely dynamic as you move them around like a real camera lens.  You'll see beautiful streaks, glares, and edge bloom to add that final touch to your photos. LensLight uses the same technology as the pro Mac app, LensFlare Studio.\n\nTag your photos with #LensLightApp for a chance to be featured!",
    "developer": "BrainFeverMedia",
    "developerUrl": "https://apps.apple.com/in/developer/brainfevermedia/id338517204?uo=2",
    "developerId": "338517204?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-04-15T14:53:55-07:00"
  },
  {
    "id": "525176875",
    "appId": "com.sunsurveyor.SunSurveyor",
    "title": "Sun Surveyor (Sun & Moon)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/b3/8e/bb/b38ebb61-2daa-9b64-a67b-57c3b2203d8a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sun-surveyor-sun-moon/id525176875?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Sun Surveyor takes the mystery out of the sunrise, sunset, and moon phases, allowing photographers and filmmakers to scout the best locations, plan effectively, and get the perfect shot.\n\nThe Live Camera View, Interactive Map (with Street View), 3D Compass, and detailed Ephemeris provide a wealth of information about the largest natural light source in the galaxy, as well as the moon, and milky way:\n\n- View augmented reality projections of the sun and moon paths, pinpoint the time the sun or moon will be at a particular location in the sky\n- Predict and plan for the golden hour, blue hour and every sunrise, sunset, moonrise and moonset\n- Prepare night photography shots with the Milky Way & star trail features\n\nSolar Industry (PV) Professionals, architects, real estate agents, and gardeners will also find a wealth of empowering interactive features:\n\n- Show clients the quality and quantity of seasonal sunlight at a given location\n- Understand potential shade of surroundings and discover any obstructions\n- Create images of the summer and winter Solstice & Equinox paths for a site\n\nAdditional features:\n\n- Photo Opportunities - an interactive listing of critical times to help inspire and generate shot ideas; including the full moon looming low in the sky during magic hour, total darkness for stargazing, and more\n- Position Search - an extremely powerful tool to search for sun, moon and milky way center positions within various constraints, for the perfectionist planner\n- Widgets - plenty of configurable widgets for your home screen and today view (iOS 14+)\n- Visual time machine - take a quick glance at the light for a day, or dial in desired compositions easily\n- Moon distance, age, apogee, perigee, super moon predictions\n- Sun shadow information - calculate the length of shadows cast by objects\n- Helpful video tutorials show how to use all of the app's modules and how to shoot specific types of scenes\n- Share details and locations with clients and colleagues\n- Offline usage (excludes Map View, Street View) - enter coordinates, save & load locations with no data connection or GPS available\n- Measure distance, and difference between elevations, and vertical angle differentials with the Map view\n- Import and export Google Earth .kmz/.kml locations\n- Magnetic declination compensation\n- \"Today\" Widget - (for the pull-down notification center) shows rise and set times for the current location and the next upcoming sun event\n\n- Languages: English, Deutsch, Français, 日本語, Italiano, Español, Català, русский, Norsk (Bokmål), Dansk, Nederlands, 中文 (繁體), 中文 (简体), 한국의, čeština, Türkçe, Português (Portugal & Brasil), Polski",
    "developer": "Adam Ratana",
    "developerUrl": "https://apps.apple.com/in/developer/adam-ratana/id525176878?uo=2",
    "developerId": "525176878?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-05-11T16:24:46-07:00"
  },
  {
    "id": "455935465",
    "appId": "jp.pioneer.mbg.mixtrax",
    "title": "MIXTRAX App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/75/0b/0e/750b0ea6-cad6-613f-5f38-90c59cf5f98b/AppIcon-1x_U007emarketing-0-2-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mixtrax-app/id455935465?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover a new music mix with the MIXTRAX App.\r\n\r\nDerived from Pioneer’s experience in developing world-renown professional DJ products, the MIXTRAX App analyzes the music library on your iPhone or iPod touch and effortlessly categorizes your music into unique non-stop mixes.\r\n\r\nEach mix features virtual DJ effects that blend and transition one song to the next while maintaining the overall tempo and mood of the mix. You can now get into the mix without worrying  about cueing up songs, beat matching, or adding effects, as the MIXTRAX App does it all for you.   \r\n\r\n◆◇ Features ◇◆\r\n\r\n◆Non-Stop Mix Play\r\n・Automatically creates playlists grouping music according to common characteristics.\r\n・Automatically selects tracks that share similar characteristics (tempo/melody).\r\n・Mixes your music with automatic matching of music tempo and beat.\r\n\r\n◆LinkGate\r\n・Simply touch the track that is currently being played to create a new mix based on five different characteristics of the current track: Artist, Genre, Tempo, Age, All\r\n\r\n◆Smart Shuffle\r\n・The order of tracks within a playlist can instantly be set to match the tempo or mood of the music you are currently listening to.\r\n\r\n◆Mix Style\r\n・Choose from three types of mixes that offer different  playback lengths and styles to create the ideal non-stop mix.\r\n\r\n◆Mix Playlist\r\n・MIXTRAX can now turn an entire playlist into a unique non-stop mix, so your favorite playlists can now become your favorite mixes.\r\n\r\n~note~\r\n・Connecting the device to a power source is recommended when performing music analysis.\r\n・Music cannot be analyzed in the background.\r\n・Analysis and non-stop mix playback of music with DRM(such as m4p file) restrictions is not possible.\r\n　For songs on iCloud, download the songs from the iCloud icon next to the song in the Music App.\r\n・To use the Facebook sharing function, you need a Facebook application.\r\n・After installing for the first time, select a song from the list and the song analysis will begin.\r\n・The display may be distorted on some horizontal screens.\r\n\r\nTarget OS:\r\niOS 10.0 or higher\r\n\r\nSupported format:\r\n・AAC(8～320kpbs)\r\n・AAC VBR\r\n・HE-AAC\r\n・MP3(8～320kbps)\r\n・MP3 VBR\r\n・Apple Lossless\r\n・AIFF\r\n・WAV\r\n\r\nMIXTRAX is a trademark of Pioneer Corporation.\r\niPhone, iPod touch, iTunes and Mac are trademarks of Apple Inc., registered in the U.S. and other countries.\r\nWindows is a trademark of Microsoft Corporation, registered in the U.S. and other countries.",
    "developer": "Pioneer Corporation",
    "developerUrl": "https://apps.apple.com/in/developer/pioneer-corporation/id326612330?uo=2",
    "developerId": "326612330?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-01-19T23:42:16-07:00"
  },
  {
    "id": "1526026125",
    "appId": "com.labs.aeiun.sanskritDhatu361",
    "title": "Sanskrit Dhatu 360°",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fa/67/43/fa67433a-3bfc-01e3-6328-4d63ee2e5798/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sanskrit-dhatu-360/id1526026125?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Sanskrit Dhatu 360° is developed by AIEUN LABS® to bridge contemporary technology with the divine Sanskrit language.\n         Sanskrit Dhatu 360° is a one stop Mobile App that offers users with an all round experience of Sanskrit Verb forms and Dhatu. This app caters to all users from a Sanskrit beginner to a scholar. This App offers,\n\nधातुरूपमञ्जरी - An extensive collection of about 2180 dhatu-s, its root, शब्दार्थः, english meaning, गणः, पदम्, कर्मकः, कृदन्त​प्रत्ययः and तिङन्तप्रत्ययः. \n\nक्रियाप्रयोगाः - A comprehensive list of over 30,000 verb forms used in various ancient Indian scriptures, its english meaning and references in different scriptures based on the Verbs extract from DC Monier Williams Dictionary.\n\nThe App Now has options to view in IAST-Roman, SLP-1 and Harvard Kyoto transliteration schemes as well.",
    "developer": "Sivaraman Baskar",
    "developerUrl": "https://apps.apple.com/in/developer/sivaraman-baskar/id1526026127?uo=2",
    "developerId": "1526026127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "1242383996",
    "appId": "com.gilbertjolly.jollyphonics.teacher.paid",
    "title": "Jolly Phonics Lessons Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/96/5e/3e/965e3ef2-fae1-e398-4a47-408e7d5c96b1/ProAppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jolly-phonics-lessons-pro/id1242383996?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Jolly Phonics Lessons contains fun and interactive content to teach Letter Sounds.  It is designed for use by Parents, Teachers and Children.\n\nUsing a synthetic phonics approach, Jolly Phonics teaches children the five key skills for reading and writing.\n\nDesigned specifically for teachers, this app features the following:\n\n• Letter sounds audio for all sounds\n• All the Jolly songs for each letter sound\n• Animated letter formation\n• Action image and instructions\n• Word bank and flash cards",
    "developer": "Jolly Futures Technologies C.I.C.",
    "developerUrl": "https://apps.apple.com/in/developer/jolly-futures-technologies-c-i-c/id1467341623?uo=2",
    "developerId": "1467341623?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-06-07T16:09:47-07:00"
  },
  {
    "id": "1250484428",
    "appId": "com.devolver.talos",
    "title": "The Talos Principle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/03/9e/7b/039e7b38-223c-e6a7-e0fd-0fae94f6fbd3/AppIcon-1x_U007emarketing-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-talos-principle/id1250484428?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"If you're yet to experience one of the most intriguing puzzle games of its generation, then picking it up for your iPhone or iPad is pretty much a no-brainer.\" \n9/10 & Gold Award - Pocket Gamer \n\n\"The Talos Principle is an excellent open-world puzzle adventure that is just jaw-dropping beautiful on your iOS device.\"\n9/10 - AppAdvice\n\n---\n\nAs if awakening from a deep sleep, the player finds himself in a strange world of ancient ruins and advanced technology. Tasked by his creator with solving a series of increasingly complex puzzles, he must decide whether to have faith or to ask the difficult questions: Who am I? What is my purpose?\n\nWith the innovative tap-and-swipe control system that immediately feels natural, an engaging story and challenging puzzles The Talos Principle is a full-fledged game with over 20 hours of content and entertainment, be it a short challenge for the brain or an entire afternoon filled with exploration and excitement. To round the experience out - the combination of Metal API and the cutting-edge Serious Engine ensures jaw-dropping graphics and amazing performance on iOS devices.\n\nFeatures:\n• Enjoy jaw-dropping graphics, harnessing the power of Metal API and Serious Engine \n• Use the innovative and intuitive tap-and-swipe control system, opt for gamepad emulation available in options, or take advantage of MFi support with a regular gamepad\n• Overcome more than 120 immersive puzzles in a stunning world\n• Divert drones, manipulate laser beams and even replicate time to prove your worth - or to find a way out\n• Explore a story about humanity, technology, and civilization. Uncover clues, devise theories, and make up your own mind\n• Choose your own path through the game's non-linear world, solving puzzles your way\n• But remember: choices have consequences and somebody's always watching you",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/in/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-11T03:35:50-07:00"
  },
  {
    "id": "1370288073",
    "appId": "com.szocs.ScreenSaverRemake",
    "title": "RetailBox",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/f1/6b/53/f16b53ea-4003-abd1-e782-64cc96baf7cb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/retailbox/id1370288073?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "RetailBox brings together endless hours of the world’s best creative cinematography. It’s all filmed with cutting-edge technology to reveal the world’s most breathtaking landscapes, mesmerising colour experiments, and wild animal adventures — designed to look stunning on iPhone and iPad in any orientation.\n\nWatch the most diverse selection of weekly-curated screen savers with no subscriptions or limits, featuring over 200 titles in up to 4K HDR¹ and beautifully smooth playback at up to 60 frames per second.\n\nHere’s what you’ll love about RetailBox:\n\n  •  We add fresh new content to our catalogue every week, so there’s always something incredible to watch\n  •  Download screen savers to watch on your devices offline, anytime\n  •  Widgets bring quick access to featured screen savers right from your Home Screen\n  •  Refined design with a beautiful new player featuring extended video information and improved iPad support\n\nStart streaming the world’s best creative cinematography now and join the conversation by following @RetailBoxApp on Twitter and Instagram!\n\n¹  4K high dynamic range (HDR) and high framerate (HFR) is available on select content and requires a compatible device.",
    "developer": "Vis Berry",
    "developerUrl": "https://apps.apple.com/in/developer/vis-berry/id1517344240?uo=2",
    "developerId": "1517344240?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-01T00:00:00-07:00"
  },
  {
    "id": "1083405071",
    "appId": "com.euro.IncomeExpenseTracker",
    "title": "Money Manager - Expense Tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/18/74/b7/1874b710-3b2f-4dee-768d-20f7114d7d2b/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-expense-tracker/id1083405071?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Income Expense Tracker - Personal Finance Manager is most user friendly Personal Finance App in the app store. \n\n√ Quick Widget to add Income and Expense\n\n√ Simple and User friendly interface. \n\n√ Easy and Quick Transaction entry.\n\n√ Transaction Edit and Delete.\n\n√ Choose a Quality Icon for each Category.\n\n√ View Spending Grouped by Category.\n\n√ Category Individual Transaction.\n\n√ Track Daily, Weekly, Monthly, Yearly  or Custom Range.\n\n√ Beautiful and Interactive Charts.\n\n√ See the History of your Spending.\n\n√ Sorted by Date Report.\n\n√ Password protection.\n\n√ Choose your Currency.\n\n√ Wonderful Wallpaper.\n\n\n√ Expenses\n\n- Create/Edit/Delete expenses\n- Browse expense entries by month, by category/date\n- Search expense entries\n- Editable Spending Categories.\n\n√ Income\n\n- Create/Edit/Delete income categories\n-  Search Income entries\n- Editable Income Categories.\n\n√ Reports\n\n- Trend chart for Expense and Income for the last 6 months\n- Pie charts for expense and income break-down .\n- Export data Transaction by email and Share Option\n\nLike It ?  Please give rate to this app, It may help a lot of people.\n\nTrack your spending in an easy way to save your money.\n\nIf you have any question or suggestion, please email to premjose@gmail.com",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2016-02-15T12:09:40-07:00"
  },
  {
    "id": "309080055",
    "appId": "com.explorefun.38",
    "title": "Drunk Dial NO! Block Mistakes!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/14/bf/21/14bf21da-8d56-a356-17d9-e1f87d24b62c/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drunk-dial-no-block-mistakes/id309080055?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Drunk Dial NO! is the ultimately useful app for the Weekend!\n\nFans LOVE us - read the reviews!\n\nGo out for a night on the town without ever worrying again!\n\nDrunk Dial NO! hides a contact's phone number(s) and email address(es) for between 1 and 48 hours! There's no limit on how many contacts you can lock.\n\nWe all have a few contacts in our iPhone for people we really should NOT phone or email at 1am on a Friday night (your ex-girl/boy friend, your mother(!) or your boss).\n\nWith Drunk Dial NO! you can leave your house at 8pm on a Friday night, hide those contacts for 12 hours and stop yourself waking up on Saturday morning thinking (cleaned up for iTunes!) \"Oh dear! oh my! I didn't, did I??!\"\n\nNEW FEATURE: Drunk Dial NO! now blocks incoming numbers for the time you set! Make sure that annoying ex-boyfriend doesn't try to call you when you're out on the town. Make sure your boss doesn't call and hear you drunk! Awesomely useful!\n\nNEW FEATURE: Send yourself a message upto 48 hours into the future! Warn your future, drunken, self against making a dreadful mistake! (you know the kind of thing we're talking about!)\n\n- Now looks great on Retina displays \n\n- Have Fun (and don't worry)\n\n----------------\nReal User Reviews:\n\nDrunk and call!! - 5 Stars\nby LISA705 - Version 2.995 - Nov 23, 2012\nI like it, it saves me alot!\n\nIt works!! - 4 Stars\nby me - Version 2.80 - Dec 27, 2011\nThis app is ridiculously funny! And it works!!! I hope that there will be an update that can stop drunk texting!!\n\nLove It! - 5 Stars\nby Apoints - Version 2.20 - 18 Feb 2011\nSaved me from an embarrassing call to the ex on Valentine's weekend. My integrity thanks you!\n\nPerfect! - 5 Stars\nby Cloee87 - Version 2.10 - 18 June 2010\nWorks exactly as promised. Saved me from a lot of embarassing texts!\n\nDamnnnn - 5 Stars\nby puh-lease - Version 1.10 - Apr 24, 2009\nWow. It really effing works! I know there's the test but I went ahead and just blocked my house number. It wouldn't let me call it or cancel my request. This is gonna be awesome for upcoming nights.\n\nThe Best! - 5 Stars\nby ksierra123 - Version 1.20 - May 29 2009\nThis is the best app ever! Thank you for saving me from myself!\n\nPerfect App - 5 Stars\nby Jenniferw83 - Version 2.00 - May 29 2010\nThis app is perfect, and not just for when you are drunk. It's good to keep me from calling or texting an ex right after we break up. Every time I get the urge to text just cause I put his number on drunk dial no for 48 hours and by the time the 48 hours goes by the urge is gone. If not then I put him on it for another 48 hours!\n----------------\n\nTO START:\n - Tap the '+' button\n - Choose one of your contacts\n - Drunk Dial NO! will store the contact's phone number(s) and email address(es) for between 1 and 48 hours\n - NO EXCUSES! NO BEGGING!\n - After between 1 and 48 hours, run Drunk Dial NO! again to restore stored contact(s)\n\nTO TEST:\n - Create a contact called 'Test Person'\n   (first name: Test, last name: Person)\n - Add some fake phone and email entries for 'Test Person'\n - Choose 'Test Person' contact in Drunk Dial NO!\n - 'Test Person' is only stored for 5 minutes\n\nTO SEND YOURSELF A MESSAGE:\n - Tap the Compose button\n - Enter an important message you don't want to forget\n - The message will be sent to your device after the number of hours you enter\n\nTO TURN ON INCOMING BLOCKING:\n - In the Settings App\n - Goto Phone > Call Blocking & Identification\n - Make sure Drunk Dial NO! is turned On\n\nNote: If you've got contacts which Drunk Dial NO! is blocking, don't delete Drunk Dial NO! until you've restored the contacts using Drunk Dial NO! (of course, hopefully you'll like Drunk Dial NO! so much that you won't delete it!)\n\nFollow us on twitter @explorefun\n\nAll comments/suggestions welcomed to: info@explorefun.com",
    "developer": "Explore Fun Inc",
    "developerUrl": "https://apps.apple.com/in/developer/explore-fun-inc/id299224316?uo=2",
    "developerId": "299224316?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-04-09T00:00:00-07:00"
  },
  {
    "id": "1100639227",
    "appId": "com.goldeneagle.mobilecelltraker",
    "title": "Mobile Number Locator with Cell Tracker To Know Geographical Location of Any Number!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple49/v4/17/7f/96/177f96ca-c3ba-ebbe-b258-22b0aa4cfbef/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-number-locator-with-cell-tracker-to-know/id1100639227?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Do you always want to know, who is calling from an unknown number and from where that person is located?\n\nTrack any mobile number from USA, INDIA, CANADA, ITALY, NEW ZEALAND, UNITED KINGDOM, COLOMBIA, MALAYSIA and view location on map as well.\n\nYou can check caller Location information like area and operator by just entering first 4 digits of any number.\n\nEasily track caller location with this application. No internet connection is required after you have downloaded this application. \n\nPlease note that mobile ported numbers are not supported by our application.\n\nOnly state and city's geographical location is displayed. No Actual (live) location is displayed or stored by this app.",
    "developer": "Mobisoft Labs",
    "developerUrl": "https://apps.apple.com/in/developer/mobisoft-labs/id1072050850?uo=2",
    "developerId": "1072050850?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-04-16T18:57:41-07:00"
  },
  {
    "id": "1488417815",
    "appId": "com.ielts.practicepro",
    "title": "IELTS Practice Band 9 (PRO)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/07/09/ed/0709ed60-5f90-d275-a3b7-b78b9145a73a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ielts-practice-band-9-pro/id1488417815?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "IELTS Practice & IELTS Test (Band 9) is the best way to prepare for the IELTS exam.\nList function:\n- IELTS Video Channel\n- Feature Daily update\n- Over 380 IELTS practice test with 4000 questions.\n- IELTS Writing Task 1, 2 with detail model answer\n- IELTS Writing sample\n- IELTS Listening sample \n- IELTS Reading Sample\n- IELTS Speaking sample\n- IELTS exercises\n- IELTS Idea\n- Over 600 sample essays\n- 5000 IELTS common words\n- Idioms and Phrasal verbs\n- Irregular verbs: detail table for irregular verbs\n- Translation Tool all languages\n- Search easy and effective\n- Support Text To Speech\n- Support material design for UI\n- Support smart notification \n- FREE AND OFFLINE",
    "developer": "Nguyen Van Linh",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-van-linh/id1487374889?uo=2",
    "developerId": "1487374889?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-11-19T00:00:00-07:00"
  }
]
