[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/7e/5a/19/7e5a195a-a41c-abd8-276d-14bcd1f42bca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Rebuilt from the ground up, Rovio Classics: Angry Birds is a faithful re-make of the original Angry Birds game that took the world by storm!\n\nThe survival of the Angry Birds is at stake. Dish out revenge on the greedy pigs who stole their eggs. Use the unique powers of each bird to destroy the pigs' defenses. Angry Birds features challenging physics-based gameplay and hours of replay value. Each level requires logic, skill and force to solve!\n\n– Enjoy fun and satisfying slingshot gameplay!\n– Play all 8 original Angry Birds episodes from 2012 – over 390 levels!\n– 3-star all the levels and hunt for the Golden Eggs!\n– All the original classic characters just as you remember them!\n– Call in the Mighty Eagle to destroy those hard to beat levels!\n– No IAPs!\n– No ads!\n\nRelive your first smartphone gaming experience with THE mobile game of mobile games.\n\n--------\nTerms of Use: http://www.rovio.com/eula\nPrivacy Policy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/in/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/90/06/32/9006321d-d419-a23d-3d38-dc9f4277cbd7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ac/8e/4fac8e66-ea87-bf0e-141d-bfd97e08499d/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/f3/42/d7/f342d7da-aa49-d1d0-be92-dc1f0228f099/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/bb/b8/17/bbb817e0-f843-354a-a04d-b58a1392bdbd/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n- Enjoy various special events customized for different servers/regions.\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/89/89/bb/8989bb6f-719d-e94e-bcc1-6c36d02f047c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/ea/96/c2/ea96c22c-2537-4cc7-2315-6e07e3df59cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/68/32/3c/68323cc5-e353-cf6f-f155-422db4fdf549/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and macOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/66/c4/c6/66c4c6cf-8875-320d-cfd2-04ae8146f1bb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/57/ae/b3/57aeb378-fabc-ad97-b7e2-1c66afbabd30/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "721151706",
    "appId": "com.xsown.pdfcropper",
    "title": "PDF Cropper",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f2/c5/43/f2c543a1-47ff-768a-ff40-27a661cdbc1a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-cropper/id721151706?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "PDF Cropper is a utility app which has one straight forward purpose: Crop the edges of PDF files.\n\nThe typical workflow of this app is simply made up of 3 steps:\n- Import your PDF file(s) from other apps or locations.\n- Crop the PDF file(s) in this app.\n- Export or save your cropped PDF file(s) to other apps / locations.\n\nCurrently supported platforms: iOS (iPhone), iPadOS (iPad) and macOS. Purchase once, run everywhere.\n\nFeatures:\n- Preset crop modes for common devices: iPhone, iPad, and E-Ink devices.\n- Custom crop mode: enter width/height to make a crop frame fitting any device.\n- Extra options: Parity page symmetry or single page cropping.\n- Easy drag & drop to import/export PDF files.",
    "developer": "Shi Xu",
    "developerUrl": "https://apps.apple.com/in/developer/shi-xu/id681075194?uo=2",
    "developerId": "681075194?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-10-16T00:14:43-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/94/8b/f4/948bf4d7-99f6-c639-0752-bab3b2af32ea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/97/6d/f0976df8-02b5-37bd-d55e-3fe7db9539c3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that provides flawless accompaniment for classical music practice, be it vocal, instrumental or rhythmic. It features:\n\n• tanpura (x6)\n• tabla\n• swarmandal\n• harmonium\n• manjeera (x3)\n\nall fully customisable in practice sessions that can then be loaded on demand. It effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is therefore an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style.\n \niShala includes over 60 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can also create your own ragas and fine-tune each of their notes at micro-tones (or shrutis) level. Possible combinations are thus nothing short of endless!\n\nSome sweet words from our users:\n\n\"Best tanpura app. Concert like. Fully satisfied. I think incomparable with others. Price also reasonable compared to others. Anyone can perform even on stage with this app.\"\n\n\"Amazing tool for your daily solo practice. Thanks for this help for music students. Love it, God bless\"\n\n\"This app is best investment for Indian classical musicians. I own this app for almost 4 years and I would say it's value for money. It is best app for riyaz with amazing tabla and tanpura.\"\n\n\"After using this app for more than 1 year I am writing genuine review about this app. Wonderful service from the team. Even when I had queries and when I was in need of assistance, they replied through Email and helped me within 10 minutes. App is wonderful which I am using for my music practice, it's helping me a lot. If u are a true music learner, I would recommend this. Thanks a lot to the team members and developers of this IShala app.\"\n\n\"This is the best app all over the world in play store for hindustani classical musician and learner\"\n\n\"Excellent app. Best for riyaz. Fine sounds. Perfectly tuned instruments.\"\n\n\"Just one word... Perfect !!\"\n\n\"Excellent App. Wonderful to do Riyaz with this App. Best on the market. Well worth the price. Well done to the developers.\"\n\nFOLLOW US!\n\n• facebook: https://www.facebook.com/swarclassical\n• instagram: https://www.instagram.com/swarclassical\n• youtube: https://www.youtube.com/c/SwarClassical\n• twitter: @swarsys",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilocation-here/id650008859?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/afterfocus/id506271165?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland/id535176909?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Fly and survive through the Game of the Year -winning action adventure BADLAND.\n\nOver 100 MILLION players and counting!\nApp Store iPad GAME OF THE YEAR!\nWINNER of the Apple Design Award!\nApple Editors' Choice worldwide!\n\n5/5 - AppSmile - \"A standout game\"\n4/4 - Slide to Play - \"A must-download\"\n5/5 - AppSpy - \"An absolute treat to play\"\n5/5 - Apple’N'Apps - \"One of the best games\"\n9/10 - Destructoid - \"A hallmark of excellence\"\n4.5/5 - TouchArcade - \"Easy to recommend\"\n\n“BADLAND is a standout game that we can’t stop playing.” -- AppSmile\n\n“BADLAND’s unique gameplay and atmosphere make it a must-download.” -- Slide to Play\n\n“BADLAND doesn’t simply look pretty, it’s an absolute treat to play.” -- AppSpy \n\n“One of the best experiences on iOS.” -- Apple’N'Apps\n\n“A hallmark of excellence.” -- Destructoid\n\nApp Store iPad GAME OF THE YEAR\nWINNER of the Apple Design Award\nWINNER of the Nordic Indie Sensation Award at Nordic Game\nWINNER of the Best Project at Game Connection Europe \nWINNER of the SCEE Award at Game Connection Europe \nWINNER of the Best Game - Arcade & Action at the Tabby Awards \nSelected Indie Game at PAX 10 \nEditors' Choice in Macworld \n\nBADLAND is an award-winning atmospheric side-scrolling action adventure platformer set in a gorgeous forest full of various inhabitants, trees and flowers. Although the forest appears to be right out of a beautiful fairy tale, there’s something terribly wrong. The player controls one of the forest dwellers to find out what’s going on, and discovers an astonishing number of imaginative traps and obstacles on the way.\n\nBADLAND takes side-scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio.\n\nBADLAND also features a highly original local multiplayer mode for up to four players on the same device, where the name of the game is survival of the fittest with no rules. It’s totally OK to push your rivals in front of spinning circular saws to survive. Or, if that's too rough for you, you can also cooperate with your friends and play the modified single player campaign with up to four players.\n\n- SINGLE PLAYER campaign with 100+ truly unique levels\n- VERSUS mode for up to four players on the same device in 30+ levels\n- COOPERATIVE mode for up to four players\n  -- Survive the modified single player campaign with your friends\n- LEVEL EDITOR: Create levels, share & play!\n  -- Start from scratch or modify the official levels\n- LEVEL WORLD: New levels to play all the time\n  -- Discuss with the other level makers, share tips and watch level making tutorials at http://forum.badlandgame.com\n- Intuitive one-touch controls combined with innovative level design\n- Supports 3D Touch\n  -- Super precise flying using touch\n  -- Quick actions added to home screen icon to quickly access single player and editor\n- Highly immersive audiovisual gaming experience\n- iCloud support (player's game progress is synced with all linked iOS devices)\n- Game Controller support\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1611203671",
    "appId": "mentran.com.VideoSlide",
    "title": "Youcut - Video Slide & editor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/23/8a/82/238a820e-3ce4-532a-64c3-1ff5014a4bc3/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/youcut-video-slide-editor/id1611203671?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The application allows you to modify videos, create video slide shows, this is a great application for you to create good, quality videos.",
    "developer": "Men Tran thi",
    "developerUrl": "https://apps.apple.com/in/developer/men-tran-thi/id1599311710?uo=2",
    "developerId": "1599311710?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2022-02-23T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1112826306",
    "appId": "com.razmobi.monstertrucks2",
    "title": "Monster Trucks Kids Racing Game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/0c/86/91/0c869168-e511-1b35-9c7b-874e6e92e93b/mzl.vhwlaopf.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monster-trucks-kids-racing-game/id1112826306?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Monster Truck Racing Game for young kids and toddlers! get Ready, Set, GO!\n\nIf your kids love all things monster trucks, Then they will love this game! Monster Trucks racing game for young kids and toddlers!\n\nDesigned for young Children and toddlers between ages 2 to 8 years old, Simple controls to drive the monster trucks along the course. the truck never flips ensuring your child always gets to the finish line! \n\nRace against other trucks, Which slow down when they are ahead, to give your child the best chance of winning each race!\n\nFun big buttons to Jump, Beep the horn and change the music track for lots of fun sounds.\n\nCrush the cars along the course in the monster machines, Collect stars, Fireworks and balloon popping are at the end of each level to give more excitement to the kids playing.\n\nThere is 4 mini games included.\nBalloon Pop\nMemory Cards\nPuzzles\nColoring pages\n\nWith 15 cool looking monster trucks across 42 levels to blaze across, will create hours of fun for your toddlers.\n\nMonster Trucks Kids Game helps your child understand the educational mechanics of using mobile and tablet devices. with puzzles, memory card and heaps of fun racing action.\n\nFeatures:\n* 15 Monster Trucks to choose from\n* 42 Levels to play\n* Fun Cartoon HD graphics\n* 5 different kids music sound tracks for the child to switch between.\n* Cute Monster trucks, engines, horns + much more vibrant sounds \n* Balloon pop game & Fireworks at the end of each race.\n* Mini Games such as Puzzles, Coloring pages, Memory Cards & Balloon Pop\n+ much more.\n\nIf you're having any problems with this app, or would like any updates/enhancements, feel free to contact us at webnowau@gmail.com. We would love to hear from you as we are committed to updating all our games and apps for the best possible user experience.",
    "developer": "Raz Games",
    "developerUrl": "https://apps.apple.com/in/developer/raz-games/id499209463?uo=2",
    "developerId": "499209463?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-05-13T16:37:14-07:00"
  },
  {
    "id": "1570178753",
    "appId": "com.MacCodeZone.cricketkhailagai",
    "title": "Cricket Khai Lagai Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/77/e2/5e77e2c5-94ae-4421-e6a7-19c8de39b48a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cricket-khai-lagai-calculator/id1570178753?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Cricket Khai Lagai Calculator is a CALCULATOR and MANAGER for winning and loosing amounts.\nIn this app you can Add records according to your stakes on a particular game.\nChoosing the game type, teams and values is upto you.\n\nKey Features :\n\n*Khai Lagai Calculator and Manager\n*Session Calculator and Manager",
    "developer": "Ankit Vadher",
    "developerUrl": "https://apps.apple.com/in/developer/ankit-vadher/id1604653366?uo=2",
    "developerId": "1604653366?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2021-06-16T00:00:00-07:00"
  },
  {
    "id": "1152620025",
    "appId": "com.brothersflint.Tiny-Armies",
    "title": "Tiny Armies",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/98/70/73987057-1722-b4cb-440b-8c3f0e881198/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tiny-armies/id1152620025?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Epic battles of tiny proportions!\n\nTiny Armies is a fast-paced game of conquest. Swipe your units to conquer the enemy and strategize as you encounter lakes, mountains, and forests along the way.\n\nPlay solo, battle your friends face-to-face, or jump into iMessage to battle across the world.\n\nQuick bursts of gameplay with a striking presentation, designed for iPhone, iPad, Apple Watch, and iMessage.\n\n- Reviews -\n\n\"Tiny Armies is a fast, lightweight, easy-to-play, game of conquest. This one's worth buying on your iOS device.\" - Pocket Tactics\n\n\"Tiny Armies should be standard issue for all Apple Watch owners. It places an effortless punch right on the button that delivers a knockout.\" - The Zarf\n\n\"This is the type of game you'd expect to play on a watch. Once you start playing - oh my gosh - it's like wait, they're attacking me! I'm not just swiping. It's not passive. These guys are moving trying to eliminate me. It's actually quite fun.\" - Apple WatchCast\n\n\"One level of Tiny Armies takes a mere minute which makes it perfect for short play sessions. The game is fun and fairly challenging, you’ll need some good tactics to play a couple moves ahead and take down Red.\" - 5 Minute Games",
    "developer": "Brothers Flint",
    "developerUrl": "https://apps.apple.com/in/developer/brothers-flint/id369225224?uo=2",
    "developerId": "369225224?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-13T13:38:09-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/67/d4/f067d492-519c-69ae-7e41-5da0c1ee8196/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/3d/67/c2/3d67c257-7044-d4d5-2b69-90c8e03a8dc8/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4/5\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4/5\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/1a/5e/9f1a5e7b-960a-d643-6af7-ba835fad8268/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, with In-App-Purchases for GeoSWAM* instruments on devices running iOS 11.4 or greater. \n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded** to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n*Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n**Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "1113736426",
    "appId": "com.atari.mobile.rctclassic",
    "title": "RollerCoaster Tycoon® Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/c5/05/f3/c505f3ae-e91c-5c38-2985-9eb62abfa181/AppIcon-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rollercoaster-tycoon-classic/id1113736426?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "RollerCoaster Tycoon® Classic is a new RCT experience, combining the best features from two of the most successful and beloved RCT games in the series’ history – RollerCoaster Tycoon® and RollerCoaster Tycoon® 2. \nCreate and run amazing parks complete with the most outrageous rides imaginable.  RCT Classic includes a mixture of authentic playability, depth of gameplay and unique graphical style of Chris Sawyer’s original best-selling RollerCoaster Tycoon® PC Games, now enhanced for handheld devices.\nPacked with content, players can enjoy designing and building roller coasters and rides, landscaping parks and managing the staff and finances to keep their guests happy and the money flowing in.\n\nCan you become the next RollerCoaster Tycoon? \n\nPLEASE NOTE: Additional content for RollerCoaster Tycoon® Classic is available via In-App Purchase, specifically the three expansion packs: Wacky Worlds, Time Twister and Toolkit. The expansion packs are the ONLY content that require an In-App Purchase and In-App Purchases are not used anywhere else in the game.\n\nKey Features:\n\n•The Original RollerCoaster Sim: Experience all the fun from the original RollerCoaster Tycoon® and RollerCoaster Tycoon® 2 games, with a new app that combines the best elements of both classic titles.\n\n•Coaster Construction: Create incredible roller coasters – Quickly build a pre-made design or use the intuitive piece-by-piece building tools to design and theme your own unique rides.\n\n•Park Designer: Keep your guests happy by building gentle or wild rides, food and drink stalls, water rides, and even transport rides to take them around the park; Customize your park by building scenery, fine-tuning the landscape, and routing the footpaths.\n\n•Park Management: Run your park’s marketing and finances to make a profit while attracting more guests; Organize your staff to keep the park running well and looking its best.\n\n•Exciting Environments: Build the ultimate theme park in a variety of challenging environments, from the tranquility of Forest Frontiers to the bustling commerce of Megaworld Park.\n\n•Park Scenarios: Progress through 95 classic park scenarios from RollerCoaster Tycoon® and RollerCoaster Tycoon® 2.\n\n•\tAuthentic Gameplay: Classic-style characterful isometric graphics and original amusement park music and sound effects.\n\n•\tPacked with Content: Includes hundreds of types of roller coasters and rides, and dozens of different shops, stalls, and facilities.\n\nAdditional Content Available with In-App Purchases: \n\n1)Wacky Worlds Expansion Pack: \nFind your passport and pack your bags!  Wacky Worlds takes players on the ultimate trip around the globe in 17 new park scenarios!  Includes exotic rides, profitable concessions and the most famous landmarks known to man including the Eiffel Tower, Big Ben, Statue of Liberty, Great Wall of China and more!  Each location is packed with opportunities for success, fun and unique challenges.\n\n2)Time Twister Expansion Pack:\nTravel through time with 14 new park scenarios based on historical and fantasy time-themes and build a park that is truly a blast from the past (or future if you like).  Play in a Prehistoric amusement park decorated with huge animated T-Rex’s and coasters such as the Raptor Ride, or choose from Mythological times, the Dark Ages, the Rock & Roll crazed ‘50s, the Future or the Roaring Twenties.\n\n3)Toolkit:\nPark Scenario Editor:  Design and build your own amazing parks – Make them as easy or as challenging as you want, using your choice of scenery and rides!  Includes a number of Six Flags parks to get you started.\n\nRide Designer:  Build, test, fine-tune and theme your own awesome roller coaster designs in the Ride Designer before saving them for use while playing!\n\nImport and Export:  Share your saved parks, park scenarios and ride designs with friends, and try out their creations too!  (Includes the ability to import most saved parks and scenarios created with the original RollerCoaster Tycoon 2 PC game).",
    "developer": "Atari",
    "developerUrl": "https://apps.apple.com/in/developer/atari/id291286181?uo=2",
    "developerId": "291286181?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-20T10:47:05-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1176417186",
    "appId": "com.kaname.surya.ios.zoomcamera",
    "title": "Zoom 100x Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/24/08/30/240830e0-3842-daf2-28ac-1c59d2ce4ad2/AppIcon-0-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/zoom-100x-camera/id1176417186?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Extreme Zoom Camera.\nSwitch WideAngle-Lens of DualCamera-Device with TelePhoto-Lens.\nNow, you can access those camera feature separately.\nTap and hold '1x' button to zoom in/out. Or drag the button horizontally.\n\n\n◯ Feature of the application\n- Up to 100x zoom! (depends on devices)\n- iPhone X series / Plus series telephoto camera and wide-angle camera can be used separately\n- Selectable from three of fixed telephoto camera, fixed wide-angle camera and auto simultaneous use\n\nNotice: maximum zoom ratio is depends on your device hardware. Older device might has smaller zoom scale.",
    "developer": "KANAME OHARA",
    "developerUrl": "https://apps.apple.com/in/developer/kaname-ohara/id899986346?uo=2",
    "developerId": "899986346?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-11-16T17:09:15-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/age-of-history-ii/id1453838527?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Age of History II is a grand strategy wargame that is simple to learn yet hard to master.\n\nYour objective is to use military tactics and cunning diplomacy to either unify the world, or conquer it.\nWill the world bleed out or bow before you? The choice is yours..\n\nApproach to the History\nAge of History II goes through the whole history of humanity, Age by Age, beginning in the Age of Civilizations and leading into the far future.\n\nHistorical Grand Campaign\nPlay as many Civilizations ranging from the largest empire to the smallest tribe, and lead your people to glory in a campaign spanning thousands of years from the dawn of civilization to the future of mankind\n\nMain Features\n\nDetailed map of the world with many historical borders\nDeeper diplomatic system between Civilizations\nPeace treaties\nRevolutions\nCreate own History using in-game editors\nHotseat, play with as many players as Civilizations in scenario!\nTerrain Types\nMore detailed diversity of Populations\nEnd game timelapses\n\nCreate own world and play it!\nScenario Editor, create own historical or alternate history scenarios!\nCivilization Creator\nFlag maker\nWasteland Editor",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/in/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1530586523",
    "appId": "com.audiokitpro.drum909",
    "title": "LE04 | AR-909 Drum Machine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/00/af/9f/00af9fbc-54d4-0ebb-db01-4f9097dc5707/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/le04-ar-909-drum-machine/id1530586523?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Inspired by dusty old circuits from 1983... \nSounds Analog and Alive.\n\nCreate your own sound. Your own beat. Your own vibe. \nThis app is inspired by a specific piece of drum machine hardware.\n\n\"The AudioKit 909 is PERFECT, fantastic job!\" - Jakob Haq, iOS YouTuber\n\"Very cool..I really like the vibe of it!\" – J Miles, Grammy-winning producer (Michael Jackson)\n\n+ Hybrid Synth/sample based drum creation\n+ AUv3 (Use as plugin in GarageBand, AUM, Cubasis 3, BM3, etc)\n+ Easy to use controls. Create your own sound. Live tweaks. \n+ Exclusive special sauce. Vibe it out.  \n+ Ableton Link if you want to rock it standalone\n\nTweak the knobs. This is a drum machine that is meant to be PLAYED.\n\nSwitch Patterns on screen (or with MIDI) to create new creations on the fly for live performance or songwriting. \n\nIt's like getting an expensive piece of vintage hardware on your iPhone and iPad.\n\nSmall & mighty: Entire app less than 20mb (on most devices)\n\nWEBSITE:\naudiokitpro.com/analog909\n\nREQUIREMENTS:\niPhone 6s and above screen size. Requires iOS 11 and above. Will not work with 1st generation SE phones.\n\nMIDI Guide:\n+ MIDI for drum triggers (Bass Drum, Snare, etc) start on \"C\" Note 36 (C1 in GarageBand)\n+ MIDI for pattern triggers start on \"C\" Note 12 (C-1 in GarageBand)\n\nCOMING:\n+ AUv3 automation coming to AUM\n+ MIDI CC and MIDI Learn coming\n+ Better AUv3 timing coming. For now, try lowering buffer for quicker latency\n+ MIDI Out\n\nThis app is part of our Limited Edition App Series:\nhttps://audiokitpro.com/appdrops\n\nThank you for your support. Looking forward to hearing your creations, please tag @audiokitpro on Instagram and Twitter :)\n\nNOTE: \nThis app has no affiliation with Roland. It is a brand new synth drum machine for your enjoyment.",
    "developer": "AudioKit Pro",
    "developerUrl": "https://apps.apple.com/in/developer/audiokit-pro/id1307785645?uo=2",
    "developerId": "1307785645?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "908905093",
    "appId": "com.appatakkars.lumy",
    "title": "Lumy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/be/81/4b/be814b08-398c-fd67-0bf1-105e45509085/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumy/id908905093?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Lumy is a simple and beautiful app for photographers and everyone who wants to track the sun/moon.\n\nWant to take gorgeous photographs around the golden hour or blue hour? \nWant to plan your fitness or yoga session around sunrise or sunset? \nWant to cheque when the first or last light is available to schedule your outdoor activity? \nWant to know when the moon rises or sets? \nWant to know when the next full moon will be?\n\nLumy is the ultimate app for you.\n\nGolden Hour (also known as Magic Hour) is the time around sunrise or sunset when the light is often soft, warm, and perfect for capturing lovely visuals. With lumy, you can anticipate the best lighting condition and get ready ahead of time to take advantage of it. Lumy also shows you the weather information for the next seven days to plan things out.\n\nLumy notifications are highly customisable. You can schedule it for particular days or make them repeat automatically to your need. Titles like a photo shoot, morning walk, etc., can also be added to the notification.\n\nLumy now supports Siri Shortcuts. So ask Siri questions like - 'Is moon above the horizon?', 'When is next full moon day?', 'When is Golden Hour?'.\n\nLumy is designed to be highly customisable for your use case, whether you are a minimalist or an advanced user.\n\nEnjoy Lumy on iPhone, iPad, Apple Watch, Apple TV, HomePod with a single purchase on the AppStore.\n\nFeatures:\n• Everything you need to know about Sun and Moon.\n• Current location or any place around the world.\n• Current date or any future date.\n• Beautiful home screen widgets for sun and moon.\n• Except for weather information, no internet connection is needed.\n• Repeatable Notifications with offsets.\n• Find sun & moon information in the spotlight search.\n• iMessage Support.\n• Know sun and moon position with the solar compass.\n• Independent Apple Watch App – no need to take your iPhone.\n• Customisable Apple Watch complications to put the necessary information on\nyour wrist.\n• Support for Apple TV, including a stunning Photo Frame Mode, putting Lumy on\nthe big screen.\n• Support for Homepod with Siri Shortcuts.\n• Get Sun/Moon Information into your shortcut workflows.\n• With the Lumy wallpaper shortcut, you would be able to automatically change\nyour iPhone/iPad wallpaper to display the day's moon phase.\n• Handoff support between iPhone, iPad, Apple Watch.\n• Supports dynamic type & voice-over.\n• Custom app icons to make sure Lumy matches the rest of your Home screen.\n• Haptic & Sound Feedbacks.\n• Simple & Clean design.\n• Natural gestures.\n• Advanced, yet simple and easy to use.\n• Universal app - iPhone, Apple Watch, Apple TV, and iPad.\n• Localised in Chinese, Japanese, French, German.\n\nThe idaea is to create an ultimate companion app for sun and moon trackers, So email me your feedback. Thanks :)\n\nNote: \nThe new graphic rectangular complications work only on Apple Watch Series 4 or later. Alternatively, for earlier series apple watch much simpler version of complication is provided.\n\nSun Information Available - Sunrise, Sunset, First light, Last Light, Golden, Blue hour, Astronomical, Nautical, Civil Twilight.\n\nMoon Information Available - Moonrise, Moonset, altitude, azimuth, transit, transit elevation, weekly phase info, Next Full Moon, New Moon, First and Last quarter date.\n\nDoesn't Convince? Check out these other lovely apps by fellow developers - Photopills, SolarWatch, Alpenglow.",
    "developer": "Raja V",
    "developerUrl": "https://apps.apple.com/in/developer/raja-v/id562575890?uo=2",
    "developerId": "562575890?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-08-27T09:42:03-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "979402624",
    "appId": "com.eilvera.idwlpro",
    "title": "Browser and Documents Plus",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/f6/1a/7e/f61a7ef0-6ca8-def5-dc43-8c0ed9ee6ed2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/browser-and-documents-plus/id979402624?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Download and browse files and documents on your iPhone, iPod or iPad like on your computer.\nNo limits on storage or downloads!\n\n√ Full-featured Download Manager\nAuto-correct file name, fast speed, safe pause and resume downloads. Background modes support.\n\n√ Web-browser like Safari with bookmarks\nTap and hold to start download, or simply click the link. Private browsing by default. Multiple tabs. Custom search engine and user-agent. Favourites grid.\n\n√ File Manager\nEdit files, organize files in folders. Extract zip archives. Work with doc xls pdf ppt txt html rtf and 100+ formats.\n\n√ iCloud, Camera Roll and iTunes file sharing support.\n√ Open In files in other apps!\n\nATTENTION: you can not download mp3 or YouTube videos with this app.",
    "developer": "Download Apps",
    "developerUrl": "https://apps.apple.com/in/developer/download-apps/id979401800?uo=2",
    "developerId": "979401800?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-04-29T08:22:42-07:00"
  },
  {
    "id": "288054534",
    "appId": "com.guidedways.iPrayPro",
    "title": "iPray",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/6a/5f/b16a5f4a-32ad-4ccc-c6f1-1ca3b35e4725/App_Icon_With_Watch-0-1x_U007emarketing-0-3-0-0-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ipray/id288054534?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "iPray follows a zero-configuration policy, which means that it works for everyone out of the box, without ever needing to configure anything. It's the ultimate tool to get accurate prayer timings (اوقات صلاة) no matter where you are in the world, along with accurate Qibla direction. \n\n* Let iPray automatically detect your location or pick your own custom location if you prefer to not use GPS\n\n* Offline Prayer times wherever you are in the world. No network connection, sign-up or login required\n\n* For the frequent traveller, iPray can optionally, automatically update itself in the background without ever needing to launch the app\n\n* No settings required out of the box. iPray is completely automatic as it detects your location, appropriate prayer calculation method, timezone and much more\n\n* Sound and Vibration Alerts. Get automatic reminders for individual prayers. Supports various azan alerts as well as vibration only alerts\n\n* Pre-Prayer alerts. Get reminded of the next prayer 30 minutes in advance to help you prepare\n\n* Displays prayer times for: Fajr, *Ishraaq, Dhuhr, Asr, Maghrib, Isha and Qiyam-ul-lail (Last 1/3rd of the night; Tahajjud Prayer)\n\n* Landscape Prayer Timetable. Turn your device landscape to see upcoming prayer times for the week / month / year. Best way to observe Ramadan monthly prayer times\n\n* Apple Watch app, as well as support for various watch-face complications. Please note: not all complications are the same. The \"InfoGraph\" watch face, for example, are limited (by watchOS) to show static information such as the next or current prayer time only. If you prefer to see a countdown, please try a different watch face such as Utility or Modular.\n\n* Today Widget, which can be configured to display a countdown to the next prayer or the actual prayer time\n\n* Quick Overview\n\n* Highly customizable\n\n* Tap on the time column to display time left to next prayer\n\n* Qebla direction that's accurate and reliable for selected cities or using your current GPS position. Supports Magnetic Compass detection on supported devices with a fully immersed interface offering you the current Qibla direction, Sun position in the sky as well as the Moon position and phase\n\n* Moon Phases and its current state\n\n* Islamic Events with the freedom of moving between Hijri years\n\n* Multiple Hijri and Prayer Time Calculation method adjustments\n\n* Several selectable Adhans for individual prayers\n\n* Offers more than what meets the eye plus a very unique user experience\n\n________________________________\nNOTES:\n\n* Ishraq prayer does NOT mean Sunrise. Ishraq prayer is 10 to 12 minutes after sunrise. There is a misconception where Islamic websites and people use the word \"Ishraq\" and then give timings for actual Sunrise. Praying at sunrise is forbidden and must be performed after at least 10 minutes of sunrise. iPray for this reason adds 10 minutes to sunrise and labels it correctly as \"Ishraaq\".\n\n* Prayer Alerts will ONLY alert you with an initial Takbir. The full azan (and its length) is NOT supported by the iOS alert mechanism as there is a maximum limit of 30 seconds of audio playback.",
    "developer": "Beehive Innovations Services",
    "developerUrl": "https://apps.apple.com/in/developer/beehive-innovations-services/id285944186?uo=2",
    "developerId": "285944186?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-02T00:00:00-07:00"
  },
  {
    "id": "691121579",
    "appId": "com.futuremind.adblock",
    "title": "AdBlock",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/2f/5a/65/2f5a653b-9f28-f6ab-0f51-8ad087fbbace/app-icon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adblock/id691121579?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The original AdBlock - the first and last ad-blocker you'll ever need. A one time purchase - no subscriptions needed. We've been blocking ads on iPhones and iPads since 2012 - we know our game! :) \nAdBlock allows you to block ads on your iOS device. Get rid of 99% of annoying popups, banners and video ads. Protect your privacy, limit bandwidth use, speed up your device, save battery and drastically improve your day-to-day iOS experience.\n\nThe most important advantages of AdBlock are:\n• AdBlock comes with a local DNS proxy service built-in. Use it to see which domains you're device is contacting. Create your own rules and assign any IP to any domain, right on your device. You can (and should!) bootstrap this feature with rules found online.\n• AdBlock has enhanced DNS proxy rules export and import function. Share DNS proxy rules with other users, easily import rules found on the Internet.\n• AdBlock comes with a Safari Content Blocker to block ads on websites in Safari.\n• AdBlock allows you to create your own list of domains and synchronize your rules between all your devices using iCloud.\n• AdBlock allows you to protect your privacy by blocking mobile trackers. Prevent Internet trackers from recording your online activity and selling your private data.\n• AdBlock does not send your Internet traffic through any remote server. All of your connections stay direct, fast and secure. Ads are blocked right on your device!\n• Setting up AdBlock is simple! Just download the app, and follow the tutorial to set everything up. When in doubt - contact our support!\n• AdBlock automatically updates to the latest version of the filters on every app run. We keep the ad servers database up-to-date for you.\n• AdBlock works with Wi-Fi and cellular networks. You don't need to set it up separately for every network you use.\n• AdBlock comes with a handy widget to quickly change the DNS proxy status when needed.\n\nLooking for support? Contact our dedicated support line directly from the app - we'll help you out with the proper setup and answer all the questions you might have.",
    "developer": "FutureMind",
    "developerUrl": "https://apps.apple.com/in/developer/futuremind/id392259659?uo=2",
    "developerId": "392259659?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-03-15T17:42:42-07:00"
  },
  {
    "id": "1076480192",
    "appId": "com.skyjos.cloudphoto",
    "title": "Photo Manager Pro 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e6/ec/45/e6ec4569-9674-b1bd-d28d-60b974b14a09/AppIcon-PM_PRO-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photo-manager-pro-6/id1076480192?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Photo Manager Pro provides a complete solution for your photos and videos. Organize photos, videos and RAWs into folders, sub-folders. Set password on the app and folders. Add description and star rating on your photos. Transfer photos among iPhone, iPad, computer and cloud storages. \n\n* Organize Photos and Videos:\nCreate, copy, move, rename, delete photos, videos, folders and sub folders.\nSet password, cover on folder.\nSort photos by dates, names, types.\nReorder photos by drag and drop.\nManage your photos by drag and drop.\nCopy photos between apps by drag and drop (iPad only).\nAdd star rating, description and keywords on photo.\nSearch photos by filename, description and keywords.\nCompare photos (available on iPad only)\nPhoto Editing: crop, filters, light & color adjustment\nSlideshow photos and videos\nAirPlay photos and videos on Apple TV.\nOutput photos and videos to TV via HDMI cable.\nSecure app or folders with password\nLight and dark theme\nFiles app extension\n\n* Photo Transfer:\nTransfer photos between nearby iOS devices.\nTransfer photos between computer and iPhone/iPad through the built-in FTP server or HTTP server.\nSupport iTunes File Sharing\nCopy photos among iPhone/iPad and cloud storages.\n\n* Supported Formats:\nJPG, PNG, GIF, HEIC\nCR2, CRW, NEF, NRW, ARW, RAW, DNG\nMOV, MP4\n\n* Supported Cloud Storages:\nGoogle Drive\nDropbox\nOneDrive\nBox\n\n* Supported External Storages: \nSD Card\nUSD Drive\n\n\n===== CONTACT US =====\nEmail: support2@skyjos.com\nTwitter: @SkyjosApps",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-09-03T20:08:58-07:00"
  },
  {
    "id": "1341298455",
    "appId": "Futureapps.Hidden-Camera-Detector",
    "title": "Hidden Spy Camera Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/3d/d4/76/3dd47657-17d5-bc65-b4c3-9aa668ce047e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hidden-spy-camera-detector/id1341298455?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hidden Camera Detector app helps you detect hidden spy cameras in hotel rooms, changing rooms and detect CCTV cameras.\nwhether you are travelling, staying in hotel rooms, Airbnb\nor even trying cloths in changing rooms, scan for pinhole wired cameras, wireless cameras as well as infrared cameras with this app.\n\nApp has multiple ways to detect hidden camera-\n\n1. Detect wired camera - With this mode, app analyse magnetic activity around suspicious objects and if find magnetic activity similar to camera , it beep with red status so that you can further investigate.\n\nHow to use - Move top left corner of your iPhone very close to the suspicious objects. It could be screw, flowerpot, shower head or anything that you find suspicious. If app beeps when brought closer to the object and when moved away, stop beeping , further investigate for camera lens.\n\n2. Detect infrared camera - You can also detect infrared cameras. Just close all lights and open IR camera mode and scan moving iPhone 360 degrees, If you see white light or blue light that is invisible to naked eye, then it is infrared light and could be infrared camera.\n\n3. Lens Detector : Introducing lens detector feature from v1.5. This feature uses artificial intelligence to detect mobile camera, CCTV, electronic device etc.\n\n4. Detect bluetooth camera - App scans nearby BLE devices and if any device is found to be suspicious, app will show respective message.\n\n5. Detect wifi camera - Follow the step by step guide inside app.\n\nHidden camera detector app also provides tip & tricks so that you can stay protected with some simple tricks and hacks.\n\nDo rate , comment if you like our app.",
    "developer": "Pratik Parekh",
    "developerUrl": "https://apps.apple.com/in/developer/pratik-parekh/id1341298454?uo=2",
    "developerId": "1341298454?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-01-31T10:04:14-07:00"
  },
  {
    "id": "1135992985",
    "appId": "de.2kit.cast-browser-pro",
    "title": "Video & TV Cast + Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/33/2d/8e332dac-0fd2-ef0c-d3d5-f52595f1f593/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-chromecast/id1135992985?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web video and your personal photos, videos & music on your Chromecast or Google Cast powered TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Chromecast (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast immediately. Streaming personal media from your device is also supported.\n\n* The app only works with a Chromecast 1+2+Ultra by Google and on devices with Google Cast or Chromecast built-in.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> USER FEEDBACKS\n\n\"You've brought the chromecast to life on iOS devices!! And you designed it work easily and quickly\"\nRyan, England\n\n“I looooove your app. It has taken my Chromecast to a whole new level.”\nRosalind Romero, USA\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-29T18:40:03-07:00"
  },
  {
    "id": "418360572",
    "appId": "vedicsociety.org",
    "title": "iAgnihotra",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/07/d2/21/07d221c6-a987-da52-795e-6a7d0143015a/AppIcon-2-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iagnihotra/id418360572?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Take your Agnihotra timings with you wherever you go. iAgnihotra calculates the exact time of sunrise and sunset using your built in GPS, Internet connection or an offline worldwide city listing. If you are outdoors use it in GPS mode for perfect astronomical sunrise and sunset timings. If you are online it will detect your location from your Internet connection or if you want to check the time for a friend just type the name of their location. It also has a training mode to teach you the Agnihotra mantras as well as Mahamrtyunjaya mantra which is profoundly healing to perform at any time.\n\nAgnihotra is a profoundly healing daily practice that has been performed for thousands of years in India to purify the atmosphere. It is done at the exact transition from day to night or night to day, astronomically this is when the midpoint of the sun has reached the horizon. The Rishis or sages of India observed that at this exact time an immense amount of natural energy is present in the atmosphere and hence by performing Agnihotra at this time, the effects are immensely healing for those performing and all around.",
    "developer": "Vedic Society",
    "developerUrl": "https://apps.apple.com/in/developer/vedic-society/id418360575?uo=2",
    "developerId": "418360575?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-02-10T16:17:01-07:00"
  },
  {
    "id": "1203896014",
    "appId": "freeway.captain-games.com",
    "title": "Freeways",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/9e/30/1b/9e301b95-a6bd-ebe9-7d9a-14c2ed26f81f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/freeways/id1203896014?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You are a freeway engineer.\n\nDraw freeway interchanges with your finger.\n\nOptimize for efficiency and avoid traffic jams.",
    "developer": "Captain Games Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/captain-games-inc/id1446968123?uo=2",
    "developerId": "1446968123?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-15T10:09:12-07:00"
  },
  {
    "id": "363978811",
    "appId": "com.runloop.seconds",
    "title": "Seconds Pro Interval Timer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/6f/88/a9/6f88a98c-5bb3-118f-9b17-64169c560823/iOSProAppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/seconds-pro-interval-timer/id363978811?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Seconds Pro Interval Timer is the best interval timer for Tabata, HIIT & Circuit Training workouts. As well as being featured by Apple, it is recommended by celebrity and personal trainers to their clients all around the globe.\n \n\nINTERVAL TIMER:\n\n- Full screen, colored display. Easy to read from a distance. Landscape or portrait.\n- Templates for HIIT, Tabata & Circuit Training. Combine timers for ultimate control.\n- Speaks your interval names & can provide warning for upcoming intervals.\n- Other alerts including beeps and bells are available.\n- Assign music per interval or per interval timer.\n- Match the intensity of your music to the intensity of your HIIT workoutk.\n- Interval timer runs in the background while you use other apps.\n- Share your interval timer with a friend.\n\nADDITIONAL TIMERS:\n\n- Stopwatch highlights best and worst lap times.\n- Countdown Timer with 5 preset durations (only first 3 on Apple Watch).\n\nAPPLE HEALTH:\n\n- Seconds Pro Interval Timer can use Apple Health to save workouts or mindful sessions, read body measurements and year of birth to calculate calorie expenditure in conjunction with a heart rate monitor.\n\nVARIANTS:\n- Please note, Seconds Interval Timer and Seconds Pro Interval Timer are separate products. Once paid for they each contain identical features. However, they are not interchangeable. If you have purchased one you should always download that version and in the case of Seconds Interval Timer, restore the in-app purchase within it gain access to the upgraded features.",
    "developer": "Runloop Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/runloop-ltd/id325563420?uo=2",
    "developerId": "325563420?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-07-13T16:11:19-07:00"
  },
  {
    "id": "457569452",
    "appId": "com.skaljac.controltower.full",
    "title": "Control Tower Full",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple3/v4/ba/42/78/ba427898-e034-458d-74b1-9823d11bcefd/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/control-tower-full/id457569452?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Guide aircraft to their landing zones and do not let them collide! \nThis sounds easy? You will need good strategy and fast fingers to draw flight paths and keep the chaos under control. \nWARNING:Insanely Addictive!\n\nFEATURES\n\n- Classic game mode with 6 different planes and helicopters\n- Online high scores\n- Achievements (6)\n- Countless hours of addictive gameplay\n- No 1 air traffic controller game\n\nSimilar games: Air Control,Air Traffic Control",
    "developer": "4 Save Soft",
    "developerUrl": "https://apps.apple.com/in/developer/4-save-soft/id434676499?uo=2",
    "developerId": "434676499?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-08-25T18:47:53-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e5/f7/53e5f7c1-7052-4103-170e-0c0747b43377/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/townscaper/id1549531491?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Build quaint island towns with curvy streets. Build small hamlets, soaring cathedrals, canal networks, or sky cities on stilts. Block by block.\n\nNo goal. No real gameplay. Just plenty of building and plenty of beauty. That's it.\n\nTownscaper is an experimental passion project. More of a toy than a game. Pick colors from the palette, plop down colored blocks of house on the irregular grid, and watch Townscaper's underlying algorithm automatically turn those blocks into cute little houses, arches, stairways, bridges and lush backyards, depending on their configuration.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/in/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1564403188",
    "appId": "com.yashal.stalkertvapp",
    "title": "StbEmuTV (Pro)",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/be/c6/a7/bec6a7ac-7026-0c66-68cd-e7a41675e34c/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stbemutv-pro/id1564403188?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Best Stalker IPTV with complete support for iPad and iPhone, the way everyone wants to watch tv on their iPhone and iPad!\n\nGreat user interface that will also allow you to manage your portals. You can maintain multiple portals using this app. \n\nStbEmuTV offers you the same UI feel as provided by your IPTV Service provider for your TV. Now you can easily use your stalker portal if you have an iPhone or an iPad.\n\n\nFeatures:\n\n- Stream video from multiple protocols (HTTP, RTMP, RTSP, TS, MMS)\n\n- EPG support\n\n- TV (Manage TV channels)\n\n- VOD (Video on Demand)\n\n- Series (TV Series)\n\n- Add, Edit, Delete, Share, Duplicate, Select Profiles and (Fast Switch)\n\n- Favorite List added (TV, VOD, Series)\n\n- Autoplay first channel of tv group. \n\nDisclaimer:\n\n- StbEmuTV does not provide or include any media or stream content\n- Users must enter their own portal details\n- We do not endorse the streaming of copyright-protected material without the permission of the copyright holder.",
    "developer": "Junaid Muhammad",
    "developerUrl": "https://apps.apple.com/in/developer/junaid-muhammad/id618092948?uo=2",
    "developerId": "618092948?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-04-30T00:00:00-07:00"
  },
  {
    "id": "1084324664",
    "appId": "ru.kingbird.doggame",
    "title": "My Diggy Dog",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/b4/e9/8e/b4e98ead-1b90-696d-4e10-4fd6e5a33f58/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-diggy-dog/id1084324664?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Once upon a time the dog Marty and his master traveled around the world in search of treasures and rare artifacts. But, unfortunately, the years have taken their toll, and Marty's master quit adventuring before he was able to collect all of the artifacts that he dreamed of finding. \n\nYet Marty, being an infinitely faithful and loyal friend, is not the type of dog to let his master give up. He wants to do everything to make his master happy, so he decides to go hunting for treasure alone, taking all of the necessary equipment with him.\n\nIn setting off on this adventure, you will experience:\n- The fascinating story of an adventuring dog\n- Hundreds of meters of underground passages that are teeming with treasures waiting to be discovered\n- Colorful graphics and great comics\n- Many gadgets and other items that can help you to achieve goals\n- Dozens of artifacts that are waiting to be found and added to your collection\n- Story line and assignments from characters\n- Underground dangers that Marty will have to overcome\n\nAnd you will also get 27 cool stickers of the charismatic Marty. He is a dog of many emotions, and he is not shy about sharing them with you and your friends. \n\nDelve into the game and help Marty search for ancient artifacts",
    "developer": "King Bird Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/king-bird-ltd/id1611981568?uo=2",
    "developerId": "1611981568?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-02-16T09:35:44-07:00"
  },
  {
    "id": "1291734828",
    "appId": "com.nathanroberts.FrostWebmPlayerBrowser",
    "title": "Frost WebM Player Browser",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/8b/9d/a28b9d8d-9f2f-6001-bd29-c1b016d7c5bf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/frost-webm-player-browser/id1291734828?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Frost WebM Player Browser is an alternative WebM player that is clean and simple. Seamlessly browse the internet and play WebMs as you go!\n\n- In-browser WebM support with in-line and fullscreen video players.\n- Browse using multiple tabs.\n- Save bookmarks while browsing.\n- Save WebMs to the video library to watch later.\n- Export your WebMs to another device.\n- Organize your WebMs into folders. \n- Easy to use!\n\nThank you for downloading.",
    "developer": "Felware LLC",
    "developerUrl": "https://apps.apple.com/in/developer/felware-llc/id1291734827?uo=2",
    "developerId": "1291734827?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-12-16T12:21:43-07:00"
  },
  {
    "id": "1507914734",
    "appId": ".com.emf.detector.radiation.meter",
    "title": "EMF Radiation Detector",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/81/1c/96/811c96e3-0f3c-e41d-0f84-89243319955e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/emf-radiation-detector/id1507914734?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "> Find the ElectroMagnetic Fields around you in seconds.\n> Organize your life away from the EMF risk zones.\n\nCheck out the areas where you work (desk, meeting rooms), where you sleep (bed), where you relax (couch, living room) and find the levels of EMF you are exposed to. \nAlso use the app to measure the fields emitted by your appliances (computer, fridge, speaker, phone...)\n\nNo need to buy expensive equipment. \nThe EMF Detector app on your phone will help you detect the EMF risk zones.\nFeel free to re-organize your home in order to limit lengthy exposure to high EMF zones.\n\nSo download now and improve your well-being!\n\n\nMORE INFORMATION\n\n=> What are Electro-Magnetic Fields?\nElectro-Magnetic Fields are everywhere around us, in everything that is electric or electronic. Think about computers, phones, power lines, cellular towers, lights, Wi-Fi, Smart TVs… All these items emit low-frequency radiations around them. \nThese Electro Magnetic Radiations can interfere with other electronic items. That is why you can sometimes see glitches on a TV or distortion in sound or music. \nOur world will continue to showcase incremental interconnection with appliances that emit EMF. These tools have provided an enormous range of benefits for humans. But it is necessary to keep in mind all impacts on well being.\n\n=> Why should I care?\nNumerous studies have shown impacts on biological creatures. There are still discussions around the seriousness of the harm it could cause to human beings though. Our bodies are a complex network of cells, brains, and matter that are sensitive to the outside world in ways we do not fully understand yet. \nResearch seems to indicate impacts on well being, disturbing sleep cycles and affecting our immune system. Globally it could contribute to numerous health problems. As a result, cautionary behavior is recommended for all and especially for people looking to improve their well being.\n\n=> What can I do?\nUse this application to detect EMF exposure around you. Walk around your house with the app and spot the locations with high radiations. \nMake sure to limit the time spent next to these zones, especially during extended periods like during sleep. \nSo place your couch, your bed and your sofa away from these spots. Check the emission levels around places where you spent a lot of time: your kitchen, living room, bedroom. Check your laptop, TV, alarm clock, cell phones, Wi-Fi, air conditioner…\nBut also measure exposure outside your home: where you work, where you practice sport. Also, limit exposure to cell towers that emit a high level of EMF.\n\nNote: \n- This app will not work on an iPod Touch since it does not have a compass hardware.\n- This app does not guarantee completely exact measures as other fields can interfere with the compass inside your phone, which is used to detect the fields.",
    "developer": "Rounding Squares BV",
    "developerUrl": "https://apps.apple.com/in/developer/rounding-squares-bv/id976539506?uo=2",
    "developerId": "976539506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-04-17T00:00:00-07:00"
  },
  {
    "id": "1477139274",
    "appId": "stablevideo.envysoft.com.flutterStableVideo",
    "title": "Deshake Video - Stabilization",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/91/07/5f/91075f55-a47e-0b1f-9caa-164279304c17/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/deshake-video-stabilization/id1477139274?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Stabilize your shaky motion video with [Deshake Video].\n\n\n- Professional stabilization options including accuracy and shakiness.\n- Compare shaky video and stabilized video side by side in one screen.\n- Create perfectly stabilized video with repetitive stabilization.\n- Save and share the stabilized video.",
    "developer": "kyoung hee park",
    "developerUrl": "https://apps.apple.com/in/developer/kyoung-hee-park/id1324942472?uo=2",
    "developerId": "1324942472?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-08-28T00:00:00-07:00"
  },
  {
    "id": "787346484",
    "appId": "com.Yijing.Iching",
    "title": "Yi Jing Divination I-Ching Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e6/88/0c/e6880cff-fa52-d2ba-62ce-b85c047051dd/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/yi-jing-divination-i-ching-pro/id787346484?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "I-Ching Professional leads you step by step to the secrets of Yi Jing, by analyzing in an understandable way, the calculating and learning of this magical art.\n\nIn this application all the three methods (Yarrow Sticks, Coin Method and Six Wands), are presented so as to choose which one of them is more suitable for you.\n\n~Let I-Ching help you analyze your destiny!~\n\nThis Application Includes:\n\nHistory of I-Ching\nIntroduction to I-Ching\n\nLearning Methods of I-Ching :\n- The Yarrow Sticks Method\n- The Coins Method\n- The Six Wands Method\n\nHow to choose the Chinese Coins for Divination.\n\nComplete Analysis of 64 Hexagrams:\n- Analysis of each line of the Hexagram\n- The Judgment\n- The Image\n- The Lines\n- Object and Subject\n- Eight Palaces 64 Gua\n- Flying Spirit and Hiding Spirit.\n\nYin and Yang.\n\nEight Trigrams:\n- Full analysis of the Eight Trigrams.\n\nHexagram Calculation:\n- Calculation of the birthday Hexagrams of a person, or any date you want.",
    "developer": "Takis Karagiannopoulos",
    "developerUrl": "https://apps.apple.com/in/developer/takis-karagiannopoulos/id629300107?uo=2",
    "developerId": "629300107?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-01-03T19:58:45-07:00"
  },
  {
    "id": "1255471499",
    "appId": "com.dennings.WeMemo",
    "title": "Highlighter - Annotate Docs",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/3c/cd/25/3ccd254b-85ce-d07a-4288-6c52ceb69b1d/mzl.tfhinbck.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/highlighter-annotate-docs/id1255471499?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Features:\n。Use highlight pen to highlight or label PDF or Images\n。Use marker to blackout sensitive content\n。Add text to annotate your PDF or Images\n。Create document: Quickly scan and save documents in high resolution, whether it is a contract, letter, invoice, form, or bill. \n。Supports auto-crop and using filter to spruce up scanned document.\n。Add handwriting or drawing to document\n。Export work in PDF or image format for sharing to friends or colleagues\n\nSupporting Languages: \nEnglish, 中文(繁), 中文(简), Français, 日本語, Deutsch",
    "developer": "Dennings Limited",
    "developerUrl": "https://apps.apple.com/in/developer/dennings-limited/id1131420197?uo=2",
    "developerId": "1131420197?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-07-28T08:48:37-07:00"
  },
  {
    "id": "1568836131",
    "appId": "com.aatomzresearch.fasteners",
    "title": "Metric Fasteners",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/57/d0/e1/57d0e1c3-0e3a-2b70-a9bf-0a9a6b5df0d3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/metric-fasteners/id1568836131?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "There are no machines without fasteners, and it's a design engineers job to validate all the fasteners used on the machine. \n\n- Do you ever search for how much load a fastener can withstand? \n- Do you know what the meaning of property class in the fasteners is?\n- Do you ever confused about how much space given between fasteners?\n- Do you know what the minimum distance between the sheet metal edge and the fastener is?\n- Do you ever checked out the dimensions of the fastener before design?\n- Do you want to check the following properties of a fastener?\n\n1. Tensile Strength\n2. Yield Strength\n3. Impact Strength\n4. Fracture after elongation %\n5. Proof load\n6. Proof stress\n7. Strength ratio\n8. Shear Strength\n9. Vickers Hardness\n10. Briness Hardness\n11. Rockwell hardness\n\n- Do you know how many threads will be in engagement in any fastener\n- Do you know what the pull-out load capacity of a fastener is\n- Do you know the breaking torque capacity of a fastener?\n\nYou can either checkout ISO 898-1 & 2 documents and calculate all values on your own every time or else use this application as a pocket reference.",
    "developer": "Aatomz Research Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/aatomz-research-private-limited/id1568836133?uo=2",
    "developerId": "1568836133?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-23T00:00:00-07:00"
  },
  {
    "id": "1606405358",
    "appId": "com.AbyteEntertainmentLtd.DealersLifeFull",
    "title": "Dealer's Life",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/f6/60/6ff6605e-7140-54d1-400f-2c962aba6cde/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dealers-life/id1606405358?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Dealer's Life is a funny tycoon game where you manage your own pawn shop. Haggle with infinite generated customers to buy and sell infinite generated items!\nHave fun for hours and use all your negotiation, psychology and management skills to create your pawn empire! Thanks to procedural generation, special characters and random events you’ll never know what’s coming next!\n\nDealer’s Life main features:\n• Infinite items to buy and sell, all procedurally generated, with fake and counterfeit items to avoid (or exploit!)\n• Infinite customers to haggle with, each with his own personality and appearance, all procedurally generated. Will you manage to recognize their personality only by looking at them?\n• The most technically advanced negotiation engine you’ve ever seen\n• Be the smartest and quickest bidder and beat your rivals to buy prestigious items in exciting auctions!\n• Customize your character’s skills and play different games depending on what you decide to increase, finding the game style that suits you most\n• Manage your pawn shop’s features: keep track of your inventory, position in town, maximum number of customers per day and many more\n• Hire employees to help you with your job: search for the best experts, restorers, profilers, analysts, clerks and many others. Buy, repair, estimate and resell for huge gain!\n• Random events, recurrent characters and different game endings will make every game a unique experience!\n• Lots of humour and quotes from cult movies and videogames\n\nThousands of unique customers, with unique behaviors and traits: they all behave differently during negotiations according to their unique psychological traits which are reflected on their appearance. It’s up to you, with the help of your character Insight skill, to understand who you have in front of you, how to treat them, when to push and when you will have to just accept their offer.\n\nTry to amass enough money to transfer to a new pawn shop with a better look and better city placement: your daily number of customers will surely grow! And keep your inventory full of items, collecting legendary items to attract even more customers!\n\nFight the market to become the best trader out there and live the ultimate pawn shop experience with Dealer’s Life!\n\nWe are constantly improving the game, if you have any feedback about the game, your experience or anything else have a look at our Roadmap ( https://trello.com/b/nAAmRDHM ) and contact us through our social media pages:\n• Facebook: https://www.facebook.com/DealersLife\n• Twitter: https://twitter.com/DealersLife",
    "developer": "Abyte Entertainment Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/abyte-entertainment-ltd/id1600307025?uo=2",
    "developerId": "1600307025?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-02-01T00:00:00-07:00"
  },
  {
    "id": "1397143056",
    "appId": "com.nitrio.projectilemotioncalc",
    "title": "Projectile Motion Calc",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/ca/99/da/ca99da77-55f3-b0b5-1aa9-07b85d4ef5f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/projectile-motion-calc/id1397143056?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Projectile Motion Calculator are physic/math calculator to find Horizontal velocity, Vertical velocity, Time of flight, Range of the projectile or Maximum height fast and easy.\n\nFeatures:\n- Instant calculation\n- Result are copy able to other app\n- Formula are include as reference\n- Support up to 16 decimal place\n- Support various unit for each input\n\n\nProjectile motion is a form of motion experienced by an object or particle (a projectile) that is thrown near the Earth's surface and moves along a curved path under the action of gravity only (in particular, the effects of air resistance are assumed to be negligible). This curved path was shown by Galileo to be a parabola. The study of such motions is called ballistics, and such a trajectory is a ballistic trajectory. The only force of significance that acts on the object is gravity, which acts downward, thus imparting to the object a downward acceleration. Because of the object's inertia, no external horizontal force is needed to maintain the horizontal velocity component of the object. Taking other forces into account, such as friction from aerodynamic drag or internal propulsion such as in a rocket, requires additional analysis. A ballistic missile is a missile only guided during the relatively brief initial powered phase of flight, and whose subsequent course is governed by the laws of classical mechanics.\n\nProjectile motion equations:\n- Horizontal velocity component: vx = v * cos(θ)\n- Vertical velocity component: vy = v * sin(θ)\n- Time of flight: t = 2 * vy / g\n- Range of the projectile: R = 2* vx * vy / g\n-  Maximum height: ymax = vy^2 / (2 * g)\n\nThanks for your support and do visit nitrio.com for more apps for your iOS devices.",
    "developer": "Nitrio",
    "developerUrl": "https://apps.apple.com/in/developer/nitrio/id321121189?uo=2",
    "developerId": "321121189?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-07-23T01:32:27-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1291764269",
    "appId": "com.patrikroh.IfFound",
    "title": "IfFound - Lock Screen number",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/44/1a/ef/441aef9b-a934-d171-a182-9a0e2d233425/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iffound-lock-screen-number/id1291764269?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "IfFound lets you add phone number to your lock screen in case you lost your iPhone. Whoever finds your lost iPhone can call the number you added, get in touch with you and give the iPhone back to you.\n\nIfFounds provides simple and minimalistic look so that the text you add looks like it's part of iOS itself. Application lets you customize it's size and position to your liking.\n\nThe app contains no ads and provides smooth user experience. You have an option to add text to wallpapers from your gallery and IfFound provides additional 6 wallpapers for you to choose from.\n\nTip: You can add to your wallpaper literally any text you can think of, so if you don't wish to add a phone number, you can just get creative and add whatever funny message to your lock screen :)",
    "developer": "Patrik Roh",
    "developerUrl": "https://apps.apple.com/in/developer/patrik-roh/id1291764268?uo=2",
    "developerId": "1291764268?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-10-10T02:39:57-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "993592407",
    "appId": "com.rinat.mental-notes",
    "title": "Mental Notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/10/ba/fe/10bafe2e-92fe-830a-db39-e3c72e851b87/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mental-notes/id993592407?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bring a little psychology to Web design.\nIn the midst of a busy project it's all too easy to forget the nuances that distinguish great products. Mental Notes brings together 50 insights from psychology into an easy reference and brainstorming tool. Each card describes one insight into human behavior and suggests ways to apply this to the design of Web sites, Web apps, and software applications.",
    "developer": "Rinat Shauihutdinov",
    "developerUrl": "https://apps.apple.com/in/developer/rinat-shauihutdinov/id993592406?uo=2",
    "developerId": "993592406?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-26T15:21:21-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/45/41/ff/4541ff33-b13c-5fc7-7542-63e7c39ba03e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/22/97/5c/22975ce9-e5ab-3a88-8338-a764ac10099f/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 13 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/in/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "493157418",
    "appId": "net.musictheory.TheoryLessons",
    "title": "Theory Lessons",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e7/0e/51/e70e514b-fb96-dd00-a0ae-fc57871164a8/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-lessons/id493157418?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Theory Lessons features 39 music theory lessons from musictheory.net, presented in their original animated versions.\n\nComplete lesson list:\n\n• The Staff, Clefs, and Ledger Lines\n• Note Duration\n• Measures and Time Signature\n• Rest Duration\n• Dots and Ties\n• Steps and Accidentals\n\n• Simple and Compound Meter\n• Odd Meter\n\n• The Major Scale\n• The Minor Scales\n• Scale Degrees\n• Key Signatures\n• Key Signature Calculation\n\n• Generic Intervals\n• Specific Intervals\n• Writing Intervals\n• Interval Inversion\n\n• Introduction to Chords\n• Triad Inversion\n• Seventh Chords\n• More Seventh Chords\n• Seventh Chord Inversion\n\n• Diatonic Triads\n• Roman Numeral Analysis: Triads\n• Diatonic Seventh Chords\n• Roman Numeral Analysis: Seventh Chords\n• Composing with Minor Scales\n• Voicing Chords\n• Analysis: O Canada\n\n• Nonharmonic Tones\n• Phrases and Cadences\n• Circle Progressions\n• Common Chord Progressions\n• Triads in First Inversion\n• Triads in Second Inversion\n• Analysis: Auld Lang Syne\n\n• Building Neapolitan Chords\n• Using Neapolitan Chords\n• Analysis: Moonlight Sonata",
    "developer": "musictheory.net",
    "developerUrl": "https://apps.apple.com/in/developer/musictheory-net/id459313479?uo=2",
    "developerId": "459313479?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2012-01-17T00:00:00-07:00"
  },
  {
    "id": "982539581",
    "appId": "com.simian-productions.yoga-pranayama-app-04",
    "title": "Yoga Pranayama",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e7/2f/0f/e72f0f4d-8bc3-a0ee-22a1-03e2ab97326b/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/yoga-pranayama/id982539581?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Pranayama is a key branch of yoga that deals exclusively with breathing. Human respiration occurs largely involuntary and tends to be taken for granted in everyday life.\n\nIn yoga we learn to breathe consciously and try to make each breath longer and deeper. Deep and even breathing calms the nervous system and reduces stress.\n\nYou can use this Pranayama app to relieve stress in everyday life, to train your breathing and to learn about how your body works.\n\nRichard Hackenberg takes you through three exercises in this app: spinal, Nadi Shodana and Ujjayi breathing. You can choose to listen to his exercises with or without background sounds.\n\nRichard has been practicing asanas, pranayama and meditation for over thirty-five years in Germany. For seventeen years he has been teaching yoga, organising seminars on pranayama, anatomy and yoga therapy and training yoga teachers.",
    "developer": "Robert Templeton",
    "developerUrl": "https://apps.apple.com/in/developer/robert-templeton/id910092860?uo=2",
    "developerId": "910092860?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-04-12T14:27:34-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/84/3b/cb/843bcbf7-b043-3f53-89b9-b5e8771de80f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2022 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2022 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2022 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £4.99) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "306257910",
    "appId": "com.anishu.homebudget",
    "title": "HomeBudget with Sync",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/41/cb/73/41cb73d8-1100-735a-79a0-4c6abaa56308/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/homebudget-with-sync/id306257910?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Now available in mobile [iPhone/iPad] and desktop versions [Mac OS, Windows], including instant data sync between mobile/desktop versions. (Separate purchase required for each OS platform). \n\nA lite version of HomeBudget is available under the free applications category. Give it a try.\n\nContact support@anishu.com, if you need help. We have no way of contacting you if you post an issue as a review.\n--\n\nHomeBudget is an integrated expense tracker designed to help you track your expenses, income, bills-due and account balances. It offers support for budgeting, and allows analysis of your expenses and income, including charts and graphs. Two key differentiating features of HomeBudget are: \n\n1. Integrated set of features. The features within HomeBudget are well integrated such that a bill can become an expense (when you pay for it) and also adjust the account balance at the same time.\n\n2. Family sync. HomeBudget includes Family Sync, an advanced feature that allows a group of devices within the household to exchange expense and income information, and work together within a single budget. Once setup, the devices sync with each other automatically over the air. Family Sync works across all features including Bills and Accounts. Please refer to the Family Sync Quick Start guide at http://www.anishu.com for information on configuring Family Sync.\n\nKEY FEATURES:\n\nExpenses:\n- Create/Edit/Delete expenses and recurring expenses\n- Browse expense entries by month, by category/date with the ability to drill-down\n- Optionally associate an account and payee with an expense\n- Attach photo images of receipts; drag and resize images on screen\n- Support for multiple currencies and automatic exchange rate conversion\n- Search expense entries\n\nIncome:\n- Create/Edit/Delete income and recurring income\n- Optionally associate an account with the income\n\nBills\n- Create/Edit/Delete bills and recurring bills\n- Support for Payees, and track payments by Payee.\n- Make payment on bills either an as expense or as a transfer (to avoid double accounting your expenses)\n- Calendar and list view of Bills\n- Bill reminders\n\nCategories and Budget\n- Create/Edit/Delete expense categories and sub-categories\n- Set a budget, and track expenses at the category/sub-category level.\n- Associate icons with the categories and reorder category display order\n- Budget rollover\n- Classify expenses into fixed, variable and discretionary and compute your disposable income\n\nAccounts\n- Support for Accounts such as Checking, Savings, Credit, Debit, Cash, etc. \n- Associate your expense and income entries with your accounts and accurately track account balances. \n- View transactions, and do transfer between accounts.\n- Ability to choose a different base currency for each account\n\nReports\n- Trend chart for Expense, Budget and Income for the last 6 months\n- Pie/Bar charts for expense break-down (Available in the Expenses screen).\n- Export data/reports by email or via WiFi\n\nFamily Sync\n- Automatically sync multiple devices (iPhone, iPad, iTouch) in the household and see the same numbers on all devices over 3G and WiFi\n- Work within the same budget with other members of the household\n\nOther\n- Backup/Restore complete application data, including all receipts\n- Ability to upload your own list of category icons\n- Large numeric keypad for expense/income amount entry\n- HomeBudget follows the locale/region setting on your device and shows date and currency symbols appropriate for your region\n\nVisit http://www.anishu.com to see more screenshots, and to download the user guide (PDF, 42 pages).",
    "developer": "Anishu, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/anishu-inc/id306257913?uo=2",
    "developerId": "306257913?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2009-02-26T21:55:56-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1 Kit 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/de/1d/de/de1dde8a-0490-7f14-3550-4c905fe0f611/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-test-4-in-1-kit-2022/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022 Edition\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS\nIncludes 3 days full access trial to over 160 virtual Practical Driving Lesson videos to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• Intelligent Instructor Product of the Year 2022\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021/22 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/04/83/c8/0483c8d4-b46a-4ec6-621a-b6897cdcf177/AppIcon-Unfilled-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  }
]
