[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/cf/e3/71/cfe371fe-95ca-9f78-0afc-f5f57d11f1cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/79/c1/ff/79c1ffd8-fc8f-ebe9-686d-2f8e838f6955/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Germany - street racing simulator on the cars produced in Germany.\r\n\r\nIn this game are presented cars of the German manufacturers: from classic city cars to powerful modern sports cars and luxury cars. Each car in the game has it's own technical specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\r\n\r\nThe game offers four unique tracks with different weather conditions. You can drive on high-speed highway, or go for a ride in the German town, which is particularly beautiful at night. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\r\n\r\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\r\n\r\nThis racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills.\r\n\r\nRecord your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device.\r\n\r\nFeatures:\r\n- Modern beautiful graphics;\r\n- Realistic car physics;\r\n- Change the time of day in real-time;\r\n- Qualitatively modeled German cars;\r\n- 4 tracks with different weather conditions;\r\n- First person view / interior camera.\r\n\r\nWarning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual driving in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/11/96/9f/11969fbb-be48-bfe3-57ce-9a9dfd9e329e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1224974180",
    "appId": "com.duologix.palmreader",
    "title": "PALM READER The Fortune Teller",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/33/d4/a533d45a-fb2d-fc9e-fd10-7d09bda0006a/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/palm-reader-the-fortune-teller/id1224974180?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wondered what a palm reading can tell you about your fate? Explore your future and take right decisions by analysing the success line, life line, head line, heart line, marriage line, travel line, fate line. This is NOT an automated palm reader app. Because we don't believe any app can analyse the lines accurately and predict the future correctly. \n\nThis app gives you the real future predictions. The contents of this version is created after researching almost 1 year after referring many old books and vedas including Garuda Purana. \n\nDo you want to learn the real palm reading? This is a the best app. Just download it and explore.\n\nOf the different personal insight options, palm reading is a powerful way to learn about everything from your love life to your financial life, from your physical health to your spiritual health. A palm reader can even reveal your destiny! And along the way you’ll learn about possibilities around luck, fame, travel, and career.\n\nWhat all we analyse :\n* Life line\n* Heart line\n* Head line\n* Fate line\n* Success line\n* Marriage line\n* Travel line\n\n* Jupiter mount\n* Saturn mount\n* Apollo mount\n* Mercury mount\n* Mars mount\n* Venus mount\n* Luna mount\n\nAs you can see, palm reading is broad and all-encompassing. Also known as “Palmistry,” it can grant you deep and meaningful insight into your past, present, and future! Our hand readers or palm readers take it a step further and help you understand your natural personality traits so you can make the most of your strengths and be prepared for your challenges.\n\nUsing our app, learn the different lines, shapes, mounts and markings on the palms and fingers that reveal character traits of a person.",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2017-04-12T20:00:01-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/31/02/ee/3102ee04-e5c6-40be-63bc-bee38529f801/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/96/e3/bc96e3f3-949d-124c-111f-463edce86320/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/69/f9/10/69f9102d-88d1-6188-3f21-f96ed5db1b65/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/1a/5e/9f1a5e7b-960a-d643-6af7-ba835fad8268/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, with In-App-Purchases for GeoSWAM* instruments on devices running iOS 11.4 or greater. \n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded** to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n*Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n**Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/76/b7/74/76b77494-dd62-fe22-681f-a096bae47153/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fl-studio-mobile/id432850619?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/in/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/45/df/ba/45dfba82-0635-0a8d-836f-65a3097325eb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1456462961",
    "appId": "hongexe.com.InkPhoto",
    "title": "Ink Photo",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/22/c6/58/22c658fb-8cde-d5ea-9f81-190404e5a563/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ink-photo/id1456462961?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "When ink meets photo, light and shadow combine with ink to form the visual effect of “Image in Ink”.\n\n[DESIGN]\n“Preserve the real image of the photograph.\nAdd different strokes of ink.\nA visual effect of ‘Ink Photo’ appears.\nThen stained with ancient Chinese colors.\nAn ‘Ink Photo’ is presented instantly on rice paper.”\n\nThat's what “Ink Photo” was designed for.\n\n[FUNCTION]\n-Camera function: 40 kinds of real-time filters.\n-32 types of ink strokes.\n-9 ancient Chinese colors.\n-7 kinds of paper substrates\n\n[SUGGESTION]\nghymail@foxmail.com",
    "developer": "洪跃 管",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%B4%AA%E8%B7%83-%E7%AE%A1/id1363417345?uo=2",
    "developerId": "1363417345?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-24T16:53:02-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/89/75/9d897598-c423-f5f9-f794-bf57bfc7946e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "896420506",
    "appId": "com.samgabbay.spoofmail",
    "title": "Spoof E-Mail",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/dc/3c/5f/dc3c5f9f-4d9f-d1c7-f648-9806ebd997d4/contsched.cujqnqav.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spoof-e-mail/id896420506?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app is intended for entertainment purposes only and does not provide true Email receiving functionality.\n\nEver want to be someone else? Now you can!",
    "developer": "North American Mills",
    "developerUrl": "https://apps.apple.com/in/developer/north-american-mills/id284936766?uo=2",
    "developerId": "284936766?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2014-07-22T18:04:49-07:00"
  },
  {
    "id": "731645633",
    "appId": "com.squareenixmontreal.hitmango",
    "title": "Hitman GO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/90/a3/f3/90a3f3dc-fbfa-8ab4-82d1-cd87764420e0/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-go/id731645633?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get your daily fix of Agent 47 with this elegant, strategy-based Hitman game!\n\n5/5 Slide to Play: \"…this is one to check out.\" \n4/5 Joystiq: \"Hitman GO is an impressive debut for Square Enix Montreal.” \n4/5 Pocket Gamer - SILVER AWARD: \"Hitman GO is a clever and refreshingly original puzzle game\" \n4/5 Polygon: \"Hitman GO is a great minimalist take on the series' big ideas\" \n5/5 Pocket-lint: \"Hitman GO is a clever and intelligent way of bringing a much-loved franchise to a mobile platform\" \n\nBEST GAME DESIGN - 2014 Canadian Videogame Awards\nBEST IOS GAME - 2014 Canadian Videogame Awards\n\nHitman GO is an award-winning turn-based strategy game with beautifully rendered diorama-style set pieces. You will strategically navigate fixed spaces on a grid to avoid enemies and take out your target or infiltrate well-guarded locations. You really have to think about each move and all the Hitman tools of the trade you would expect are included; disguises, distractions, sniper rifles and even 47’s iconic Silverballers.\n\nWith Hitman GO, you’ll experience:\n• Challenging puzzles that put your assassination skills to the test\n• Beautiful scale model-style visuals\n• Environments with secret passageways and off-limit areas\n• Agent 47’s tools of the trade: Distractions, disguises, hiding spots, sniper rifles and even the iconic Silverballers\n• Different enemy types with unique and deadly behaviours\n• Different ways of completing each level, silently or forcefully\n\nPlease note: \n\n** THIS GAME IS INCOMPATIBLE WITH THE iPod Touch 4th GENERATION ** \n\nHitman GO minimum requirements: iPad 2 and above, iPad Mini, iPhone 4 and above, iPod Touch 5th generation and above.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-17T00:00:00-07:00"
  },
  {
    "id": "1556704210",
    "appId": "anyconverter.anyboost.app",
    "title": "PDF: Scanner, converter",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/df/09/25/df0925cd-e16b-896a-10a9-987a9c264c05/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-converter/id1556704210?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Just a simple app that can scan documents and convert images to PDF. Save and share it anywhere, anytime.\n\nYou no longer need to find a scanner, now you can scan documents on the go just using your iPhone or iPad.\n\nYou can build single PDF from all documents scanned or build PDFs separately. All scanned files will be stored on the Scanner page so you can continue work with them later.",
    "developer": "Nikita Khromov",
    "developerUrl": "https://apps.apple.com/in/developer/nikita-khromov/id1545839192?uo=2",
    "developerId": "1545839192?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-03-04T00:00:00-07:00"
  },
  {
    "id": "1602845668",
    "appId": "io.fadel.AudioTrimmer",
    "title": "Audio Trimmer - Trim Audio",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/73/8e/f0/738ef0c3-a40b-23f6-251c-b62e0b62ead0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audio-trimmer-trim-audio/id1602845668?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Audio Trimmer allows you to edit and trim your audio files on your iPhone or iPad.\n\nFEATURES\n\n• Pinch-to-zoom for more precision when editing.\n• Trim your recordings to save just the portion you want.",
    "developer": "Fadel.io OU",
    "developerUrl": "https://apps.apple.com/in/developer/fadel-io-ou/id1483403574?uo=2",
    "developerId": "1483403574?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2022-01-04T00:00:00-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/da/80/a1/da80a182-94e6-5d3d-39eb-54e1548b2f1b/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Purchases",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/0d/b0/5e/0db05e26-f39f-1bef-a6fc-19df8eab73c4/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/purchases/id1517829258?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Purchases is a simple app to help you track all your daily expenses.\n\n- Create groups as you like, personalize them with icons, emoji and colors. Define a limit to the group, so you can easily see the precentage you reached.\n\n- Create the transaction defining a description, the money spent or received, where it happened and, if needed, a note.\n\n- Add widgets to your homescreen to see your expenses in a glance.\n\n- Organize all your data in archives, so you can start over and mantaining old records.\n\n- Search categories and transactions directly from the home of your device.\n\n- Export your data to a PDF document, then save it to your device or print it to store it in your home.\n\n- Protect your data with FaceID or TouchID.\n\n- Data are sync with your devices with iCloud.\n\n- Simple and intuitive design.\n\n- Customizable color options.\n\n- Purchase is supporting Universal Purchase, so once you buy it you can download it in your other devices.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/in/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/22/f6/17/22f6174c-bb80-8bc2-0218-fc8c7237eb24/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "1439659048",
    "appId": "com.yogeshmanghnani.attendance-manager",
    "title": "track it (Attendance Tracker)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/76/21/82/76218262-2da4-8374-82f3-0ff497e20d9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/track-it-attendance-tracker/id1439659048?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Attendance Tracker is an app for students to keep track of their attendance. With this app you will never have to think again whether you can afford to miss the lecture or not. \n\nThis app is made with minimalism in mind. There is no sign up hassle. Just download and that's it. \n\nWith this app you can track attendance for individual courses / subjects. \nGet to know if you can afford to miss the next lecture or not.\nGet know how many lectures you can need to attend to cover up in case you're lacking behind. \n\nWith this app attendance will no longer be a barrier between your workout goals, side hustles, internships etc.\n\nThis app is made by a student and is for students. It is easy to use and to manage.\n\nThe app contains ads. There is in-app purchase to remove ads.",
    "developer": "Yogesh Manghnani",
    "developerUrl": "https://apps.apple.com/in/developer/yogesh-manghnani/id1439659047?uo=2",
    "developerId": "1439659047?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-11-06T15:46:33-07:00"
  },
  {
    "id": "1184768808",
    "appId": "com.n3vgames.ts3",
    "title": "Trainz Simulator 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/04/ee/0b/04ee0b26-e91e-f3af-1a7a-79a9fd2f2f66/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trainz-simulator-3/id1184768808?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Trainz Simulator 3 delivers next-generation graphics and the most realistic train driving ​experience wherever you are.\r\n\r\n\nTake charge of steam electric or diesel locomotives and travel the world from the comfort of your home or while on the road. \r\n\n\r\nClimb the Rocky Mountains, venture all over the UK, journey through the USA or explore Outback Australia.\r\n\r\n\nIncluded Features:\r\n- Explore 4 highly detailed locations\r\n- Experience 12 gameplay sessions\r\n- Master 9 in-depth tutorial sessions\r\n- Control 14 highly detailed locomotives\r\n- Haul over 54 types of rolling stock\r\n- Drive in simple or realistic modes\r\n- Issue Driver Commands to dozens of other trains\r\n- Operate an entire railroad\n\n\r\nExpand your experience with new routes, sessions and hundreds of locomotives available for additional purchase.\r\n\r\n\nNOTE: TS3 does not currently offer world building tools or allow importing 3rd party content.\n\nInitial install size: 4GB",
    "developer": "N3V Games Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/n3v-games-pty-ltd/id405824664?uo=2",
    "developerId": "405824664?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-08-18T00:00:00-07:00"
  },
  {
    "id": "1436050646",
    "appId": "com.aurmatic",
    "title": "Blur photo",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/b1/41/54/b14154f5-77c6-47b6-9d51-aed71ee3ecf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blur-photo/id1436050646?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "PTMD is an application that allows you to add blur background on photo, similar to phones with two cameras. The app is based on machine learning.\n\n• Add blur background on old photo or photos taken with one camera in one moment.\n\n• The application provides several blur styles (Bokeh, Box, Motion, Crystallize, Pixelate).\n\n• Choose the intensity of blur using the slider.",
    "developer": "Alexander Sukhanov",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sukhanov/id1170659765?uo=2",
    "developerId": "1170659765?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-10T08:03:06-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/15/42/f6/1542f6b6-fe15-5a29-63fc-c72433ed7820/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/95/0b/82/950b82e0-c674-491b-88be-36b82db51b3c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1570440293",
    "appId": "com.Irusu.IrusuVRCinemaPro",
    "title": "Irusu VR Player - Movie Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/cf/f0/3bcff0a9-3648-0524-9c78-5319c664b2bc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/irusu-vr-player-movie-player/id1570440293?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Irusu VR Cinema Player is the ultimate VR movie player for virtual reality videos that gives you full control and an Imax Screen experience.\n\nThe VR Player includes a 360 VR video player ( or 360 Movie VR player ), apart from a regular 2D VR player, with different screen options.\n\nWatch your Favourite shows, videos, movies on a VR cinema player.\n\nGet the most immersive virtual reality experience with our Irusu VR Player for VR headset with Spatial Surround sound that gives you a 3D Dolby-like surround sound system.\n\nThe Best VR video player app that is compatible with cardboard with the latest Google VR SDK ( GVR ), that gives an improved VR movie experience without any lag on smartphones.\n\nGet a virtual reality effect like an I-max screen or Big Theatre screen with SEAT SELECTION, which most of the VR video players miss or come at an additional cost. \nSeat Selection gives the user a very good option to view the movie from different angles and screen sizes with at most impressiveness.\n\nThis VR player is great if you want to experience theatre or cinema experience at your home. Get any VR headset and start using our Irusu VR Cinema Player App to watch VR movies / mobile Videos / WhatsApp videos etc.\n\nWith the latest software Development Kit, our VR Cinema Player supports - 4K video, 2K video, automatic Aspect ratio adjustment, Dual Audio support, more optimized UI, More smooth controls, and easy refresh media. It supports all types of Google Cardboard, Irusu VR headsets, VR box, Shine-con VR, and other mobile-based virtual reality headsets. \nWith advanced video rendering algorithms, the VR movies will be played smoothly without any lag ( Smartphones with reasonable processing power ). \n\nFeatures : \n\n1. One of the biggest Screen sizes with immersive I-max / Big Cinema theatre experience.\n\n2. Seat Selection for a convenient viewing experience at different angles.\n\n3. 3D surround sound with Spatial audio technology for a breathtaking sound experience. Strap on to your headphones to get completely immersed in VR Cinema Theater.\n\n4. Perfect video controls for easy control over the video.\n\n5.  Advanced video rendering algorithm for a smooth video VR player that can support 4K video, 2K video, and many other file formats.\n\n6. Simple and clean GUI for easy control of the movie. More updates are coming soon in terms of total control in near future.\n\n7. Multiple VR screen selections like Regular Cinema, Large Screen, Home Theatre, Void Screen.\n\n8. Supports 360 Movies or 360 Videos. \n\n9. Improved GUI for easy navigation in between VR Movie player, and VR 360 Player.\n\n10. Added Subtitles and audio selection.\n\nEnjoy our Irusu VR Cinema App and we will be bringing more support in the near future with support to other media formats and a lot more on GUI, all at a free cost. We will be making Irusu VR Cinema App the best VR Cinema Player for android mobiles.\n\nWe would love to hear from you on any feedback and would try to implement it as much as possible.\n\nPlease write your emails at Support@irusu.co.in.",
    "developer": "Irusu Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/irusu-technologies-private-limited/id1260139910?uo=2",
    "developerId": "1260139910?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-12T00:00:00-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/76/60/d8/7660d8c2-54c4-cc9e-3495-70c14cf7ce6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1190018240",
    "appId": "com.phoenixsolutions.magnifier",
    "title": "Magnifier™",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/fc/a6/18/fca61837-2857-858b-b84d-010f95e33ab9/Magnifier_Pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magnifier/id1190018240?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "50% OFF: $3.99 --> $1.99 FOR A LIMITED TIME!\n\nThis app transforms your phone into a magnifying glass with light! \nIt will help you to: \n- Read menu in dimly lit restaurants\n- Read fine prints on a medicine bottle\n- Read small text when you forgot your glasses\n\nFeatures:\n- Up to 10x zoom\n- Light level is adjustable\n- Full screen user interface\n- Support both iPhone and iPad",
    "developer": "Tue Nguyen Minh",
    "developerUrl": "https://apps.apple.com/in/developer/tue-nguyen-minh/id434811167?uo=2",
    "developerId": "434811167?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-01-09T19:25:23-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ce/a3/b2/cea3b21b-c1f2-c503-57d7-c980343e1ef9/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1159290179",
    "appId": "com.nekki.vector2.paid",
    "title": "Vector 2 Premium",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/84/62/48/84624847-e927-9e4f-6ac4-05c115f329df/mzl.zrfxfywk.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vector-2-premium/id1159290179?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Vector 2 features intense gameplay with procedurally generated environment and lifelike animations in a dystopian world.\n\nRUN FOR YOUR LIFE\nDescend through a huge and complex research facility and try to get out alive – over and over again.\n\nGEAR UP\nThere’s no good run without good equipment! Try out experimental high-tech gear that will help you survive a little longer and discover ways to empower it.\n\nADD STYLE TO YOUR SKILL\nLearn stunts to dodge deadly traps – and do it in the most badass way ever possible.",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/in/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-10-04T01:37:59-07:00"
  },
  {
    "id": "989565871",
    "appId": "com.tijo.opener.Opener",
    "title": "Opener ‒ open links in apps",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/c2/da/f3c2da75-65eb-12d1-e6f2-987773833673/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/opener-open-links-in-apps/id989565871?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Opener is an app that allows you to open links from the web in apps instead! Copy a link and launch Opener to see the apps that it can be opened in, or use Opener's action extension right from other apps! Opener currently supports over 280 apps with more being added all the time.\n\nIn addition to opening links in apps, Opener also supports:\n- Opening links in any browser of your choice.\n- Previewing links from a variety of popular services using 3D Touch.\n- Opening the Google AMP version of pages, which are significantly faster than normal web pages.\n\n\"If you find yourself looking to view web links in apps often, Opener is a good timesaver that cleverly uses iOS extensions to speed up the process.\" — MacStories\n\n\"It’s simple, handy, and makes browsing the web a lot easier.\" — LifeHacker\n\n\"...lets you open links in their corresponding app, skipping the annoying Web view along the way.\" — CNET\n\n\"As someone who spends huge chunks of my day tapping on my iPhone’s screen, I skipped my Starbucks latte today and bought Opener instead.\" — TechCrunch\n\nFor a complete list of supported apps and browsers visit opener.link/apps",
    "developer": "tijo, inc.",
    "developerUrl": "https://apps.apple.com/in/developer/tijo-inc/id332516208?uo=2",
    "developerId": "332516208?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-06-01T12:14:52-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-2014/id651978174?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Do you want to build houses and industrial buildings with heavy machines from LIEBHERR, MAN and STILL? Then get the Construction Simulator 2014 – in this way your iOS device becomes a virtual construction site.\n\nPlaying the Construction Simulator 2014 you can take over the control of 14 construction machines which are true to the originals in high-quality 3D graphics.  Excavate the foundation of a one-family house with realistic machines, operate a concrete pump which is as high as a house to cast concrete into the wall formwork of an industrial hall or place giant roof trusses with a mobile crane and show that you can keep a steady hand – more than 300 tasks promise more than 20 hours of gaming fun.\nDo you want to convert the small building company into a successful real estate group and bring your own style to the city where you can navigate freely? \n\nYou can play the Construction Simulator 2014 on the following devices:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\nFeatures\n-14 construction machines from LIEBHERR, MAN and STILL designed true to the original with original operating modes\n-High-quality 3D graphics\n-Realistic control of the construction machines, optimally designed for mobile devices - for example,  support of the euro control for excavators\n-Huge construction sites like wind generator, swimming pool, school building or town hall\n-For beginners and experts: Free change from Arcade control to professional control \n-Huge freely navigable world \n-Ladder of success: From apprentice to building tycoon\n-Highly variable order system guarantees never ending gaming fun\nUnblock the different districts of the city and bring your own style to the city and choose freely colour, material and specifications of the construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/77/67/b7776785-2837-820b-f9fe-636ff1104f78/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "683053382",
    "appId": "Trnio.SimpleBundler",
    "title": "Trnio 3D Scanner",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/5a/be/e85abe01-de6f-689b-c525-eb49aed9c3ca/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trnio-3d-scanner/id683053382?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "TRNIO [turn-knee-o] converts photos on your iPhone into 3D models!  \n\nTrnio makes your iPhone to into a high-quality 3D scanner, using our cloud service (scans are NOT processed on your device) to convert your images into high-quality scans.\n\nIn only a couple steps and mere minutes, you'll be able to get hi-resolution photo quality 3D scans.\n\nJOIN US – facebook.com/TRNIO, twitter.com/TRNIO\n\n* Social media icons used in our app designed by https://icons8.com.",
    "developer": "Trnio Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/trnio-inc/id683053385?uo=2",
    "developerId": "683053385?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-08-12T14:09:28-07:00"
  },
  {
    "id": "899003026",
    "appId": "com.colorscamera",
    "title": "Colorburn",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/77/90/0d/77900d51-e207-eee3-d46d-56d511dfe0bc/AppIcon-1x_U007emarketing-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colorburn/id899003026?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "***App Store Best of 2015***\n\nColorburn is a camera app with 1000 filters, the most amount filters in App Store, created especially for those who love to stand out.\nA photo-filter app with a unique twist, Colorburn makes it easy and fun to turn your favorite moments into cool-looking memories. Its ingenious interface puts a screen full of vibrant filters across your images, letting you quickly cycle through them to find the right look. The results make any pictures an eye-popping work of art; handy image-editing tools and a library of funky picture frames help too.\n\n1000 COLOR FILTERS\n-1000 uniquely designed filters 20 times more than other apps.\n-Save your favorite filters into Favorites for a much easier and faster access.\n-Colorburn provide unique filters to inspire your imagination.\n\n98 GRID FILTERS\n-98 new designed grid filters to apply multiple filters to one picture.\n-Make professional designers and photographers take a new look at this world.\n\nVIDEO & LIVE PHOTO\n-Record videos with color filters and grid filters.\n-Take pictures with live photo in any type of device with iOS 9.1 or higher.\n\nSPLIT PHOTOGRAPHY\n-Support multi-shoot and merge to one picture with grid filters.\n-You can also make a contrast between front and rear camera.\n- Just tap the icon \"3:4\" to entry the split photography mode.\n\nPROFESSIONAL EDITING\n-Edit your existed photos with 1000 filters, vignette, exposure, brightness, contrast, rotate, mirror and adjust intensity of filters.\n-Use cropping patterns and frames to make your photo outstanding.\n-Open Colorburn in system's Photos app and have it serve as a filter extension.\n\nEASY SHARING\n-Especially unique square-prepare frames and 1080p pictures for Instagram.\n-Support to share your filtered picture to social media platforms such as Facebook, Twitter, Flickr, Tumblr and Dropbox.\n\nBe true to yourself. Get Colorburn to support you in your choice of lifestyle. Never give in, never go with the flow and never be out of filters! Be the trend-setter. Get Colorburn today.\n\nHave suggestions or problems? Contact us via email: support @ colorscamera. com",
    "developer": "Xiaodong Wang",
    "developerUrl": "https://apps.apple.com/in/developer/xiaodong-wang/id1083287354?uo=2",
    "developerId": "1083287354?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-19T21:42:57-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride - Train Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ticket-to-ride-train-game/id432504470?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "CONNECT MORE THAN CITIES!\n\nSet off with your friends and family to re(discover) Ticket to Ride, the classic boardgame. In this railway adventure, you’ll need to be the quickest to link up your cities and reach your destinations. \n\nIn this strategy game for all ages, try out different tactics, block your competitors’ lines and take over routes before the others do. With so many different strategies to try, each new game is a unique experience.\nTravel the world from Europe to India, passing through the legendary China, facing new challenges by purchasing additional cards with their own special rules (available in expansion packs).\n\n- A tutorial teaches you the rules of the game so you can head off quickly on your adventure\n- Play in single-player mode, online multi-player against the whole world, or local multi-player with your friends\n- This is the official adaptation of Alan R. Moon’s best-selling boardgame, Ticket to Ride, which sold over 8 million copies.\n- An easy-to-play strategy game\n- No game is ever the same, you can play over and over again\n- Discover a series of add-ons with special maps and rules\n- Challenge players all over the world in cross-platform mode",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geometry-dash/id625334537?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/in/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1228146720",
    "appId": "com.yhx.wishare",
    "title": "InShare",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d5/c1/7c/d5c17cde-6bb0-c6f6-c8f8-65bc08bd1961/AppIcon-1x_U007emarketing-0-5-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inshare/id1228146720?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "InShare can share and transfer files via nearby discovery   under same wi-fi environment. It can be sharing files quickly, convenient and efficient.",
    "developer": "hongxi yan",
    "developerUrl": "https://apps.apple.com/in/developer/hongxi-yan/id1226829115?uo=2",
    "developerId": "1226829115?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-04-19T18:29:04-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/e9/46/39/e9463948-c5e2-7d96-6456-17429c3465a8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2022 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2022 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2022 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £4.99) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1574175808",
    "appId": "com.specimen.zero.multiplayer.horror",
    "title": "Specimen Zero - Horror",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c9/eb/0f/c9eb0f52-6d1b-bf67-9032-6916869d89b0/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/specimen-zero-horror/id1574175808?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "You wake up in an unknown place and the last thing you remember is being kidnapped. But something has happened in that strange place, something out of the ordinary ... something dangerous. You must discover the way to escape. Because here, you will only find death.\n\n-Explore a large dark area: secret buildings, a creepy hospital and mysterious laboratories. \n\n-Solve puzzles and search, collect and use objects to escape from the place.\n\n-Escape with your friends in online multiplayer mode! (Alpha)\n\n\nINCLUDES:\n\n-New map: Forest\n-Create unlimited private multiplayer rooms\n-No ads",
    "developer": "Rafael Sanchez Martel",
    "developerUrl": "https://apps.apple.com/in/developer/rafael-sanchez-martel/id1574175810?uo=2",
    "developerId": "1574175810?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-07-21T00:00:00-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ee/d2/57/eed257ec-d95e-1892-724e-21b1653a3579/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi is *not* yet compatible with: Mini 2, Mini SE, Air 2S, Mavic 3. We will add support for these drones as soon as DJI adds support for them in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1064769019",
    "appId": "com.wizdommusic.geoshred",
    "title": "GeoShred",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/33/b8/e2/33b8e235-953e-619b-cce5-75fc16c34841/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred/id1064769019?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Pro Version 5, with In-App-Purchases for GeoSWAM** instruments on devices running iOS 11.4 or greater.  \n\nImagine a new kind of musical instrument ... \n\nAn instrument where a performer can fluidly express multiple independent voices.  An instrument that is both pitch fluid, and helps the performer precisely reach desired musical pitches in any temperament.  \n\nGeoShred is an award-winning,  fluidly expressive musical instrument that runs on multi-touch devices. \n\nIt has a performance surface with “almost magic” pitch rounding algorithms which is coupled with a model of the physics of several types of musical instruments, support for AUv3, MIDI In/Out, MPE, and 3D Touch.  It’s a fusion of Jordan Rudess’ performance concepts and a powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA.  And, GeoShred's expressive control can be used with other synthesizers.\n\nTens of thousands of artists in 48 countries perform GeoShred with 30% of those users in India. \n\nGeoShred is the Gold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".\n\n\nGeoShred Pro Version 5 Features include:\n\n• In-App-Purchases (IAP) for 11 different GeoSWAM instruments, GeoViolin, GeoFlute, GeoTenoSax, GeoCello, GeoClarinet, and GeoOboe, GeoTrumpet, GeoBassTrombone, GeoBassFlute, GeoViola and GeoPizzBass. \n• A fluidly expressive playing surface + a Physically modeled guitar\n• Au3 plugin support on devices running iOS 11.4 or greater \n• Intelligent pitch rounding\n• A diatonic keyboard where every key on the screen is in the scale.\n• MIDI IN/OUT and MPE support\n• MIDI control using Wi-Fi, Bluetooth, virtual MIDI and all digital interfaces \n• MIDI configuration presets\n• 3D touch on iPhones that support 3D touch\n• Customizable control surface can be mapped to physical MIDI controls\n• Inter-App Audio and Audiobus support.\n• Backing tracks\n• Multiple Modeled effects\n• Modeled feedback and VCF effects\n• Echo, a unique looper and multi-tap echo \n• Finger vibrato, slide and fret scraping\n• Unique mono mode using intervals of multiple strings. \n• Built-in Arpeggiator\n• Alternative tunings and temperaments\n• Support for world scales and temperaments including Indian Ragas, Arabic and Balinese scales. \n• Easily share presets with friends\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\n\nMinimum Requirements:  iOS 11.4 or better is required for AUv3, iCloud and GeoSWAM instruments.\n**Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n***Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of collection IAPs..",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-12-15T12:34:42-07:00"
  },
  {
    "id": "603037910",
    "appId": "com.rathasou.The-Spy-Camera",
    "title": "SP Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/34/92/5734925a-97a2-ad70-85b5-54d8ed6343ab/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sp-camera/id603037910?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Want to capture photos and videos without anyone notices while your device can hide camera preview and all interface buttons, here is the app that you need: SP Camera.\n\nWith SP Camera, you can record video, or take pictures without being seen while the device shows one of fake backgrounds.\nSimulate that you are browsing the web, a blog or leave the device on a table showing a still image or a time clock while recording.\nAutomatically record and save video if any motion occurs on the scene with Motion Detector Sensor.\nWith built-in Photo Timer, this app automatically capture photos every few seconds without touching the capture button again.\nSave your photos and videos in the password protected private folder.\nMoreover, you can hide all the UI control buttons to simulate a real spy experience.\n\nMODE\n* Photo: automatically capture photo without tap any buttons with Photo Timer\n* Video: record video and capture still photo at the same time (snap 8MP photo while recording 4K video)\n* Motion Detector: automatically record only if any motion occurs on the scene\n* Slow Motion: support high frame rate or slow motion video recording on both front and rear camera\n* Timelapse: record video in fast motion action up to 32x\n* Horizontal: always record video in landscape even the device is held in portrait orientation\n* Double Cameras: simultaneously record video with two different camera lens\n\nCAMERA\n• Manual camera control with focus, exposure, ISO, and white balance adjustment\n• Ability for photo capturing & video recording at the same time for all video modes\n• Save more storage with changeable video recording resolution between QVGA 240p, VGA 480p, HD 720p, FullHD 1080p or 4K 2160p\n• Ability to zoom in & zoom out up to 10x\n• Support dual and triple rear camera lens devices\n• Automatically boost low light photo & video visibility and quality\n• Limitable video recording duration and numbers of Photo Timer photos\n• Cinematic video stabilization support for shake-free video recording\n• Ability to record silent video (without sound)\n• Support volume buttons actions for photo capturing and video recording\n• Save photo and video in passcode protected private app folder or save to camera roll\n• Ability to add date and time stamp for still photo or motion detector video\n\nINTERFACE\n• Automatic Mode: auto perform record action and other actions when app launch\n• Easy Mode: easily tap any area to take photo and double tap to start/stop video recording\n• Screen is completely black simulate the device is turned off\n• No camera flash or on-screen flash is appeared\n• False other people that you're on other activities by using fake backgrounds\n• Alternative image slideshow or animated clock or reactive web browsing backgrounds\n• Dimmed screen with zero brightness in black background\n• Adjustable the visibility of the UI transparency\n• Movable and resizable camera preview\n• Clarify the actions correctly with Text, Voice, and Haptic feedbacks\n• Understand app functions with App Tips\n\nPASSCODE\n• No one can stop your recording by secure the recording and lock UI buttons with passcode\n• Support Touch ID and Face ID to unlock\n• Advanced passcode system can lock app startup, lock camera UI buttons, or lock gallery viewing\n• Hide App Folder private photos and videos with failed passcode input\n\nGALLERY\n• Built-in gallery for viewing photos and videos\n• Directly share photos and videos to cloud storage or use USB cable iTunes files sharing\n• Recover deleted photos and videos within 7 days with Trash Folder\n\nREMOTE\n• Wireless Apple Watch Remote supported for recording control\n\nNOTES:\n• Built-in Gallery Viewer unable to play slow-mo video in slow motion action. Please save to camera roll and play slow-mo video via Photos app.\n• If use iOS Guided Access in iOS 12, make sure to enable \"Mirror Display Auto-Lock\" option. If not, it will limit screen timeout up to 20 minutes only.\n• Double Cameras mode required iPhone or iPad with A12 chipset or later.",
    "developer": "Ratha Sou",
    "developerUrl": "https://apps.apple.com/in/developer/ratha-sou/id590343618?uo=2",
    "developerId": "590343618?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-19T20:37:30-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/0a/62/f80a62db-c045-a930-0223-eed915a558fb/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-test-4-in-1/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2022\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2022\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• Intelligent Instructor Product of the Year 2022\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "335029050",
    "appId": "com.exozet.catan",
    "title": "Catan Classic",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/3b/8f/22/3b8f227b-d32d-0dc1-9f61-d47f44b7d69c/AppIcon-1x_U007emarketing-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/catan-classic/id335029050?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"Catan\", the legendary strategy game provides gaming fun anytime, anywhere.\n\nTrue to the original game, you can compete with up to four players for the most settlements, the longest roads and the largest army. You can trade with each other and claim the precious land with all its resources.\n\nThe game allows you to challenge other Catan fans online via cross-platform multiplayer to prove your strategy skills or play against the AI:\nVarious computer opponents, each with their own individual characteristics, will prove themselves worthy competitors: the pirate Jean, who knows no compromise, Vincent the merchant, who never allows himself to be cheated, Sean the knight, who takes what is rightfully his...\n\nThe popular Catan expansions \"Seafarers\", \"Cities and Knights\" and two new special scenarios are available as In-App purchases.\n\nThe complete Seafarers expansion includes more than 10 additional scenarios with an extensive campaign. Become Harbormaster, discover new islands and extra game elements like ships, gold fields, treasures and pirates. Ahoy!\n\nThe Cities and Knights expansion introduces various new gameplay mechanics that add even more variety to Catan. Invest new trade goods in city improvements to build one of the three metropolises of Catan – but beware of the barbarians attracted by Catan’s new wealth! You’ll need your best knights to fend them off! C&K contains a short campaign and 7 challenging maps.\n\nExciting adventures await you in the two new scenarios \"Enchanted Land\" and \"The Great Canal\". Vanquish dragons and bag their treasures or build a canal to help barren grain fields bloom once more.\n\nFeatures:\n\n- Available languages: English, German, French, Dutch, Spanish, Portuguese, Japanese\n- Original \"Settlers of Catan\" rule set\n- Update 4.0+: Synchronous online multiplayer games\n- Smart computer opponents with individual strategies\n- Scrollable game board including zoom option \n- Freely combinable game settings \n- Game statistics\n- Comprehensive tutorial\n- Seafarers LITE: New scenario \"The 4 Islands\" and two additional game variants\n- Cities and Knights LITE: Test the new expansion in the scenario “The first Island”\n- 3 different graphic sets to choose from\n\n\n***** \nCatan FAQ: \n\nQuestion: An expansion seems gone after an update or reinstallation of Catan or after restoring the device? \nAnswer: Don’t worry! Your initial purchase is already saved in your iTunes account. You can restore your InApp purchases by selecting the restore-option in the Catan IAP menu. \n\nQuestion: I lost my campaign progress after reinstalling, updating or restoring my device. Is there any way to restore it? \nAnswer: When saved games can’t be automatically restored, we’ve integrated a cheat code: In the campaign mode go to select player and enter „CatanWarp*“ (* = 1–15) as your player name and confirm. Exit the game via the home button and restart it. The campaign can now be continued from the specified level number (1–15). Levels up to the specified number will be unlocked in the custom game mode as well. \n\nQuestion: Are dice rolls really random? \nAnswer: Of course! All dice rolls are 100% random and not modified in any way. We’re avid Catan players ourselves. We’ve played the iOS version hundreds of times while developing the program. There have been times when we won and lost a few games in a row because of the dice - just like when playing the board game! \n\n*****\nQuestions or suggestions for improvements: \nMail to ios@usm.de \nWe are looking forward to your feedback! \n\nFor more information on news and updates: www.usmgames.com \nor visit us on www.facebook.com/UnitedSoftMedia and twitter.com/USM_News \n\n*****",
    "developer": "USM",
    "developerUrl": "https://apps.apple.com/in/developer/usm/id330111789?uo=2",
    "developerId": "330111789?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-10-25T00:00:00-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro Speedcam Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/radarbot-pro-speedcam-detector/id1099797224?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Radarbot is your ally on the road. It’s the only application that combines real-time Alerts with the best speed camera detection system using GPS. 100% legal and reliable. Drive safely and forget about fines forever.\n\nWith Radarbot, you’ll have the best speed camera warning device, real-time traffic Alerts and an advanced speedometer, all in one powerful application.\n\n- SPEED CAMERA DETECTOR\n\nHave complete peace of mind at the wheel without risking your driving licence. Radarbot warns you about all kinds of speed cameras: \n\n-\tFixed speed cameras.\n-\tPotential mobile cameras (reported by users). \n-\tTunnel cameras.\n-\tANPR cameras.\n-\tTraffic light cameras.\n-\tDangerous traffic areas.\n\nDaily updates: We update our speed camera database every day so that you can benefit from continuous improvements and free updates. NO SUBSCRIPTION OR REGISTRATION REQUIRED!\n\n* FEATURES:\n\n- It can be integrated with any GPS navigator such as the Maps application, allowing you to simultaneously receive navigation Alerts.\n- Battery saving mode. The application is able to work in the background. You will continue to receive notifications even with the screen turned off.\n- Choose from 4 different visualization modes. \n- Simple and functional interface. You can see the distance to the nearest speed camera, it’s location, direction and speed limit all in real time. \n- Voice notifications. \n- Warnings for the direction in which you are travelling. The application automatically dismisses speed cameras in the opposite direction or outside your route.\n- Sound Alerts when approaching a speed camera.\n- Warnings when breaking the speed limit.\n- Vibrating mode for motorists.\n- Completely configurable warning distances and parameters.\n- Bluetooth connection. Select the audio output on the app and hear notifications from your hands-free device.\n- Verification of notifications. The reliability of speed camera notifications is calculated in real time, according to the information reported to the platform by all users.\n\n- REAL TIME ALERTS\n\nRadarbot is a community made up of 2 million drivers across the world, with whom you can share and receive voice notifications in real time. Find out instantly what’s happening on the road and avoid unwanted surprises. \n\n * FEATURES:\n\n- Communication platform created by and for drivers. \n- Receive Alerts and notify about traffic, mobile controls and new fixed speed cameras. \n- Input through voice recognition: You can raise Alerts for other users without needing to use the keypad. (Requires iOS 10 or above.)\n\n- SPEEDOMETER\n\nLog and visualize all speeds during your route. \n\n* FEATURES:\n\n- Real-time visualization of: \n* Speed diagram.\n* Current, maximum and average speed. \n- Allows you to establish a speed limit and to activate a sound Alert when you break it.\n- Route save function.\n\n- APPLE WATCH\n\nWith the app for Apple Watch you will be able to see speed camera warnings and Alerts directly on your watch. Combine it with background mode to save battery on your phone. \n\n* Please note: Remember to follow these steps so that notifications reach your Apple Watch:\n- Make sure the \"GPS Always Active\" option is activated. \n- Ensure that notifications are enabled.\n- Turn off your iPhone’s screen.\n- Open Radarbot on your Apple Watch.\n\nThe PRO version of Radarbot includes everything as standard, free from advertising and in-app purchases. You can try the Free version of Radarbot and go PRO whenever you want, by making an in-app purchase.\n\nIf you have any doubts or suggestions, we’d be delighted to help: support@iteration-mobile.com\n\n+ Follow us on Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visit our website: www.radarbot.com\n\n* Continued use of GPS in the background may drastically reduce battery life.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/in/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1450376554",
    "appId": "com.dropouts.pdftopng",
    "title": "PDF to JPEG / PNG",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/7b/c1/5d/7bc15d66-c614-a54e-6200-31f2ddb3918e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-to-jpeg-png/id1450376554?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Easy to use PDF to JPEG / PNG Converter is here !\n\nFeatures :\n1. Import PDF files from other apps to convert them.\n2. Import files from Cloud drives like Google Drive, Dropbox, Box.net etc. to convert files.\n3. Easy to use simple Page selector to export as JPEG or PNG images.\n4. Export Images ( JPEG or PNG ) to multiple supported apps or save it to your Camera Roll\n5. Just 3 easy steps to select convert and export images.\n\n\nFor support please feel free to mail at : omkar.jadhav@gmail.com",
    "developer": "Omkar Jadhav",
    "developerUrl": "https://apps.apple.com/in/developer/omkar-jadhav/id475737641?uo=2",
    "developerId": "475737641?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2019-01-30T19:17:20-07:00"
  },
  {
    "id": "1528168188",
    "appId": "com.sectograph",
    "title": "Sectograph visual time manager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cc/e8/7d/cce87dc6-49c9-2f55-db9e-96a66ea30d65/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sectograph-visual-time-manager/id1528168188?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Sectograph is a visual day planner that displays your calendar events on a pie chart in the form of a 12/24 hour clock face. It's a different way of looking at the day\n\nHOW IT WORKS\n\nThe visual planner works like an analog clock widget. It automatically receives all the calendar events and overlays them on the 12/24 hour dial. This provides a different, more efficient view of your schedule.\n\nHOW IT LOOKS\n\nIt looks like a projection of your calendar of events onto a 12-hour dial that has hour and minute hands just like a regular watch.\nEvent sectors are displayed in those hour intervals in which they will occur.\nThe interval of idle time between events is displayed between sectors, as well as the time from an hour hand to the start of each event.\nEvents are displayed automatically 12/24 hours ahead of time.\n\nThe calendar and analog clock, combined, give a visual representation of your busyness, allow you to effectively plan and calculate daytime.\n\nUse a widget for better integration.\n\nAREAS OF APPLICATION\n\n• Day scheduling and timing. Conveniently track your daily tasks, meetings, events and at any time know how much time is left to wait until the end of the current event and until the start of the next. Don't be late.\n\n• Accounting and control of working hours. Keep your phone in your workplace and you will be completely under control.\n\n• Class schedule. Observe how much time is left before the end of a tiresome lecture at the university and never be late for laboratory work.\n\n• Schedule of the day. Follow your daily routine and get better, just use the app to keep track of your to-dos and daily tasks. Take rest breaks in time!\n\n• Trip timer and flight duration. Are you losing the passage of time due to endless travel and flights? Control check-in time, boarding time and flight duration. Keep everything under control.\n\n• Make your meal, medication, and exercise schedule clearer. Lead the right lifestyle and be healthy!\n\n• Convenient countdown to scheduled events in the app and widget. The plan of the day will be executed exactly.\n\n• The app may appeal to fans of Pomodoro and Chronodex timer technologies. Time tracking with him will happen in a new way.",
    "developer": "Roman Blokhin",
    "developerUrl": "https://apps.apple.com/in/developer/roman-blokhin/id1528168190?uo=2",
    "developerId": "1528168190?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-12-16T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/da/ef/d5daef38-ca9e-be8d-faf2-8e2ba24d94c3/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Interface and audio in English. Subtitles in English, French, German, Dutch, Spanish (Latin America), Italian, Portuguese (Brazil), Russian, Japanese, Chinese (Simplified), Korean.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1508051949",
    "appId": "com.annapurnainteractive.EdithFinchiOS",
    "title": "What Remains of Edith Finch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/9b/ff/6c9bffa0-09cc-b70f-ce72-bcc1bd5b22f6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/what-remains-of-edith-finch/id1508051949?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "*ATTENTION* Works with compatible Apple devices below.\n\nWhat Remains of Edith Finch is a collection of strange tales about a family in Washington state. \n\nAs Edith, you’ll explore the colossal Finch house, searching for stories as she explores her family history and tries to figure out why she's the last one in her family left alive. Each story you find lets you experience the life of a new family member on the day of their death, with stories ranging from the distant past to the present day. \n\nThe gameplay and tone of the stories are as varied as the Finches themselves. The only constants are that each is played from a first-person perspective and that each story ends with that family member's death. \n\nUltimately, it's a game about what it feels like to be humbled and astonished by the vast and unknowable world around us.\n\nCreated by Giant Sparrow, the team behind the first-person painting game The Unfinished Swan.\n\nThis game is compatible with the following Apple devices:\n\niPhone - 7th generation and higher\niPhone SE - 2nd generation\niPad - 6th generation and higher\niPad Air - 3rd generation and higher\niPad mini - 5th generation and higher\niPod touch - 7th generation\niPad Pro - 2nd generation and higher",
    "developer": "Annapurna Interactive",
    "developerUrl": "https://apps.apple.com/in/developer/annapurna-interactive/id1242610251?uo=2",
    "developerId": "1242610251?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-08-16T00:00:00-07:00"
  },
  {
    "id": "1481719060",
    "appId": "com.cfa.calculator.pro",
    "title": "BA Financial Calculator (PRO)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/81/bc/e3/81bce34f-1a30-7bf2-6725-b0e122cc6ec9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ba-financial-calculator-pro/id1481719060?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This is the premium version of the BA Financial Calculator app. It is ad-free and has the features of the BAII Plus Professional (PB, DPB, DUR, MIRR). This app has been developed by a single person to help CFA candidates and charterholders on their way to success. It has been thoroughly tested to ensure it matches identically the TI BAII Plus Professional calculator functionality, while providing a great user experience. Please contact cfa.calculator@gmail.com for support",
    "developer": "Angel Montana",
    "developerUrl": "https://apps.apple.com/in/developer/angel-montana/id1479219211?uo=2",
    "developerId": "1479219211?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-10-05T00:00:00-07:00"
  }
]
