[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/02/01/53/0201538a-d121-6af2-5637-c9ea8100a34f/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/9e/e2/eb9ee2ce-baff-8a79-dab6-7a0eef3bb93c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\n- Sound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/56/b7/9b/56b79b20-4c62-c725-f113-5695c45b85b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1514191119",
    "appId": "com.olivestonelab.watoo",
    "title": "watoo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/d0/25/8dd025f6-658d-25ae-333f-ceb856d80838/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/watoo/id1514191119?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "■  watoo (What are you going to do? )\n\n\nTo make today's day simple\n\n●Easy to see what you have to do every day.\n●My to-do things with various facial expressions\n●Large images when talking care of things quickly\n●small images whien dealing with things slowly\n●if double-clicking the background, images appearing by priority\n●Possible to register and organize things with your your widget at once\n●Clear completion lists at a glance\n\n\n++Various facial expressions and functions will be added in the future.\n\nPlease email us if you have any inquiries or additional features you would like to use.\r\ngangs@olivestonelab.com",
    "developer": "OLIVESTONE Lab.",
    "developerUrl": "https://apps.apple.com/in/developer/olivestone-lab/id1302974279?uo=2",
    "developerId": "1302974279?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2020-05-31T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/69/9f/0e/699f0eed-e428-2e7a-1ad6-91633844d50d/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bridge-constructor/id503190232?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "+++ Over 50 million players worldwide +++ \n+++ Number 1 in the games charts for iPad & iPhone in 89 countries +++\n+++ SlopeMania add-on with 24 brand new levels, sloping roads and an explosive tank truck +++\n+++ Trains add-on with 18 new, beautiful levels and two trains as vehicles +++\n\nIn Bridge Constructor you have to prove yourself as an accomplished master bridge builder.  Play 40 different levels, and build bridges over deep valleys, canals, and rivers. Stress tests reveal whether the bridge you build can withstand the daily stress of continual use from cars, trucks and, more recently, super-heavy tank trucks.\n\nYou can choose from a range of materials for each individual bridge, such as wood, steel, cables, or concrete pillars. Use the appropriate materials and stay within budget to build the perfect bridge. The choice of different materials means that there are numerous solutions and approaches and you can build each bridge in any number of ways – your budget is the only limit. The refined grid system allows you to realise your idea of the perfect bridge with even more precision. Let your imagination and creativity run free! And if you happen to run into a dead end, you can pick up valuable tips from the brand new help system! \n\nAwesome Add-Ons: SlopeMania & Trains\n\nIn the SlopeMania add-on you find yourself on the Tiltin Islands, home to three brand new islands where you'll even be building your bridges inside colorful grottoes! The 24 tricky, never-before-seen levels will have you using sloping lanes to overcome the massive height differences. The \"Crazy Levels\" are the real brainteasers and require out-of-the-box thinking and unusual solutions.  \n\nPurchase the Trains add-on and get the Choonited Kingdom island group, with a total of 18 new levels across three islands. Build massive bridges that can withstand the enormous weight of the two new vehicles on offer – a commuter train and a heavily loaded freight train. The idyllic and beautifully designed landscapes will make the heart of every railroad fanatic skip a beat.\n\n\"Trains\" and \"SlopeMania\" are now available at an affordable price as an in-app purchase!\n\nFEATURES:\n•             40 Levels on the island nation of Camatuga\n•             Free build mode and help system\n•             5 Settings: city, canyon, beach, mountains, hills\n•             Improved grid system  \n•             Map with unlocked worlds/levels\n•             4 different building materials: wood, steel, cables, concrete pillars\n•             Color coded load indicator for different building materials\n•             Three different load bearing levels: car, truck and tank truck\n•             High score per level\n•             Facebook connection (upload screenshots and bridge scores)\n\nFEATURES SlopeMania Add-On\n•             Completely new Tiltin Islands\n•             Option to build sloping roads – even for Camatuga\n•             Additional \"Grotto\" setting\n•             24 \"sloping\" levels inc. especially tricky \"Crazy Levels\"\n•             Explosive tank truck as an exciting new vehicle\n\nFEATURES Trains Add-On\n•             Open up 3 new islands with 18 new levels.\n•             Build bridges for modern commuter trains and heavy freight trains!\n•             New scenery: Enjoy the view of picturesque mountains and ravines!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/27/ec/c627ecb5-184a-bfbc-6b94-7c1edb1a1ea6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e8/9e/d8/e89ed841-c477-cd5d-2777-07d8babaf283/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "1435518323",
    "appId": "fr.nicolasverlhiac.SpaceWallpaper",
    "title": "Space WallPapers 4K",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/bc/6a/bb/bc6abb59-05aa-c5fe-2624-f3d363f3c48d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-wallpapers-4k/id1435518323?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Find the perfect photo to keep your eyes on space !\n\nSpecial collection of the best selected 4K Ultra HD Space Wallpapers.\n\n** Monthly update, with new Wallpapers! **\n\n- 150+ beautiful images of space chosen for You.\n- Lock/home screen Live Preview .\n- No advertising, no in-app purchases.\n- Monthly update, with new Wallpapers.\n- Each image is picked up with the highest resolution and quality.\n- \"Easy To Use\" and beautiful interface.\n- App designed specially for Retina Display.\n\nThank You!",
    "developer": "Nicolas Verlhiac",
    "developerUrl": "https://apps.apple.com/in/developer/nicolas-verlhiac/id1353187506?uo=2",
    "developerId": "1353187506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-09T23:15:30-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/8a/b0/b2/8ab0b2a7-cfc7-f5b7-60a4-218a33fd15db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1246824869",
    "appId": "pixonite.sprocket",
    "title": "Sprocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/fc/02/6a/fc026a1e-217d-9513-f897-8169c0eed9f8/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sprocket/id1246824869?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Tap anywhere to leap from one pod to the next. You will always leap away from the center of the screen. Be sure not to land on the space between the pods, and don't let yourself get pulled into oblivion at the center of the screen. Capture the fixed dot for an extra 15 points and a temporary safe zone. Capture the moving dot for an extra 30 points (and for the \"hard\" difficulty a momentary slowdown in time).\n\nThe game includes two difficulty levels. You may also mute all music and sound effects. Both portrait and landscape orientations are supported.",
    "developer": "Pixonite LLC",
    "developerUrl": "https://apps.apple.com/in/developer/pixonite-llc/id1155631126?uo=2",
    "developerId": "1155631126?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-25T14:53:46-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/65/99/4d/65994ddb-9a0d-3b7c-8c4e-d4c6a09f03b3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stylebook/id335709058?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/90/99/4a/90994a98-f34a-2800-789b-5c76a2dcc71a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/c5/0a/d5/c50ad5a3-3709-8efd-74cf-473187e6d981/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/46/a9/94/46a994cf-c41f-5e9c-b305-85ef6b499a43/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "822797943",
    "appId": "com.Ginger.Ginger",
    "title": "Ginger Grammar, Spellchecker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/54/7c/5a/547c5a5c-b95d-5461-d73c-11342fa6dfff/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ginger-grammar-spellchecker/id822797943?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Ginger’s renowned AI-based Grammar and Spell Checker helps you write better and faster. It corrects spelling and syntax, based on the context of the sentence with unmatched accuracy. It fixes typing errors, compensates for lack of attention, or confusion. Useful in case of dyslexia or simply poor writing skills. Just type your text and the app will catch the vast majority of your mistakes and suggest you correction that you can validate in one click. You can then send the correct text by mail, SMS or save it.\n\nGinger “… allows users to send better texts and higher quality writing” - **Techcrunch**\r\nStart writing better and faster with Ginger’s revolutionary writing app!\r\n\nPowered by Artificial Intelligence (AI) and machine learning (ML)\r\nThe Ginger grammar checker uses the most advanced technology combined with traditional natural language processing and grammar rules to improve your writing. The technology has been financed by over 20m$ investment and 10 year of R&D\r\n\r\nSmart Spell Checker\r\nUnlike other spell checkers, Ginger’s tool will correct all your mistakes in one click, while letting you ignore some of the corrections. No muss, no fuss.\r\n\r\nParticularly efficient for real words used in an improper way : Try writing “his not the knew secretary” or ‘He wants his teddy bare’ in Ginger – see what happens! \r\n\r\nSynonyms\r\nGet inspiration from our synonym feature and test variants of your text.\r\n\r\nSentence Rephrasing \r\nWhen possible, discover alternative ways to write your text.\r\n\r\nOther features\r\n• US/UK dialect - Choose a dialect, either US or UK English and get the relevant grammar and spelling corrections.\r\n• Personal Dictionary – Add your own slang, proper names, or technical terms to your personal dictionary\r\n• Text Reader – Human voice text to speech.\r\n• Translator - Translate your text in 30 languages.\r\n\r\nMost features require an internet connection.\r\nOne-time payment, no hidden fees or ads. Optional subscription to the web version.",
    "developer": "Ginger Software",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-software/id822797946?uo=2",
    "developerId": "822797946?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-16T00:00:00-07:00"
  },
  {
    "id": "607648590",
    "appId": "cez.reb.pl",
    "title": "Daddy Was A Thief",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/19/7c/fd/197cfd29-41c1-8b1f-37f6-4e2553a80877/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/daddy-was-a-thief/id607648590?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bank staff is usually friendly and polite. This time something went wrong! Gain as much money as you can! Hurry! Everyone try to catch you, but you are clever, aren’t you? Find combo speed boosts, shortcuts and grab power-ups to survive.\n\nAwesome FEATURES:\n\n- Smashable obstacles: walls, furnitures and more! Gain as much destructions as you can! Crash through walls, floors and watch the pieces fly all over!\n- Playable thieves and crazy power-ups to unlock\n- Retina display graphics\n- Different every time you play!\n- Just one finger control! (swipe up and down) Quick pick-up-and-play\n- Game Center achievements and leaderboards\n- Universal: iPad, iPhone & iPod Touch native\n\nAre you ready for the biggest, craziest and wildest adventure yet?\n\n\"as far as iPhone games that can be used as time-killers, Daddy Was A Thief is perfectly suited to make you miss your subway stop or not realize the line in front of you has been moving\" David Wolinsky, Touch Arcade\n\n\"This one's pretty simple and casual, and its lighthearted feel and graphics make it great for all ages\" Phil Hornshaw, Appolicious\n\n\"Colorful polished graphics and cute animations\" Appsmile",
    "developer": "Cezary Rajkowski",
    "developerUrl": "https://apps.apple.com/in/developer/cezary-rajkowski/id449740164?uo=2",
    "developerId": "449740164?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-08T22:44:12-07:00"
  },
  {
    "id": "824421012",
    "appId": "com.codeorgana.brushstroke",
    "title": "Brushstroke",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/40/ce/e1/40cee15f-ab84-18d4-75e4-d43c2abcbb16/AppIcon-1x_U007emarketing-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/brushstroke/id824421012?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Turn your photos into paintings with Brushstroke.\n\nBrushstroke transforms your album photos and snaps into beautiful paintings in one touch. Edit, sign, and share your work on Instagram, Twitter, and Facebook. Want your artwork printed? We've teamed up with CanvasPop to provide the best quality canvas prints available. Pick a frame and size, and you’ll have your masterpiece delivered and hanging on your wall in no time.\n\nFor something extra special, try transforming your videos into incredible moving paintings at up to 4K resolution with Video Paintings.\n\nFeatures:\n\n• Automatically transform your photos into one of many painting styles\n• Load photos from your Camera Roll and other Albums\n• Take snaps and watch them transform instantly\n• Experiment with different color palettes\n• Adjust your painting to get just the right look\n• Select from a variety of canvases and surfaces\n• Sign your painting to personalize it\n• Share your art on Instagram, Twitter, and Facebook\n• Have your art printed and shipped right to your doorstep\n• Transform your videos into art with Video Paintings (requires iPhone 5S, iPad Air, iPod touch 6 or later)\n\nFor more information, visit us at www.codeorgana.com, or follow us on Twitter and Instagram @codeorgana. Find out more about CanvasPop prints and their 100% \"Love it\" lifetime guarantee at www.canvaspop.com.",
    "developer": "Code Organa",
    "developerUrl": "https://apps.apple.com/in/developer/code-organa/id363410063?uo=2",
    "developerId": "363410063?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-03-04T13:22:28-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e6/1d/ec/e61dec8a-5df3-d1f6-8383-d2cee9f64fa7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/even-longer/id1546911907?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/in/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/97/5d/6e/975d6e85-87b9-b746-d362-81a488415358/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Personal Finance AR",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/96/30/15963062-5bc9-39ae-d29f-78969c3ea926/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-pro-personal-finance-ar/id918609651?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "EASY BUDGET. Cut your expenses with Money Pro®!\nExpense tracker, budget planner & account manager - all in one app to get your finances under control. Money Pro works great for personal & family expense tracking and even for business finance management.\n\nEasy sync and iPhone/iPad versions combined in one app. Money Pro is the next generation of Money app (over 2 million downloads worldwide).\n\nFEATURES:\n\nSimple and Secure\n- widget for quick expense tracking on the go without launching the app\n- quick and easy expense/income entries \n- password & backups of your data\n\n Income and Expense Tracker\n- split transactions: split one payment to multiple categories\n- search by amount, category, description, payee, cheque number etc.\n- recurring expenses with custom periodicity\n- calendar for scheduling expenses for the whole year ahead\n- notifications & alerts for bills due\n- tracking expenses with family members/partners and cross platform syncing (PLUS or GOLD subscription required)\n- multiple profiles for separate tracking of personal and business finances\n- attachment of receipt (or any other) photos  \n\nBudget Planner\n- flexible structure of categories & subcategories with over 1,500 built-in icons\n- custom periodicity: start your budget from any date\n- visual indicators for budget spending\n- transferring the leftover of the current period to the next budget period to limit your spending\n- unique icons with your own photos\n\nAccount Manager\n- easy management of unlimited number of accounts\n- balance change history\n- additional fields for organizing your records: payee, description, check #, class (personal/business travel expenses). \n- import of bank statements (files: .ofx, .csv)\n- online banking (GOLD subscription required)\n\nInsightful Analytics\n- visualize where your money goes\n- use filters to look deeper into your spending\n- projected balance and trend charts will help in planning\n\nAugmented Reality\n- Build three-dimensional charts right on your table with AR reports. (GOLD subscription required)\n\n More\n- calculator and currency converter\n- print and export to pdf, qif, csv formats\n- multiple currencies & automatic update of exchange rates\n- import data from CSV\n- iCloud sync for iPhone, iPad, Mac (no subscription)\n- support service & user guide (https://money.pro/guide/)\n\nPLUS subscription\n- 1 Month of PLUS: $2.99\n- 6 Months of PLUS: $8.99\n- 12 Months of PLUS: $11.99\n\nGOLD subscription\n- 1 Month of GOLD: $6.99\n- 12 Months of GOLD: $49.99\nIn all the countries (except the USA) actual charges will be converted to the local currency. Payment will be charged to iTunes Account at confirmation of purchase. \nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. \nAccount will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\nSubscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n\nTerms & Privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nMoney Pro is a Universal app. Pay once and use it on your iPhone, iPad and Apple Watch.",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1584123938",
    "appId": "com.safaridarkmode.SafariDarkMode",
    "title": "SafariDarkMode",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/de/d7/c8/ded7c82f-676f-9ddb-88ce-42e0da1ce0c0/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/safaridarkmode/id1584123938?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "SafariDarkMode, dark mode extension for Safari.\n\nSafariDarkMode is a Safari extension which add dark mode support for Safari when visiting any websites.\n\nIt allows you to:\n- Add dark mode for any websites.\n- Customize whether dark mode should be applied to a specific website or not.\n- Customize different color preference for different websites.\n\nAll the colors are calculated dynamically. We take advantage of the latest APIs. Not only the text and background, SafariDarkMode will calculate new colors for all the elements in webpage in order to achieve best user experience.",
    "developer": "晓川 余",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%99%93%E5%B7%9D-%E4%BD%99/id1556559617?uo=2",
    "developerId": "1556559617?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/39/17/b3/3917b3f9-3d1f-3625-b78a-c9a540e16220/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its appearance integrates with the device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "466710109",
    "appId": "com.com2us.homerunbattle2.normal.paidfull.apple.global.ios.universal",
    "title": "HB2 PLUS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/5a/05/74/5a0574a0-01de-9954-4ce4-34a0e040670a/AppIcon-2-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hb2-plus/id466710109?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Make it an All-Star Summer with Homerun Battle 2!\n\nThe Homerun Battle Series is at its PEAK!\n20 Million sluggers worldwide battling it out in 300 million online match-ups!\n\n* * Worldwide Homerun Fever! Homerun Battle 2 KBO Update! * *\n\n- New KBO Uniform Update\nThe uniforms of the 9 Korean professional baseball teams have been added.\n\n- Powerful Gyrozen Sensor\nYou can now hit great homeruns even when you're lying in bed!\n\n- Special Daily Bonus Rewards!\nCheck in every day to complete the Daily Quest and get a free roulette chance!\nCheck in consecutively for more roulette chances!\n\n* Please note that the game data may be deleted if you delete the game in any situation if you play with a guest account.\nPlease make sure to log in with HIVE to safely save your game data for re-installment of the game, change of device, and etc.\n\n * iOS 7.0 and up is required starting with v1.3.0.\n\nFEATURES\n\n- New Challenges Await!\nEnter the new Devil Stadium for a new challenge!\nPurchase new packages and stadiums at the Item Shop for more excitement!\n\n- PLAY AGAINST OTHER PLAYERS around the WORLD with Homerun Battle 2 FREE!\n\nHomerun Battle 3D has returned with more excitement!\nPlay Homerun Battle 2 on various devices to play with users all over the world!\n\n------------------------------------------\nHomerun Battle 3D History\n------------------------------------------\n* Recorded 6 millions worldwide users playing 200 million online battles *\n* Entered Apple's Essentials Hall of Fame * \n* Winner of the The Best of the Best App Award *\n* Nominated for IMGA's Best Game *\n\n* The records will continue on with Homerun Battle 2!\n\nDevice App Access Permission Notice\n\n▶ Notice per access permission\nAccess permissions are requested in order for us to provide you with the following service when you use the app.\n\n[Required]\nNone\n\n[Optional]\n- Notifications: The permission is required to send you push notifications regarding the game.\n- Camera: The permission is required to take profile pictures for HIVE members.\n- Contacts: The permission is required to find friends registered to contacts for HIVE members.\n- Photos: The permission is required to save/load game screens and change profile pictures for HIVE members.\n\n※ Please note that you can still enjoy the service excluding features related to the above without giving access permissions.\n\n▶ How to remove access permissions\nYou can always change access permission settings whenever you'd like.\n\n- Device Settings> Select the corresponding app> Choose either to enable/disable access\n\n• Items are available for purchase in this game.\n• For Com2uS Mobile Game Terms of Service, visit \nwww.withhive.com.\n- Terms of Service : http://terms.withhive.com/terms/policy/view/M9/T1\n- Privacy Policy : http://terms.withhive.com/terms/policy/view/M9/T3\n• For questions or customer support, please contact our Customer Support by visiting http://www.withhive.com/help/inquire",
    "developer": "Com2uS Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/com2us-corp/id299175870?uo=2",
    "developerId": "299175870?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-16T21:28:10-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1451583347",
    "appId": "com.contentf.blogger",
    "title": "Blogg for Blogger",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/aa/fe/5c/aafe5cfa-230c-6c27-ed26-906f173b5fb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blogg-for-blogger/id1451583347?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Blogg gives you the full power of Google's Blogger platform on the go. You can manage your blog from anywhere.\n\nFeatures:\n\n- Create blog posts including viewing, updating and deleting\n- Upload picture(s) and video(s)\n- View/Delete/Add Comments\n- Schedule post publishing\n- Multiple accounts\n- Multiple blogs\n- Offline Support",
    "developer": "Made in Russia",
    "developerUrl": "https://apps.apple.com/in/developer/made-in-russia/id535954084?uo=2",
    "developerId": "535954084?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-04-01T13:04:04-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "433847884",
    "appId": "ms.games.bikebaron",
    "title": "Bike Baron",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple62/v4/da/f8/6b/daf86b7b-1d9f-4289-5918-d4b315ece285/mzl.drrzgefp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-baron/id433847884?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Over 9.0 million players! Number one game in 89 countries, Bike Baron is the Ultimate Bike Game for iPhone and iPad! \nFeatured by Apple as GAME OF THE WEEK\n\niOS Game of the Day - IGN\nNumber ONE in Quality Index round-up for October! - PocketGamer\n\"Fun gameplay; silly sense of humor; great level editor\" - SlideToPlay\n\"Bike Baron is exceptionally well-made.\" - TouchArcade\n\"Say goodbye to your free time.\" - Yahoo\n\n\nWhat happens when you put the developers of Minigore, Death Rally and Aqua Globs together with the composer of Angry Birds and Trine? PURE MAGIC. Bike Baron is a ride you will never forget!\n\n\n- MASTER over 150 different tracks, beat more than 400 unbelievable challenges and learn the secrets of the Joker card\n- CREATE custom levels* and share them with everyone!\n- TRIUMPH over your friends, then speed your way to the top of the global leaderboards!\n- PLAY this universal build with fantastic real-time shadows on the latest devices!\n\n\n* Bike Baron comes with a full-featured level editor that we used to create all the levels in the game. Over 800 000 user levels created so far!\n\n\nJoin us @ www.facebook.com/thebikebaron\nFollow Baron @ www.twitter.com/thebikebaron\nDiscover new levels @ www.thebikebaron.com",
    "developer": "Mountain Sheep",
    "developerUrl": "https://apps.apple.com/in/developer/mountain-sheep/id392924730?uo=2",
    "developerId": "392924730?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-10-20T00:00:00-07:00"
  },
  {
    "id": "650415564",
    "appId": "com.merekdavis.Mextures",
    "title": "Mextures Photo Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/e4/3d/39/e43d395f-eb5b-ba62-d1fe-e4d3193da813/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mextures-photo-editor/id650415564?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Featured by Cosmopolitan Magazine, Men's Journal, Mashable, CNET, Uncrate, Cult of Mac, Fstoppers, AppAdvice, and more.\n\nMextures is the best app for applying dust and film grain, textures, light leaks and beautiful gradients to your images in seconds. No app is faster. And with our non-destructive workflow, you can make changes to your layers at any time during your editing process. Fine-tune your edits with photo adjustments and then save and share your edit for future use. Included are over 200 beautiful formulas for 1-click editing created by some of the top iPhone photographers in the world.\n\n- OVER 150 TEXTURES -\nYou'll find analog light leaks, dusty film scans, tasteful grunge, artifacts, element textures, and perfectly tuned gradients. Effect too strong? Easily adjust the opacity. With 12 different blending modes, every new layer adds a dynamic range of possibilities.\n\n- EDITING TOOLS: PERFECTED -\nOvercomplicated adjustments are for the birds. Adjust your photos with professional-grade tools like Exposure, Contrast, Tint, White Balance, Fade, Black and White, Highlights/Shadows, Sharpness, and Saturation. Included are 30 film presets that emulate popular film stocks.\n\n - CREATE & SHARE -\nUnlike any other app, you can save your edits for future use with our Formula workflow. Save and share as many formulas as you’d like and evolve a style that’s completely yours.  And new in Mextures 2.0, our formula manager allows you to import formulas from other users. With a tap of a button, you can also share your formulas with a simple code on any social network.\n\n - INFINITE LAYERS - \nStack a virtually unlimited number of layers for beautiful blending effects.  You can change any edit you do at any time.  Change the texture, blend mode, or rotation of a layer even if you added it 30 steps ago. Tweak each adjustment setting anytime during your editing process.\n\nTag your images in with #Mextures on Instagram.\n\nmextures.com\ninstagram.com/mextures",
    "developer": "MEREK DAVIS COM, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/merek-davis-com-llc/id650415567?uo=2",
    "developerId": "650415567?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-05-29T20:11:57-07:00"
  },
  {
    "id": "1427590589",
    "appId": "AG.Activity-plus",
    "title": "Activity Tracker+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/9b/0f/1c9b0f43-aeb0-74ec-5d8c-59b62d8b26cd/AppIcon-0-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/activity-tracker/id1427590589?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Close your rings even if you don't have an Apple Watch!\nChallenge your friends and compete with users all around the world!\n\nNew widgets for your Home Screen. Check out your activity rings, steps, walking distance, workouts throughout the day.\n\nEarn Awards. New challenges are added every month.\n\nSee your progress on the graphs.\n\nTrack your steps, walking and cycling distance, your activity, flights climbed.\n\nHundreds of offline workouts with audio and video guidance are available for you(Only on iPhone). \n\nGet notifications when you achieve your daily goals.\n\nShare your activity rings. Place your results on any picture or video.\n\nChange your activity goals as you like: Move, Exercise, Stand, Distance, or Steps.\n\nView your workouts and compare monthly results. See different metrics from each workout.\n\nBoth Dark and Light modes are supported.\n\nCustomizable app icons are available.\n\nWe will ask you to grant access to your Health Data: Activity, Steps, Distance, and Workouts.\n\nTHE APPLE WATCH VERSION: \n\n- You can use the Apple Watch version separately from your iPhone.\n- See your activity for previous days.\n- Add complications with your previous activities on your screen.\n- A worldwide leaderboard is available, no need to add anyone to your contacts to compare your results. You can sort leaders by Move, Steps, Distance, or Exercise.\n\nTHE iPAD VERSION :\n\nTo use an iPad version, first install the app on your iPhone. You should use the same iCloud account and allow us to read data from the Health app. The data is transferred to your iPad via iCloud.\n\nCONTACT US:\n\nIf you have any questions, please, contact us via email: activity.plus@yandex.ru or Instagram: @close.your.rings",
    "developer": "Andrei Gaivoronskii",
    "developerUrl": "https://apps.apple.com/in/developer/andrei-gaivoronskii/id1038175625?uo=2",
    "developerId": "1038175625?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2018-09-12T14:00:45-07:00"
  },
  {
    "id": "1534330734",
    "appId": "me.khangle.Countdown",
    "title": "Countdown #",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/1b/dd/37/1bdd374d-b8d6-dbd2-aa4d-f3a725241caf/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/countdown/id1534330734?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Never miss upcoming events again\n\nCount down to your next events: vacations, anniversaries, birthdays and more - in style!\n\nFeatures:\n- Beautiful and useful Widget\n- Clean UI/UX design\n- Sort events\n- Reminders\n- Main daily event alerts\n- Customize date settings\n- Beautiful icon event.",
    "developer": "Khang Le",
    "developerUrl": "https://apps.apple.com/in/developer/khang-le/id1078541780?uo=2",
    "developerId": "1078541780?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-10-02T00:00:00-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "1206022901",
    "appId": "com.infinitebuffer.iosintercom",
    "title": "Infinite iNtercom",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/ee/4f/cc/ee4fcc72-c35b-4a33-4abf-d10c1afcd078/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/infinite-intercom/id1206022901?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Infinite iNtercom lets you place group calls with other devices over Wifi.\n\nInfinite iNtercom acts like a simple walkie talkie (two way radio):\n·No Internet needed. It only uses local communications.\n·Minimum configuration.\n·No registration.\n·No accounts.\n·No buddy list.",
    "developer": "Roman Belda",
    "developerUrl": "https://apps.apple.com/in/developer/roman-belda/id1206021130?uo=2",
    "developerId": "1206021130?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-02-17T09:49:11-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/60/79/07/60790789-debe-9614-d722-8f088efa83f4/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monument-valley/id728293409?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "** Apple Game of the Year 2014 **\n** Winner of Apple Design Award 2014 **\n\nIn Monument Valley you will manipulate impossible architecture and guide a silent princess through a stunningly beautiful world.\n\nMonument Valley is a surreal exploration through fantastical architecture and impossible geometry. Guide the silent princess Ida through mysterious monuments, uncovering hidden paths, unfolding optical illusions and outsmarting the enigmatic Crow People.\n\n\"Forgotten Shores\": Eight new chapters of adventure and illusion available now as a separate purchase.\n\nBuy or download Monument Valley now and you’ll also get our fully animated iMessage sticker pack, including 5 stickers exclusive to players! Only available on iOS10 and above.\n\n=======\n\n\"This might be the most beautiful iPad game of 2014\"  - Wired\n\n\"Brilliant design... stayed with me like a dream I didn't want to forget\"  9/10 - Polygon\n\n\"The most sublime hour my iPad has ever given me... and the value of such a thing is incalculable\" - Kotaku\n\n\"Monument Valley stuns with it's serenity... each screen is a work of art\" - Huffington Post\n\n\"Almost impossibly gorgeous... a feast for your senses\" 5/5 - Touch Arcade\n\n=======\n\nBEAUTIFUL\n\nInspired by minimalist 3D design, optical illusions and palaces and temples from around the world, every monument is a unique, hand-crafted world to explore.\n\nEASY TO USE\n\nTwist and drag to reshape the world and help Ida to explore.  Designed to be easy for everyone to pick up, enjoy and complete.\n\nSOUND\n\nAudio reacts to your manipulation of the world to provide a surreal and beautiful soundscape.  Best experienced with headphones.\n\niCloud\n\nSynchronize your game across all your devices.\n\n** Monument Valley is designed for iPhone 4 and above.  It is NOT compatible with iPod Touch 4th Generation.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/in/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "1030595027",
    "appId": "com.giorgiocalderolla.Wipr",
    "title": "Wipr",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/95/1a/a5/951aa5dd-46d9-cea1-e77c-7700c52a55b8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wipr/id1030595027?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wipr blocks all ads, trackers, cryptocurrency miners, EU cookie and GDPR notices, and other annoyances, so you can focus on the content that matters to you.\n\nIt works in Safari and all apps that use Safari to display web pages.\n\n• Time, Data, and Battery Saver\nWeb pages load a lot faster with Wipr, and much less needs to be downloaded. Your mobile devices will love this.\n\n• Private\nWipr prevents countless trackers from invading your privacy. Wipr itself cannot, nor wants to, know what you do on the web.\n\n• Fast\nBy using a new technology called Content Blocking Extensions, Wipr can do its job without slowing down Safari at all.\n\n• Up-to-date\nWipr's blocklist is updated twice a week to keep up with the ever-changing web.\n\n• Honest\nNo one can pay to unblock ads. There are no \"acceptable ads\". Wipr only answers to you.\n\n• Global\nWipr will use an enhanced blocklist for Chinese, Czech, Danish, Dutch, French, German, Greek, Hebrew, Hindi, Hungarian, Icelandic, Italian, Japanese, Korean, Norwegian, Polish, Russian, Slovak, Spanish, Thai, and Vietnamese speakers.\n\n• Smart\nYou can set up Wipr in seconds, and it will update automatically in the background to block future annoyances. There is no configuration.\n\n\nThis app was built with love and patience. I hope you'll enjoy using it as much as I enjoyed designing and building it.\n\nWipr is also available for your Mac, look for it in the Mac App Store!\n\nEnjoy a cleaner web!\n\n\nTerms & Conditions: https://giorgiocalderolla.com/terms-and-conditions.html",
    "developer": "Giorgio Calderolla",
    "developerUrl": "https://apps.apple.com/in/developer/giorgio-calderolla/id379876189?uo=2",
    "developerId": "379876189?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-09-24T10:58:17-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "395680819",
    "appId": "AVPlayer.eplayworks.com",
    "title": "AVPlayer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2d/c7/31/2dc73168-343f-7071-ca4f-f31836e58080/AppIcon1-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/avplayer/id395680819?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Do you enjoy watching videos on your iPhone? Do you hate not being able to because your iPhone cannot support the video format? Or do you hate the inconvenient and time-consuming hassle of trying to convert video formats to fit into one that your iPhone can support? \nThis is why the AVPlayer was created. The AVPlayer can play almost any computer video file format such as AVI, Xvid, WMV and much more clearly and effortlessly. No converting hassles. Just copy files via USB and just drag and drop into the AVPlayer’s Media Explorer. \nThe AVPlayer can also support external subtitle files such as SMI and SRT. So if you enjoy watching videos on your iPad, then the AVPlayer is an absolute necessity. \n\n• Support Formats\n- Dolby Digital (AC3), Dolby Digital Plus (EAC3)\n- Support High quality video clips ( 720P, 1080P )\n- MP4,MOV,M4V\n- XVID,AVI,WMV,RMVB,ASF,H264,MKV… most of all movie file formats. \n- SMI, SRT, TXT, SubStationAlpha Subtitles \n\n• Post Processing \n- High quality video processing \n- Contrast,Saturation,Brightness \n- TV-Out \n\n• Control the playback speed (From 0.5X to 2.0X) \n- User setting support \n- Sweep to the left : move to backword 10 sec \n- Sweep to the right : move to forward 10 sec \n- Sweep to the top : 1.5X speed \n- Sweep to the down : normal speed \n\n• Additional features \n- Rotation Lock / Aspect ratio:auto/16:9/4:3/Full screen \n- Folder Management:Pass code/Move/Rename/Create \n- Resume play from last position \n- Scrubbing search \n- supports e-mail attachment by \"Open In\" feature \n\n• USB/WIFI Transfer \n\n• Note \n1. How to add video with USB \n- Run iTunes 9.1 or above \n- Device->My Device(My iPad)->Apps, drag and drop files to the AVplayer's documents \n\n2. Support High quality video clips ( 720P, 1080P )\n- High quality video clips of 720P (1280 x 720) or more are recommended for MP4 format. \n- MP4, MOV, M4V formats that QuickTime supports can be played up to 1080P by using H/W Decoder but, Post Processing function isn’t provided.\n- Support H/W decoding for MKV and AVI (720P supported on iPad1, 1080P supported on iPad2 / The New iPad)\n- Hybrid decoding mode is added and now it is able to play high resolution videos by using hardware accelerator feature embedded in iPhone/iPad even for mkv or avi in h264. Also battery use time has extended.\n- Application may crash in iPhone 3GS / iPod Touch due to heavy use of memory in Hybrid decoding. Try turning off all application running in background and reboot the device by holding down sleep mode button for long time.  \n- If screen shakes it means hardware decoding is not supported. Try turning off hybrid decoding.\n- When the file formats are available for MKV or AVI the player supports hardware decoding.\n- If you cannot choose audio in mp4 or avi, change the extension to mkv temporarily and chosen audio channel will be applied.\n\n3. The optimal speed when advancing its playing speed can differ depending on the way it’s compressed and the size. \nVideo clips of XVID (AVI) 720 x 480 can be fast played up to 1.3-1.5 times faster than normal.",
    "developer": "EPLAYWORKS",
    "developerUrl": "https://apps.apple.com/in/developer/eplayworks/id372001556?uo=2",
    "developerId": "372001556?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2010-11-15T12:14:49-07:00"
  },
  {
    "id": "931231254",
    "appId": "com.plumamazing.iWatermarkProApp",
    "title": "iWatermark+ Logo Photo & Video",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/a7/32/c6a73219-27cd-8966-e80d-cbcc8b057f5c/PaidApp-0-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iwatermark-logo-photo-video/id931231254?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Watermark photos or video with logo, text, QR codes, borders, vectors, metadata, steganographic and signature watermarks. Batch watermark photos. Visible and/or invisible watermarks. Use 1 watermark or many watermarks simultaneously. The best present you can buy for an iPhonographer\n\nThe watermarking tool made for photojournalists, professional photographers, influencers and beginners. The #1 app to watermark photos & video. #2 App for Instagram & Facebook users. Easy, Popular, Powerful & Professional\n\niOS 14 & 15 Compatible.\n\nEasily, enhance and protect your photos by signing them with iWatermark+'s unique 9 visible watermarks and 3 invisible watermark types. All 12 watermark types can be customized by you in millions of ways to be reused or re-edited easily. Use any of the thousands of included vector & bitmap watermarks. The easiest and most powerful way to add a subtle watermark or watermarks onto one or batch to hundreds of photos. For photographers by photographers\n\n\"The ultimate Instagram tool\" - H.R.\n\nThe reviews say it all:\n“iWatermark+ is by far the best watermarking App I’ve seen to date on iOS. Nicely integrated as an iOS photo editing extension.” & “Number 5 of the Top 100 Apps of the year.” – Terry White, Principal Worldwide Design & Photography Evangelist for Adobe Systems, Inc\n\nProblem: Your unique photo goes viral & loses all connection to you as owner/creator\nSolution: Use iWatermark+  to watermark your photos & videos. A watermark subtly displays, no matter where on the internet, Facebook, Instagram, etc that your photo or video goes, that it's your property, created and owned by you. \n\niWatermark is unique and the only tool featuring:\n* 12 watermark types; text, text on an arc, bitmap/logo, border, vector, signature, QR, metadata, steganographic, resize & filter and export options.\n* A database of your custom (template) watermarks for instant reuse\n* Can add 1 or multiple watermarks to a photo simultaneously\n* Batch processing! Queue an unlimited number of photos\n* Watermark your videos (in mov, mp4, pt m4v format)\n* Tile a watermark over a photo/video\n* Library of 5000+ vector & bitmap watermarks\n* A massive 292 beautiful fonts\n* Engrave & emboss text with transparent option\n* Draw, import or scan your signature as watermark \n* Preview & adjusts effects like scale, opacity, font, color, size, position and angle in realtime\n* Can embed an invisible steganographic watermark in photos\n* Can display GPS, IPTC & EXIF metadata as visible watermarks.\n* Is on all 4 platforms\n* Export/Import 1, 2…or all watermarks to backup and share with friends or in a company as official watermark(s).\n\nTouch gestures to drag, pinch/zoom/rotate a watermark\nComplete manual & tutorial videos http://is.gd/5rjnkz\n\nWhy Watermark?\n\nDigitally sign your photos & videos to claim, secure and maintain your intellectual property and reputation.\n\n- Photos go viral then they fly off globally. Watermark with name, email or url so your photo has a visible and legal connection to you\n- Build your company brand, by having your company watermark on all it's photos\n- Promote your company, name and website by using watermarks\n- Help protect your copyright and trademarks\n- Avoid the surprise of seeing your photos and/or artwork elsewhere on the web or in an ad\n- Avoid the conflicts, costly litigation and headaches from plagiarists who claim they didn't know that you created it\n- Avoid intellectual property (IP) squabbles\n\nQ:Will it work with Canon, Sony, Nikon, Fuji, Olympus SLR camera photos?\nA:Yes\n\nFrom App Store\nLov it\nby EdvbrownSr – Jun 15\nFavorite things are:\n-Batch processing\n-Embossed watermarks\n-Transparency controls\n-Placement controls\n-Cloning variations is a breeze\n-Editing and font control is a breeze\n-Just too many features to mention\n-Everything I have tried works\nKeep it going, great software!\neVb\n-\n\nContact us anytime",
    "developer": "Plum Amazing Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/plum-amazing-software-llc/id284975479?uo=2",
    "developerId": "284975479?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-13T16:17:51-07:00"
  },
  {
    "id": "1435154766",
    "appId": "com.9bestapp.reflectforlgtv",
    "title": "Air Mirror for Smart TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a7/56/78/a7567829-af0a-6cab-0a5f-4b44072c9684/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-mirror-for-smart-tv/id1435154766?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "* Wirelessly mirror any app – or anything else – on your iPhone/iPad screen to your TV via your home network!\n* Cast Videos, Music, and Photos to your TVs or devices. \n* No wires, no additional hardware, and no hassles! Simple and easy!\n\nAir Mirror App can wirelessly mirror your iPhone/iPad screen to your TV via your home network. Just follow the guide below to complete the initial setup – and your iPhone/iPad screen will appear instantly on your TV! It's great for watching movies, viewing photos, making presentations, web browsing, and much more!\n\nKEY FEATURES: \n\n• Mirror anything and any app on your iPhone/iPad screen to your TVs or devices in high quality. \n• Cast videos, music, and photos to your TVs or devices. \n• Supports both portrait and landscape orientations for screen mirroring.\n• Consumes fewer resources, so your iPhone/iPad won't run slowly during screen mirroring. \n\nUSER'S GUIDE: \n\nLet's Start Screen Mirroring: \n1. Power on your TV/device. Make sure your iPhone/iPad and your TV/device are connected to the same WiFi network. \n2. Open the app, tap the \"Screen Mirroring\" button, tap \"Start Broadcast\" and then tap anywhere to quit this screen. \n3. Tap the \"Connect\" button in the top right corner. It will scan your network. Once your TV/device is found, please select it from the list to start mirroring! Finally, please select the icon on the bottom bar, which represents the orientation you going to use. It may take up to 30 seconds for your settings to kick in. \n4. Soon you should see your iPhone/iPad screen mirroring on TV/device! :-)\n\nHow to Stop Screen Mirroring: \n1. Tap the \"Screen Broadcast\" button in the top right corner, then tap \"Stop Broadcast\". Screen mirroring will stop. When you want to mirror again, just follow the steps above. \n\nKNOWN ISSUES: \n\n• You will experience a latency (delay) on your TV screen during mirroring; it is impossible to achieve zero-second latency. \n• DRM-protected content can't be mirrored. \n• The audio would stop if you mirror Safari on your iPhone/iPad. \n\nTROUBLESHOOTING: \n\n• Please follow the steps shown above carefully. If you set it up correctly, everything should work fine. \n• If the audio doesn't \"mirror\" to your TV, please run the app you would like to mirror first, then restart the screen mirroring. \n• The app may take up to 15 seconds to discover your TVs/devices on the network. If it fails to find them or fails to mirror, please restart your router, iPhone/iPad and TVs/devices. \n• For other problems, please contact our technical support directly.\n \n*** If you like this app, please consider giving us a positive rating! Thank you!! ***",
    "developer": "Best App Limited",
    "developerUrl": "https://apps.apple.com/in/developer/best-app-limited/id1142280733?uo=2",
    "developerId": "1142280733?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2018-09-10T17:54:15-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Paper Tape Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calctape-paper-tape-calculator/id525997288?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Calculator thought from scratch! Calculate, comment and correct instantly.\n\nWhat happens if you combine a standard calculator App, a classic desktop calculator and a note App ?\n\nCalcTape brings you the best of these and even more.\nIt is your companion for all daily calculation needs and easily masters all scenarios you can imagine.\nCalcTape is NOT a scientific calculator, but do we need these in daily use ?\n\nEver did a long calculation with many figures and asked yourself:\n\"Did I enter the last figure correctly ?\"\n\"The result looks strange somehow !\"\nWith CalcTape you keep an overview, can check all figures and correct figures instantly inplace with\nall subsequent results being adjusted automatically ! \nMissed a figure ? No problem: Just insert it in the right place easily by entering a new line.\n\nYou can place the cursor everywhere you like in the calculation: It's like a note where\nyou can change anything you like in any place with the advantage, that changing numbers\nor operators updates your calculation immediately!\n\nCalcTape can be considered an \"Excel Lite with a calculator interface\".\n\nYou can also keep the calculation for your records (documents) and create templates: \nReplacing the figures in your template and getting the correct results is a breeze.\nCommenting figures and results gives sense to your calculations, so you can understand\nwhat you did when viewing the calculation a month later.\nCustomize CalcTape to your needs and place only those buttons on your keypad that you really\nneed everyday. Create your own functions to e.g. add a specific percent rate with a tap on\na single button.\n\nCalcTape features:\n- Save your calculations into files\n- Create own functions or text snippets to be entered when pressing a button (long press a button to enter the Button screen)\n- Create own keypad layouts (change assignment of all buttons except numbers and backspace / change button sizes)\n- Select between different keypad layouts (the \"function keypad\" contains no numbers and is nearly completely customizable)\n   to get more buttons or other functions, 2 keypads are directly accessible in the main screen\n- Share your calculations using standard iOS sharing capabilities, e.g. email\n- Sync your calculations with iPhone, iPad, Mac and PC using iCloud Drive.\n- Calculate TAX, VAT and other percent values easily\n- Use CalcTape for budget, accounting and expense tracking in the office and at home, everyday.\n\nCalcTape, more than a calculator.\n\n\nFAQ:\n- Start a new calculation on the same sheet by simply tapping the \"=\" key twice.\n- Do a long tap on a button to assign another existing function or to create a user function for it.\n- If you accidentally hit \"AC\" you can use \"Undo\" to get your calculation back.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "1209865404",
    "appId": "marcelmendesfilho.Bluetooth-Battery-Watcher",
    "title": "Bluetooth Battery Watcher",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/31/2a/15/312a15e1-67c8-523d-54b4-8b3cdff3938f/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bluetooth-battery-watcher/id1209865404?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With Bluetooth Battery Watcher (BBW) you don't need to remember to check your device's battery charge level. This app does that for you in the background, notifies you when it's time to recharge and you can have a quick update with the brand new Today widget.\n\nIt's easy to setup a new watcher:\n\n1: add your device\n2: define when you want to be notified\n3: tap play and relax\n\nYes! The app is that simple to use and comes with a 2-minute video tutorial that will let you to get the most from the app right from first try.\n\nBBW can watch as many devices as you need with as many watches as you please.\n\nIts very low battery usage (< 1% after 21 days) means that you can let it run in background without draining your phone's battery.\n\nIMPORTANT INFORMATION:\nThis app supports Bluetooth SMART (aka Low Energy) compatible devices. Wireless speakers, headsets, headphones and other devices not compatible with Bluetooth SMART are not supported.\nMake sure your device is compatible with Bluetooth SMART before buying this app. If you are not sure about your device's compatibility with Bluetooth SMART, please check with the manufacturer.\n\nThis app is compatible with most Bluetooth-enabled devices from Garmin, Polar, Fitbit, Apple, Samsung, TomTom, Xiaomi, Schoshe, STL, Wahoo and others.\n\nIf you love the app, give it a review!\n\nIf you need support, please contact us at:\nbluetoothbatterywatcher@gmail.com\n@BBatteryWatcher at Twitter\n\n- BBW Team!\n\nPrivacy Policy: http://www.instant-page.com/free/marcelmendesfilho/bluetooth-battery-watcher/privacy-policy\n\nTerms of Use: http://www.instant-page.com/free/marcelmendesfilho/bluetooth-battery-watcher/terms-of-use",
    "developer": "Marcel Mendes Filho",
    "developerUrl": "https://apps.apple.com/in/developer/marcel-mendes-filho/id1205300418?uo=2",
    "developerId": "1205300418?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-03-25T18:34:42-07:00"
  },
  {
    "id": "892279069",
    "appId": "com.vitotechnology.StarWalk2",
    "title": "Star Walk 2: The Night Sky Map",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/3f/3d/81/3f3d818a-ebf5-fed7-0567-2e57a6d975c7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/star-walk-2-the-night-sky-map/id892279069?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Star Walk 2 is an exquisite stargazing app enabling you to explore the night sky through the screen of your device. Make an effortless journey through thousands of stars, comets, constellations, and other celestial bodies. All you have to do is point your device to the sky!\n\n⁕ BEST OF 2014: The next generation of the best-selling Star Walk, winner of Apple Design Award, used by over 10 million people ⁕\n\nThe app taps your device’s sensors and the GPS to determine the exact position of stars, planets, constellations, comets, ISS, satellites, meteor showers, etc., in the night sky.\n\n“She’s a beauty.”- The Next Web\n\n“Star Walk 2 is a terrific introduction to astronomy for young and old. It’s also handy for serious stargazers for observing planning.” - TUAW\n\n“Star Walk 2 is visually stunning.” - PCmag\n\n“This is a very beautiful and unusual application that turns your phone into a real planetarium.” - Free apps for me\n\n“For those who enjoy the original app, Star Walk 2 is worth the upgrade — the interface is gorgeous. Anyone with even a passing interest in astronomy should grab Star Walk 2.” - iLounge\n\n“It is worth every penny.” - PadGadget\n\nStar Walk 2 in travel & tourism industry:\n\n‘Rapa Nui Stargazing’ based on Easter Island uses Star Walk 2 for sky observations during its astronomical tours.\n\n‘Nakai Resorts Group’ in the Maldives uses Star Walk 2 during astronomy meetings for its guests.\n\nMain features:\n\n◆ Map of the sky in real time\n◆ Stunning 3D models of constellations and other sky objects\n◆ “Time machine”\n◆ Deep sky objects\n◆ Info about celestial bodies and sky events\n◆ The sky at different wavelengths\n◆ Augmented reality mode\n◆ Night mode\n◆ \"What's new\" section with the latest astronomical news\n◆ \"Visible Tonight\" section\n◆ Siri Shortcuts to observe the celestial events quicker than ever*\n\n► Star Walk 2 shows the real-time map of the sky on your screen in whatever direction you are pointing the device. As you hold your phone up and point it towards the sky, the star map follows your motions using the built-in gyroscope to match the map on your screen to the stars seen from your location.\n\n► What's up in the sky tonight? Open the \"Visible Tonight\" section of Star Walk 2 and quickly find out all upcoming astronomical events and celestial objects visible for your location.\n\n► Be aware of the latest news from the world of space and astronomy. The app's \"What's new\" section will tell you about the most outstanding celestial events in time.\n\n► Create shortcuts to take your stargazing experience to a whole new level. Go to the \"Visible Tonight\" section and add the shortcut to Siri. Next time when you want to access the list of astronomy events for your location, ask Siri and get it quicker than ever.\n\n► Touching a clock-face icon at the upper-right corner of the screen allows you to select any date and time and watch the sky of different periods.\n\n► Get a deeper understanding of the constellation`s scale and place in the night sky. Enjoy observing wonderful 3D models of constellations, turn them upside down, read their stories.\n\n► Find and study deep sky objects such as meteor showers, planetary nebulae, star clusters, etc.\n\n► The night-mode will make your stargazing at night time more comfortable.\n\nStar Walk 2 is the sequel to the original Star Walk, which is one of the most popular apps for stargazing.\n\nNew in Star Walk 2:\n-Incredible 3D models of celestial bodies\n-All-new stunning design\n-New interface in vibrant colours for retina displays\n-Atmospheric visual and sound effects, stirring soundtrack\n-Exclusive handcrafted artwork for constellations\n\nThe app contains In-App Purchases.\n\n*Siri Shortcuts feature is available for users of iOS 12 or later.\n\nIf you enjoy exploring the stars, then our app is a must-have for your arsenal.\n\nStart your best stargazing experience right now!",
    "developer": "Vito Technology Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/vito-technology-inc/id289641503?uo=2",
    "developerId": "289641503?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-20T18:42:43-07:00"
  },
  {
    "id": "951615851",
    "appId": "com.Paraken.Musemage",
    "title": "Musemage",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/ee/d0/02/eed002bf-2d86-34cb-19ac-69b899fc4be6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/musemage/id951615851?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "***Best new app in China, Singapore, Japan and 15 other countries/regions.\n\n***Awarded App Store Photography & Video recommended App in the United States, Canada, India, and Brazil.\n\n***Top 10 Photo & Video categories app in: Germany, Spain, Italy, the Netherlands, and Russia.\n\nPlease note: Full features are only supported by iPhone 5s, iPhone 6, and iPhone 6 plus, iPhone 6s, iPhone 6s Plus, iPad mini2, iPad Air, iPod 6 or newer devices, with iOS 8.0 or later.\n\nWith just a simple download, Musemage opens up your mobile device’s camera like no other app can do. Musemage’s most unique feature is that it enables you to use different filters, and effects all in real-time processing while shooting , without waiting, in full HD video and full-resolution photos!\n\nMusemage’s newest version now adds a \"video post-editing” function meanwhile it works for 4K videos too! \n\nTry it now, and witnessed the awesome features of Musemage!\n\n【7 Professional Shooting Modes】\nVideo Mode: Experience multiple shooting features opening simultaneously.\nTime-lapse: Different time-lapse speed and various real-time filters and effects as you want. \nPhoto Mode: Various camera lens and filters all in real-time to help you get a good shot. \nBlue Screen: Replace any background into funny picture, or video of your choice. \nManual Mode: Manually adjust focus, white balance, shutter, ISO function.\nStop-Motion: Shoot frame-by-frame, and control the frame rate, easily shoot wonderful videos.\nMagic Color: Feel free to change the color of any object, useful in any situation.\n\n【Superior User Experience in Video Editing】\nClip: Cut out any wanted moments with your videos.\nJoint: Multiple video clips can be merge into one.\nPost-processed Beautify: Smoothen your skin and make it glow.\nMusic: Add background music from your iTunes Store or included music. \nFilters: Apply camera lens filter or color filter in your video \nLabel: Add your personal label and watermark to shine the video. \n*****P.S. Musemage supports 4K videos in all after-processing features. \n\n\n【Abundant Real-time Functions in shooting】\nExclusive image stabilization\nFive-axis image stabilization, digital video image stabilization technology brought to the mobile phone. Hand-held shooting on bumpy conditions are guaranteed rock solid frame.\n\nReal-Time Beauty\nFull HD video real-beautifying, repair wrinkles and blemishes, hair, eyes and other details. Instantly have a smooth face.\n\nNoise at night\nEasily shoot at night with Musemage’s HDR function at night and reduce noise effect.\n\nReal-time HDR\nAutomatically control the brightness of the picture detail, restore normal exposure, shadows and highlight detail 3 EV or more. Changing the exposure and tone mapping, rendering more realistic and brighter scenes.\n\n33 camera lens filter and special effects filters\n5 Lens Filters (bokeh, tilt-shift, vignette, etc.) \n6 Distortion Filters (perspective correction, fisheye, etc.)\n7 Art Filters (paintings, drawings, gouache, etc.) \n5 Weather Filters (reflection, defog, snow, etc.)\n5 Equipment Filters (spotlight, wide-screen, thermal, etc.) \n5 Monster Filters (ghost, terminator, werewolf, etc.)\n\n44 color filters in real-time \n6 Adventure filters \n7 Film filters \n6 Black and white filters\n6 Lomo filters\n5 Documentary filters\n4 Light leakage filters\n10 Movie filters\n\n*****What users are saying about Musemage? *****\n\nAwesome!!! Shooting photo and video with live effect and a bunch of cool tools, all-in-one. Using this app with iPhone 6s gives even better result. I LOVE IT! – dogsaysmeow\n\nGreat app! I have been searching this type of app long since. Now i don't need any DSLR. Thank you developer.- Rupon Raj\n\nI've been using this app almost exclusively for video for the past few months. The stabilization is insanely good and so is the de-noise setting. Really great Light room quality video filter presets.- jneate \n\n【Contact us】\nE-mail feedback: feedback@paraken.com\nInstagram Account: musemage_app\nFacebook Account: Musemage",
    "developer": "Paraken Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/paraken-technology-co-ltd/id951615850?uo=2",
    "developerId": "951615850?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-13T12:44:25-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nexomon/id1254864644?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/in/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1126386264",
    "appId": "com.adguard.AdguardPro",
    "title": "AdGuard Pro — adblock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/88/27/2d/88272d32-d246-a9cb-4716-8f59ca5f5dfd/ProAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adguard-pro-adblock/id1126386264?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "AdGuard is an ultra-efficient ad blocker for Safari. It will not only remove annoying ads but also secure your privacy with advanced tracking protection. AdGuard for iOS is an open source app, it’s totally transparent and safe to use. \n\nKEY FEATURES:\n\n- Safari ad blocking. Removes all kinds of ads in Safari. Say goodbye to annoying banners, pop-ups and video ads. Whitelist your favorite websites or use manual blocking tool to hide any element on the page.\n\n- Privacy protection. The web is full of trackers that literally watch your every click. AdGuard offers a selection of filters aimed directly at trackers and web analytics that will ensure your private data stays that way.\n\n- Speed acceleration. Safari browser runs up to 4x faster. AdGuard removes tons of rubbish and you can freely surf the web!\n\n- Reduced traffic consumption and increased battery life. Banners and ads sometimes add up to half the size of the page. By blocking them, you’re saving your battery life and Wi-Fi/mobile traffic.\n\n- More than 50 popular subscriptions (EasyList, EasyPrivacy, etc.) plus AdGuard's own powerful ad filters, including language-specific filters. Together they don't leave ads a chance.\n\nADGUARD PRO FEATURES\n\nAdGuard Pro includes the following features:\n\n- Custom filters. Add your own filters by URL even if they are not on the default list.\n\n- DNS privacy. Blocking regular online trackers is not enough if you want to assure 100% protection of your online privacy. Choose any of the user-favorite DNS providers or configure a custom DNS server.\n\n- Security filters. Protect yourself from dangerous websites riddled with cryptojacking or fraud.\n\n* Privacy policy: https://adguard.com/privacy.html\n* Terms of Use: https://adguard.com/eula.html\n\nABOUT ADGUARD\n\nAdGuard is a leading company in developing ad blocking software for multiple platforms. For more than ten years AdGuard has been helping millions of users enjoy safe, clean, and fast internet.\n\nFollow us at @AdGuard on Twitter, facebook.com/AdGuardEn/ on FB or send us a message at support@adguard.com.",
    "developer": "Performix",
    "developerUrl": "https://apps.apple.com/in/developer/performix/id1047223161?uo=2",
    "developerId": "1047223161?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-09-30T02:10:39-07:00"
  },
  {
    "id": "947824428",
    "appId": "com.creaceed.ihydra",
    "title": "Hydra › Amazing Photography",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/9f/89/96/9f899648-ade8-1dc3-0c9a-3c5f5cf8cb52/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hydra-amazing-photography/id947824428?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Hydra offers innovative photo capture technology, and lets you take beautiful pictures even in the most difficult lighting conditions, which makes it a great companion to iOS Camera app.\n\n“The Hydra app from Belgian company Creaceed is one of the more interesting iOS camera apps we have seen in the recent past.”\n— DPReview\n\n“Hydra is for people who enjoy iPhone photography at a higher and more rewarding level.”\n— David Robinson (iPhonographer)\n\n\"Hydra has the particularity of offering original features, which are missing from many competing apps.\"\n— iPhon.fr\n\nHydra captures more light by merging up to 60 frames to make a single high-quality picture (less noise, more highlights/shadows) on iPhone and iPad. Hydra also goes beyond the 8- or 12-megapixel sensor limit, with up to 32-megapixel high-resolution images. It uses the latest evolutions of iPhone and iPad camera hardware, as well as the latest camera APIs and GPU rendering technologies.\n\nHydra provides 5 specific capture modes: HDR, Video-HDR, Lo-Light, Zoom, and Hi-res modes. \n\n• Hydra's High Dynamic Range (HDR) mode is based on an alternate method that captures up to 20 images and that is made to handle even the most difficult lighting conditions. \n• Video-HDR uses single-image tone mapping and device-specific sensor mode to create stunning videos. \n• Lo-Light mode removes sensor noise by merging together multiple images and amplifying light by a factor of 10 to provide a better image quality.\n• Zoom mode uses real-time, super-resolution technique to recreate missing pixels from hand motion, producing 2x, 4x and 8x (telephoto lens) scale factors with more details than the standard digital zooming technique(*).\n• Hi-res mode produces up to 32MP images from the regular 8 or 12MP camera sensor, providing finer details in captured image(*).\n• Hydra supports the telephoto & front cameras respectively in Zoom and Lo-Light/HDR modes to shoot portraits & selfies.\n• Camera support: ultra wide, wide, telephoto, and front facing.\n\nHydra also features a photo gallery for reviewing images and their metadata, directly linked with built-in iOS photo album, thus avoiding duplicates and allowing to flag as favorites.\n\n(*) recommended for static scenes or distant scenery. Rendering artifacts can occur for scenes with parallax and for moving subjects.",
    "developer": "Creaceed SRL",
    "developerUrl": "https://apps.apple.com/in/developer/creaceed-srl/id291683889?uo=2",
    "developerId": "291683889?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-28T17:49:04-07:00"
  },
  {
    "id": "1101913786",
    "appId": "com.adamwilt.WiFiWFM",
    "title": "FieldMonitor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/ca/95/5e/ca955e85-7390-a0f8-80da-4e2c83c19b74/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fieldmonitor/id1101913786?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "FieldMonitor gives you wireless monitoring & control for Canons, Panasonics, Sonys, and Teradeks. \n\nIMPORTANT: DO NOT buy FieldMonitor without reading this ENTIRE description!\n\nTest your camera with its native Wi-Fi app to make sure your workflow and recording formats are supported BEFORE buying FieldMonitor. Make sure you have the controls you need with the native app, and that image quality and lag are acceptable. Contact me if you have any questions.\n\n• FieldMonitor has the same latency, resolution, and reliability as your camera’s native app.\n\n• If a camera control or feature does not work with the native app, it won’t work with FieldMonitor. \n\n• FieldMonitor has NO playback, review or download capability.\n\n• In areas with busy Wi-Fi networks and/or sources of radio interference, performance cannot be guaranteed, whether using FieldMonitor or your camera’s native app.\n\nWHAT IT DOES:\n\nFieldMonitor™ lets you monitor picture, exposure, and color on supported Canon™, Panasonic™, and Sony™ cameras, and Teradek™ H.264 transmitters (Teradeks require iOS 10+). FieldMonitor runs on iPhone, iPad, iPod touch, and Apple Silicon (M1) Mac.\n\nUse markers to show safe areas, aspect ratios, and framing grids. Desqueeze anamorphic images, cropped to your final aspect ratio. Flip the image on either axis. Focus Assist helps you nail focus (camera sources only). Use a waveform monitor, vectorscope, histogram, and/or false color. Add 3D LUTs (camera sources only).\n\nWith iPhone 5S or later, iPod touch 6G or later, iPad Air or later, iPad mini 2 or later, and iPad Pro, you can see a false-color picture with adjustable levels.\n\nWith a supported camera and lens you can start/stop recording, control exposure and color settings, and zoom or focus remotely. Controls are designed for fast, realtime adjustments.\n\nSee the FieldMonitor website for details.\n\nSUPPORTED SOURCES:\n\n• Canon: EOS mirrorless and DSLR cameras that support video recording in Wi-Fi remote mode when using Canon’s Camera Connect.\n\n• Panasonic: Lumix cameras that transmit a live view while recording when using Image App or Lumix Sync. GH3 and earlier cameras do NOT support video recording in Wi-Fi remote mode.\n\n• Sony: only Alpha and RX cameras that transmit a live view while recording when using Imaging Edge Mobile. A5000, A6000, A7, A7R, A99 and earlier cameras do NOT support video recording in Wi-Fi remote mode.\n\n• Teradek: H.264 streams only, not H.265/HEVC (Cube 700/800) or uncompressed (Bolt).\n\n• More info on the FieldMonitor website’s support page.\n\nLIMITATIONS:\n\n• FieldMonitor does not work with cine cameras or camcorders, only “hybrid” still & video cameras (mirrorless or DSLR).\n\n• Audio is not transmitted from cameras, only Teradeks.\n\n• Camera Wi-Fi images are 512x288, 640x360, 320x180, or 1024x576 depending on the camera. Teradeks support 720p and 1080p.\n\n• “Smart Remote” Sonys do NOT allow use of Picture Profiles, S-Log, or S&Q Motion when using Wi-Fi remote control. Focus points can only be set in photo mode.\n\n• “Ctrl w/ Smartphone“ Sonys do not display focus area, battery level, and/or storage info. Focus points can’t be set in the app with most cameras other than A1, A7Siii, and FX3, in video mode only.\n\n• Fujifilm legacy support: ONLY X-T3 and X-T100 are supported. X-T3 only records 1080p / 29.97 fps; X-T100 only records 720p / 24 fps. See https://www.adamwilt.com/fieldmonitor/support.html#Fujifilm for other limitations.\n\nLEGAL:\n\nCanon, EOS, Camera Connect, Fujifilm, Panasonic, Lumix, Image App, Lumix Sync, Sony, Imaging Edge Mobile, Teradek, Cube, Clip, VidiU, Serv, & Bolt are all trademarks of their respective owners. FieldMonitor is an independently-developed app; Canon, Fujifilm, Panasonic, Sony, and Teradek are not responsible for FieldMonitor’s performance, suitability, or fitness for purpose.",
    "developer": "Adam Wilt",
    "developerUrl": "https://apps.apple.com/in/developer/adam-wilt/id590364682?uo=2",
    "developerId": "590364682?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-05-20T18:03:52-07:00"
  },
  {
    "id": "1545864950",
    "appId": "com.volatello.TelloFpv",
    "title": "TelloFpv",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/d8/8b/80/d88b801c-753c-4d78-ac05-3057043c9aaf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tellofpv/id1545864950?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Tello FPV is a control app for the Ryze Tello camera drone quadcopter offering many additional features and more control.\n \n\nFeature set:\n* Enhanced telemetry (distance, altitude, pitch & roll indicators)\n* Home indicator showing you the way back home\n* VR FPV Mode, supports adjustable views \n* Advanced video options\n* Trainer mode: Teach someone else without risking your drone (external controller required)\n* Three flight profiles: Sport mode - video mode - cine mode\n* Wired and wireless gamepad controllers (ONLY controllers supported by iOS)\n* Gamesir T1d, T1S and Parrot Flypad\n* Flexible stick & button mapping, mode 1-4\n* Headless mode\n* Autopilots: \n  - Return to home\n  - Circle at any distance\n  - Lock heading on POI\n  - Long distance dronie\n  - Boomerang: dronie + 360 + return\n  - Orbit: dronie + circle\n  - 360° video\n  - panorama photos (no automated stitching, external stitching app required!)\n* Flight log \n* Full PDF manual included in App!\n\n\n\nRequired privileges\n* Storage - Storing photos and videos\n* Bluetooth - Only required for T1D, T1S and Flypad\n\nImportant:\nWhen using this app consider safety your responsibility and use the drone and this app at your own risk! We shall have no responsibility for any damage caused to your drone or any damages or injuries caused to you or anyone else.\nThis app comes without any warranties, express or implied, including without limitation, those of merchantability and fitness for a particular purpose. \nBy purchasing and using this app you declare to agree to these conditions!",
    "developer": "Rainer Bischof",
    "developerUrl": "https://apps.apple.com/in/developer/rainer-bischof/id1492598691?uo=2",
    "developerId": "1492598691?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-01-18T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/74/5b/16/745b1699-aa79-8e5b-46c7-76f7dfbcb5f6/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode (support for Mavic Mini 1 coming soon)\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\r\n\r\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \r\n\r\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/in/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monoposto/id1262474519?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/in/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "573235547",
    "appId": "com.inkstonesoftware.inkstoneaudiobooks",
    "title": "Audiobooks HQ +",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/e6/bb/01/e6bb0172-6eeb-cf8a-bdd9-e768ecb24cbc/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/audiobooks-hq/id573235547?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "FEATURED ON CNET—this is *the* app for busy people who have a graveyard of eBooks (you know who you are, you well-meaning intellectual, you.)\n\nROAD TRIP? TRAIN RIDE? JUST TRYING TO TUNE OUT THE PERSON SITTING NEXT TO YOU ON THE PLANE? ;) \n\nWith over 600,000 premium audiobooks, and 120,000 free, you can get your wisdom on—and politely protect your headspace.\n\nIT’S LIKE MUSIC...ERRR, NARRATION TO YOUR EARS. \n\nFrom the latest bestsellers, to timeless classics, to up and coming indie authors, Audiobooks HQ is the app for a massive selection of studio-recorded quality audiobooks, at your fingertips. Or should we say earbuds? \n\nON DEMAND, NO SUBSCRIPTION REQUIRED \n\nJust open, search, click and listen. There are no credits and no recurring monthly fees. Audiobooks HQ lets you download and listen on demand, wherever you are, whenever you're ready. Even find the top rated books with the click of a button, or switch the language and get your Spanish on! \n\nFANCY FEATURES YOU’LL WANT TO BRAG ABOUT TO YOUR FRIENDS \n\nAudiobooks HQ even does neat tricks like adjusts the speed, slows down or speeds up playback in 40 increments (without affecting pitch!), and even sets a sleep timer when it's time for bed. \n\nBONUS: ACCESS 109,000 EPISODES OF OLD TIME RADIO, TOO! \n\nIt's the best radio dramas of the 1930's, 1940's, 1950's and more. Because what's modern technology without a little old-school entertainment? \n\nGREAT FOR AROUND THE HOUSE, TOO! \n\nWashing the car. Check. Washing the dog. Probably that, too. Whether you're logging some miles on the ol' treadmill, or logging 'em driving cross country, we're the companion you didn't know you needed. (Sorry, dog.)",
    "developer": "Inkstone Software, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/inkstone-software-inc/id333434589?uo=2",
    "developerId": "333434589?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2012-12-10T10:14:58-07:00"
  },
  {
    "id": "358228999",
    "appId": "com.block21.minautgifter",
    "title": "My Wallet+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d6/e7/13/d6e7135b-bf91-32e5-4f1a-afe3c272baa3/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-wallet/id358228999?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "* Selected as the Best Finance App by Apple two years in a row \n* International bestseller and number 1 in the finance category in 100 countries\n* Awarded \"App of the day\" in several international magazines and mentioned in The New York Times\n\nMy Wallet+ is an app that helps you keep track of your expenses in a really easy and elegant way. All you need to do is to enter your expenses and incomes to monitor how much you spend, what you spend on and how much you have left to spend. You can do it where ever you are. Just pick up the phone and enter the transaction directly. \n\nThe app consists of: \n\n1. Week, Month and Year overview with stylish drill-down barcharts showing you how you spent your money and how much money you have left. \n\n2. When you add your incomes and expenses they show up in a list per day. It is also possible to add recurring transactions to make it easier for you. \n\n3. A flexible category structure where you add the categories and subcategories that suits you and your lifestyle. \n\n4. Export your expenses to Excel, CSV or HTML-format, for backup and analysis. \n\n5. You decide when your month starts, for example the 25th of each month whenyou get your salary, and see how much money you have left to spend.\n\n6. Backup via Dropbox\n\n7. Set all your accounts, such as bank accounts, credit cards, cash and get the current balance.\n\n8. Password to protect your information\n\n.... and soon we will release a sync-solution and an Ipadversion.\n\nMy Wallet+ supports English, German, Spanish, French, Dutch, Portugese, Italian, Russian, Japanese, Simplified Chinese, Korean, Swedish, Danish, Finnish and Norwegian.\n\nThe product is simple to use and will evolve along with its users needs. If you have questions, comments or want to follow and influence the development of the product, visit: http://www.block21.com \n\nFollow us on Twitter: @mywalletapp or Facebook: http://facebook.com/mywalletapp\n... or drop a line to: support@block21.com",
    "developer": "Block21 AB",
    "developerUrl": "https://apps.apple.com/in/developer/block21-ab/id358229002?uo=2",
    "developerId": "358229002?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2010-03-02T14:42:29-07:00"
  },
  {
    "id": "586596025",
    "appId": "uk.co.isai.ios.rcog",
    "title": "RCOG Guidelines",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/3f/6d/c0/3f6dc064-7b8f-b4e3-fa7b-b2d6787a2eba/mzl.avtxgxdw.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rcog-guidelines/id586596025?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The RCOG Guidelines app, now redeveloped for iOS7, contains all of the highly respected Green-top Guidelines developed by the Royal College of Obstetricians and Gynaecologists, providing access to high-quality clinical guidance while on the move. \n\nGreen-top Guidelines are systematically developed to assist clinicians and patients in making decisions about appropriate treatment for specific obstetric and gynaecological conditions. The guidelines provide specific recommendations on focused areas of clinical practice.\n\nThe RCOG Guidelines app now provides easy access to this invaluable world-class resource. Fully searchable, with handy bookmarking and notes features, this app is an essential resource for O&G specialists and everyone interested in women’s health care worldwide.\n\nThe app is aimed at: \n\n• Obstetricians and gynaecologists \n• Consultants and specialist trainees\n• Midwives\n• Nurses\n• General practitioners (GPs) and other professionals working in women’s health care\n• Women seeking more information about their health and clinical care\n\nKey app features:\n\n• All current Green-top Guidelines included\n• Bookmark the most useful sections of guidelines \n• Make notes on individual guidelines\n• Search for specific words or terms within all of the guidelines\n• Easy navigation within each guideline with a full contents listing\n• Sort guidelines by name or number\n• No need for an internet connection; ideal for offline use\n• Automatically checks for and downloads revised content whenever online\n• Free updates as new guidelines are published by the RCOG\n• Adjust text size to your preference\n• Landscape and portrait views\n• For iPhone and iPad\n\nPlease note that the following guidelines have been discontinued or replaced with other high-quality guidance provided by the RCOG or available from other sources, and are therefore no longer available: Green-top Guidelines No. 1, 1a, 2, 3, 4, 6, 9, 10, 11, 14, 15, 16, 18, 23, 25, 28, 32, 35 and 49.",
    "developer": "Royal College of Obstetricians and Gynaecologists",
    "developerUrl": "https://apps.apple.com/in/developer/royal-college-of-obstetricians-and-gynaecologists/id564674691?uo=2",
    "developerId": "564674691?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-01-09T16:19:50-07:00"
  },
  {
    "id": "299117180",
    "appId": "info.lundkvist.Airports",
    "title": "Airports",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c9/41/de/c941dee6-d3e3-c0b7-b18f-462dd74f9ed2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airports/id299117180?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "An airport directory for your flight bag, with a world wide VOLMET station list, NOTAMs, SNOWTAM decoder, METAR and TAF reports, Favorites, Tools, and the ability to save your own notes for those airports you visit frequently.\n\n\nFEATURES:\n\n- Universal app: Optimized for both the iPad and the iPhone/iPod touch. Buy once and use on all your iOS devices!\n\n- Airport database containing over 27000 airports world wide.\n\n- Quick search system lets you find airports by city, name, ICAO, IATA or Local identifier.\n\n- Add your own notes for those airports you visit frequently. Attach photos, PDF documents and many other file types to your notes and view them within the app.\n\n- Document Packs facilitate dissemination of airport documents to crew members.\n\n- Cloud Sync keeps your data synchronized between all your devices.\n\n- Runway data (dimensions and surface type) for most major airports.\n\n- Information about types of approaches available for most major airports.\n\n- Favorites section where you can organize your favorite airports in groups.\n\n- Airport data includes time zone, sunrise/sunset times and ATIS frequencies for most major airports.\n\n- On the iPhone, directly call the ATIS telephone line for airports that provide this service.\n\n- Online satellite images for all airports (requires internet connection). The pre-iOS 6.0 satellite image data source can be selected in the app settings if preferred. Satellite images can also be saved for offline use.\n\n- METAR and TAF reports (requires internet connection). Downloaded weather is saved and kept for 48 hours for offline viewing.\n\n- Runway state groups in METARs are automatically detected and gives you the option to decode them with one tap.\n\n- View NOTAMs for most major airports (requires internet connection). Downloaded SNOWTAMs are detected and can be decoded with one tap. Coordinates in NOTAMs are automatically decoded and can be displayed on a map for increased situational awareness.\n\n- Email and print METAR, TAF and NOTAMs.\n\n- List of over 180 VOLMET stations world wide, with frequencies and list of airports broadcasted by each station. \n\n- Easily share your notes and favorites via email.\n\n- Tools to calculate wind components, temperature correction, fuel uplift, approach check altitudes and great circle distances. There is also a SNOWTAM decoder and a decoder for runway state groups from METARs.\n\n\nPLEASE NOTE:\n\nThis application is NOT FOR OPERATIONAL USE. Information in the airport database may be outdated and inaccurate. Please report all database errors so they can be corrected as soon as possible.\n\nPlease note that weather and NOTAM data are provided by third party sources whose accuracy and availability cannot be guaranteed. Do not rely on this data for flight planning purposes. Always crosscheck with official sources.",
    "developer": "Applicate Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/applicate-ltd/id299117183?uo=2",
    "developerId": "299117183?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2008-12-20T05:19:47-07:00"
  },
  {
    "id": "352247139",
    "appId": "com.mynetdiary.MyNetDiaryPro",
    "title": "MyNetDiary PRO Calorie Counter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/6c/a3/596ca3ed-a837-0e96-680c-e7a6474c4b86/AppIconPro-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mynetdiary-pro-calorie-counter/id352247139?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover the diet app that takes care of what the other apps don’t. MyNetDiary - sleek, smart, simple. It's the most personal weight-loss, diet, and nutrition assistant.\n \nLoaded with the features you want - food and exercise tracking, calorie counter, and healthy recipes. \n\nIn the latest updates: personalized diets - Keto, Low-Carb, Mediterranean, Vegan, and Vegetarian. \n\nRated #1 by the American Journal of Preventive Medicine. The best all-around healthy lifestyle app.The New York Times calls it, “simpler… quicker… also, it looks nicer,” [compared to similar apps].\n\nUSERS SAY…\n\nThe best\nLove this app! The best out of many food tracking apps that I have tried over the years. Love that it is free! The breakdown of the meal and daily nutrition is very informative. Try it you will love it!\n\nLOVE LOVE LOVE THIS APP\nBest app for tracking food, exercise! Consistently losing weight! I love how it shows you if you’re on target for your goal. Great layout, great look, easy to use!!! I highly recommend this app if you’re looking to be a healthier you!!!\n\nFast, intuitive, user friendly\nI have tried other calorie tracking programs over the years and this app is by far the best I’ve come across. I highly recommend it. The free version is very good and I am now enjoying the extra functions through a paid subscription.\n\nPROVEN SUCCESS\n• Active members lose an average 1.4 lbs. each week\n• Over 10 million members, masses who switched from other apps\n \nWHAT USERS REALLY LOVE\n• Streamlined design, simpler and faster to use\n• Lightning-fast food logging\n• Foods mega-database validated and updated daily, with restaurants, grocery stores, special diets, and ethnic foods\n• Built-in barcode scanner\n• AR Grocery Check tool for wiser, healthier shopping\n• Track up to 38 nutrients, more than any other app\n• 200+ easy, full-flavored Premium Recipes by RDs, like keto, low-carb, low-cal, low-sugar, etc.\n• Cool water tracker\n• Customizable dashboard for what’s important to you\n\nKETO AND LOW-CARB DIETS\nBuilt-in keto and low-carb diet plans–more comprehensive than ever for dieters with all the famous, at-your-fingertips features MyNetDiary users love\n• Monitor net carbs, total carbs, and sugar alcohols\n• 100s of easy and delicious keto and low-carb recipes. Automatically\nimport any recipe from the web, with full nutrition calculation\n• Keto and low-carb diet guides\n• Keto and macro calculator and planner\n• Ketone tracking\n• Personalized feedback and advice from a virtual coach, to stay on\ntarget\n• Keto and low-carb article libraries \n• Special charts and reports to analyze your foods and macros\n\nEXERCISE TRACKING\n• Extensive exercises database\n• Built-in GPS tracker for running and walking\n• Links with Fitbit, Withings, and Garmin\n\nAUTOPILOT\n• Autopilot keeps you out of a weight loss plateau\n• Suggests diet tweaks to reach your goal faster\n\niOS ECOSYSTEM\n• Modern Watch App, with great complications\n• Share meals and recipes with iMessage app\n• Have Siri log calories, meals, and water\n• Apply Dark Mode and Sign-In with Apple ID\n\niOS HEALTH\nThe app can automatically import or export data from iOS Health; syncs steps, workouts, foods, nutrients, weight, water, heart rate, and more. \n\nPRO APP FEATURES\n• Weekly diet analysis\n• Up to 38 nutrients tracked\n• Recipe editor\n• Plan macros\n• Full set of charts\n• Timestamps\n• Carb tracking\n\nREGISTERED DIETITIAN BLOG, LIBRARY, AND COMMUNITY\n• Read about the latest diet science from our RD team\n• Learn safe, successful dieting techniques\n\nSubscription Terms:\nThe subscription period will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current subscription period. To turn this function off, in your iTunes account, turn off auto-renew. Renewal payments will differ depending on subscription and pricing at the time of renewal. Your iTunes account will be charged when the purchase is confirmed.\n\nPrivacy Policy: www.mynetdiary.com/privacy.html\nTerms of Use: www.mynetdiary.com/terms.html",
    "developer": "MyNetDiary Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/mynetdiary-inc/id287529760?uo=2",
    "developerId": "287529760?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-02-02T16:08:38-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1482338564",
    "appId": "com.filmicpro.firstlight",
    "title": "FiLMiC Firstlight - Photo App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/69/6c/8c/696c8c95-e265-6a89-35f0-da85369d8139/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-firstlight-photo-app/id1482338564?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Firstlight is a revolutionary photo camera from the makers of the class leading FiLMiC Pro cinema video camera that makes live photography fun and creative.\n \n-- -- -- -- -- -- \nRediscover the joy of capturing life’s moments in photographs you will immediately treasure and want to share.\n \nFirstlight combines custom film simulations, adaptive film grain and FiLMiC Pro’s famous live analytics to offer an advanced but approachable front end camera experience like no other.\n \nFast, easy and intuitive, Firstlight lets you envision and capture your best moments in camera, without having to spend hours editing your photos later. Shoot and share, it’s that easy.\n-- -- -- -- -- -- \n \nADVANCED IMAGE CONTROLS\n \n- Fast, intuitive focus and exposure controls: Tap the screen to set focus/exposure, tap again to lock.\n- Shutter and ISO Priority Modes: In addition to auto exposure, you can set specific Shutter Speed or ISO values to adhere to and let the app automatically adjust exposure for the unlocked value.  \n- Cross-swipe manual controls: The most intuitive way to manually adjust focus and exposure. Swipe across the image to dial in your perfect shot. Swipe up and down to adjust exposure. Swipe left and right to adjust focus.\n- Reactive analytics: A foundation feature of FiLMiC Pro and now in a photo app. Manually adjusting your focus and exposure will automatically apply focus peaking or zebra stripes to make sure you get your shot just right.\n- RGB Histogram: Dynamically shows the exposure profile of the image across all color channels.\n \nGET THE LOOK YOU WANT\n \n- Vintage film simulations: The magic of Firstlight is in our realistic tributes to authentic film stocks.\n- Film grain: Apply natural-looking, dynamically-generated film grain effects to give your photos that ‘film look’. \n- Vignette: Apply a subtle dark vignette to your image. \n- Lens selector: Quickly switch between all available lenses on your device.  Go from tele to ultrawide with the tap of a finger.  (Note:  camera/lens support is device specific).\n \nPROFESSIONAL CAMERA TOOLS\n \n- Burst mode\n- Timer\n- Flash\n- Grid overlays\n- Aspect ratios: 4:3, 16:9, 3:2, 1:1, 5:4\n- Expanded shadow detail\n- DNG, TIFF, JPG or HEIC Selection\n- HDR control (This feature is supported by iPhone Xs Max, Xs, Xr and newer)\n- Volume button shutter and support for most bluetooth camera shutter remotes\n- Configurable burst mode\n- Anamorphic adapter support\n- Custom Function button\n- Custom live analytics\n- Configurable Focus and Exposure controls\n- Embedded copyright\n- FiLMiC Pro quick launch button (for owners of FiLMiC Pro)\n\nIf you have any questions for the FiLMiC team either before or after you purchase Firstlight or one of our other apps please feel free to reach out to us at:  support@filmicpro.com",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1496601337",
    "appId": "com.sam.customercare",
    "title": "Customer Care Number",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d5/97/01/d597016f-03be-bf39-0b01-4a5e73a94032/AppIconCustomerCare-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/customer-care-number/id1496601337?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Track all your customer care on the apps. Search for any number on the app.\nYou can find all helplines numbers on one app.\n\nFind all customer care numbers at your tip on the customer care app.",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-27T00:00:00-07:00"
  }
]
