[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/42/52/08/42520831-fdb2-d89d-571c-7971846d6d7b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ae/9b/e6/ae9be6db-e651-8285-744b-df45b1f460ff/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/7c/45/a17c455a-8de4-e17a-54ec-05cf74ae6a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8f/ec/67/8fec675a-204a-f25e-a1be-f2b4916ed1d2/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/18/4e/7c184e13-7978-6c22-e146-9878ff2a8e16/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "MudRunner, the off-roading simulation from the multi-million seller franchise, for the first time on mobile! Drive and master incredible all-terrain vehicles to venture across extreme landscapes!\n\n• THE ULTIMATE OFF-ROAD EXPERIENCE\n• OVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\n• 15 OPEN WORLDS TO EXPLORE\n• 16 INCREDIBLE VEHICLES\n\nTHE ULTIMATE OFF-ROAD EXPERIENCE\nMudRunner is the ultimate off-road experience, putting you in the driver seat and daring you to take charge of incredible all-terrain vehicles, venturing across extreme Siberian landscapes with only a map and compass as guides!\n\nOVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\nComplete your objectives and deliveries by enduring perilous conditions across wild, untamed landscapes in extreme conditions with dynamic day-night cycles. Overcome muddy terrain, raging rivers and other obstacles that all realistically react to the weight and movement of your vehicle powered by the game's advanced physics engine.\n\n15 OPEN WORLD MAPS TO EXPLORE\nExplore 15 immersive environments with 6 sandbox maps and 9 challenge maps, enhanced by stunning graphics. Choose what path to take, through difficult terrain, rivers, forests, swamps, mountains... nature and its dangers will always put you to the test.\n\n16 INCREDIBLE VEHICLES\nFrom light vehicles designed for scouting the path ahead to heavy duty military trucks, drive 16 powerful all-terrain vehicles, each with its own characteristics and attachable equipment.\n\nFIND US ON SOCIAL MEDIA: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/?hl=fr",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/in/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/4f/5e/8d4f5e47-a9e4-4961-ef7f-f33a9521e851/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/88/63/94/886394d0-67fb-ee37-ead2-d8e20f91c104/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/29/3c/4d/293c4d5a-b351-87b1-7662-db6d3a49ba61/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1060102144",
    "appId": "com.peppapig.themepark",
    "title": "Peppa Pig™: Theme Park",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/9c/bd/08/9cbd08ad-228d-a181-408a-e0ce651326a8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peppa-pig-theme-park/id1060102144?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Ranked #1 kids app in 64 different countries since launch\n\nPeppa is visiting the Theme Park, and she wants you to come too! Join Peppa and her friends as they head to the theme park in this official app. Fans of the show will love this theme park inspired adventure, which encourages them to explore the wonderful world of Peppa through games and activities, featuring much loved characters, music and sound effects.\n\nFEATURES\n8 x fun-filled games featuring Peppa, George and their family and friends:\n• Ride across the theme park on the train picking up and dropping off passengers along the way\n• Float in a hot air balloon collecting balloons as you go\n• Help make candy floss for Peppa, George, Mummy Pig and Daddy Pig\n• Fire the water cannon to hit the tagets\n• Steer the racing cars around the track\n• Take a ride in a bumper car\n• Spin around on the teacup ride\n• Play a tune on the musical water fountain\nPlus special reward content, including:\n• Sticker and coin rewards\n• A gift shop to buy presents using your coin rewards\n\nNo adverts, no in-app purchases, just lots of theme park fun!\n\nSAFE AND AD-FREE\nTrusted by millions of families across the globe, Peppa Pig Theme Park gives parents peace of mind with:\n• Age-appropriate content tailored for preschoolers\n• A safe and secure environment: NO ads!\n\nPEPPA PIG\nPeppa Pig is the globally acclaimed animated TV show adored by pre-schoolers around the world. Peppa is a loveable, but slightly bossy little pig who lives with Mummy Pig, Daddy Pig, and her little brother George. The series has charmed children and their parents with its warmth, humour, familiarity and simplicity as it follows the family going about their everyday lives. Peppa likes playing with her friends, going to school, learning ballet, visiting Granny and Grandpa Pig and looking after George, but most of all she loves jumping in muddy puddles.\n\nABOUT Entertainment One\nEntertainment One (eOne) is a market leader in the creation, distribution, and marketing of award-winning kids' content that connects with families around the world. Inspiring smiles with the world's most beloved characters, from Peppa Pig to PJ Masks, eOne takes dynamic brands all the way from screens to stores.\n\nSUPPORT \n• We currently support iOS 9.0 and up \n• For the best performance, we recommend iPad Air and above, or iPhone 6 / SE and above\n\nCONTACT US\nFeedback or questions? We'd love to hear from you. \nEmail us at support@peppapig.com \n \nMORE INFORMATION \nPrivacy Policy: https://peppapig.com/privacy-policy/\nTerms of Use: https://peppapig.com/terms-and-conditions/\nMore Information: https://peppapig.com/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/in/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-12-18T07:14:23-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "650415564",
    "appId": "com.merekdavis.Mextures",
    "title": "Mextures Photo Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/e4/3d/39/e43d395f-eb5b-ba62-d1fe-e4d3193da813/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mextures-photo-editor/id650415564?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Featured by Cosmopolitan Magazine, Men's Journal, Mashable, CNET, Uncrate, Cult of Mac, Fstoppers, AppAdvice, and more.\n\nMextures is the best app for applying dust and film grain, textures, light leaks and beautiful gradients to your images in seconds. No app is faster. And with our non-destructive workflow, you can make changes to your layers at any time during your editing process. Fine-tune your edits with photo adjustments and then save and share your edit for future use. Included are over 200 beautiful formulas for 1-click editing created by some of the top iPhone photographers in the world.\n\n- OVER 150 TEXTURES -\nYou'll find analog light leaks, dusty film scans, tasteful grunge, artifacts, element textures, and perfectly tuned gradients. Effect too strong? Easily adjust the opacity. With 12 different blending modes, every new layer adds a dynamic range of possibilities.\n\n- EDITING TOOLS: PERFECTED -\nOvercomplicated adjustments are for the birds. Adjust your photos with professional-grade tools like Exposure, Contrast, Tint, White Balance, Fade, Black and White, Highlights/Shadows, Sharpness, and Saturation. Included are 30 film presets that emulate popular film stocks.\n\n - CREATE & SHARE -\nUnlike any other app, you can save your edits for future use with our Formula workflow. Save and share as many formulas as you’d like and evolve a style that’s completely yours.  And new in Mextures 2.0, our formula manager allows you to import formulas from other users. With a tap of a button, you can also share your formulas with a simple code on any social network.\n\n - INFINITE LAYERS - \nStack a virtually unlimited number of layers for beautiful blending effects.  You can change any edit you do at any time.  Change the texture, blend mode, or rotation of a layer even if you added it 30 steps ago. Tweak each adjustment setting anytime during your editing process.\n\nTag your images in with #Mextures on Instagram.\n\nmextures.com\ninstagram.com/mextures",
    "developer": "MEREK DAVIS COM, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/merek-davis-com-llc/id650415567?uo=2",
    "developerId": "650415567?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-05-29T20:11:57-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "911072728",
    "appId": "com.allindianews.hindiradiopro",
    "title": "Hindi Radio Pro - India FM",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/8a/58/0e8a58de-abb3-3ca5-9032-4beb6bc6cd49/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hindi-radio-pro-india-fm/id911072728?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Pro version removes all ads and makes listening to radios on the app an absolute pleasure! \n\nThe latest update brings several new enhancements including:\n\n- Over 100 Top Radio Stations playing non-stop music - You will never have a dull moment!  Using Next/Previous buttons and Search option, you quickly find a station playing songs of your liking.\n- Car Play Support - Plug the device into your Car's USB and control the app from the Car's touch-screen, knobs, and buttons.\n- Search: Now search bar allows you to quickly locate your radio station by typing the radio name\n- iPad support: With the Universal App release, you can run the app on the iPad as well.\n- Airplay support: Stream audio to your Apple device\n- Lockscreen Controls: Play/Stop, Next/Previous buttons allow you to control playing the radios even when your device's screen is locked. \n- Over the air update for new radios: New radios are constantly added and non-working radios removed directly from the server.  You just need to pull down the screen to refresh for new radio stations to show.\n- Notifications: Life can get hectic but our notifications will help you catch up on the most current updates.\n\n=========\n\nLovers of Indian music especially Bollywood Hindi music, this is that single app that provides you with over 100 Hindi Radio stations from all over the world, in a clean and easy-to-use manner.  Dedicated sports radios for Cricket, Soccer, and others Sports and Hindi News Stations are included as well.\n\nThe huge list of radio stations will most definitely have something for your taste from its diverse mix. So go ahead and download this app for your daily listening enjoyment, whether you listen to music while driving or during work or downtime.\n\nThere are several live radio stations where the RJs give you constant company and make your day a fun and entertaining one. A few of such live radio channels in the App are:\n\n1. SF Bay Area Radios: Radio Zindagi 1550 AM, Bolly 92.3 FM, 1310 AM - Bay Area folks, you'll all the local radio stations supported in the app.\n2. Texas: Fun Asia 104.9 FM, C106.1 Hum FM, Radio Caravan, Houston Ki Jaan, VDesi Radio, Masala 96.1 etc: Texas folks, you are spoilt with your local radio stations, now enjoy them at all times with this mobile app.\n3. New York & Tri-State Radios - Radio Mirchi 1600 AM is now in the US with New York as their first launch city, Easy 96,\n4. UAE Radios - Many of the Dubai radio stations are geo-blocked so folks in UAE only can listen to the stations. \n5. UK Radios - All major Hindi and Urdu radio stations included\n6. India- All India Radios (AIR) - Vividh Bharati, FM Gold, AIR FM Rainbow, AIR Urdu, AIR Shimla and several other radios from India.\n7. Gaana Radios: 12 Live Radios\n8. Hungama: 13 Live Radios\n9. Planet Radio City: 17 LiveRadios\n10. Devotional Radios: 6 Live Radios\n11. Hindi Radios from India, USA, UK, UAE, Canada, Australia, NZ, Fiji, Carribean, Kenya, South Africa, Sweden, Germany, Netherlands, and other countries included.\n12. Artist-specific radios: Arijit Singh, A R Rahman, etc\n\n-------------------Features---------------\n\n- Clean interface with excellent usability and bright colors\n- Universal App - Now supports iPad as well\n- Automatic radio play on selecting a radio station\n- Next and Previous buttons for easy radio stations navigation from one screen\n- Background audio to listening to the radio station while doing other tasks on your device\n- Airplay enabled - stream the audio to any bluetooth enabled device\n\n*NOTE*: Not all radio stations provide streaming radio 24 hours a day, please try those stations later when they become available.",
    "developer": "Vimal Singh",
    "developerUrl": "https://apps.apple.com/in/developer/vimal-singh/id379825207?uo=2",
    "developerId": "379825207?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-08-26T21:21:55-07:00"
  },
  {
    "id": "1577383127",
    "appId": "com.latenitesoft.macro",
    "title": "Macro by Camera+",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/be/df/ba/bedfba27-06c7-2677-b916-2594a675599f/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/macro-by-camera/id1577383127?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "From the developers that brought you the best-selling Camera+, and Camera+ 2, Macro by Camera+ will instantly be another staple of your digital camera bag. \n\nThe goal of Macro by Camera+ is to take the fuss out of taking amazing-looking close-up photos. The app intelligently chooses the best lens for your shot, and gives you just the right tools to make your subject shine. And there's no hardware envy required: Macro is compatible with any iPhone that can run iOS 15!\n\nThe controls in Macro by Camera+ are laser focused and powerfully aimed at getting the perfect up-close image in crystal clear focus. It includes manually controlled focus and EV so you can precisely control the focus and brightness of your photo. \n\nIt also features several handy on-screen tools to help you frame and plan your shot. \n  - Focus peaking outlines what parts of your photo are in focus. \n  - Grid helps you position your subject on the screen.\n  - Histogram lets you visualize the relative brightness of your shot.\n\nAfter you carefully frame and shoot your photo, Macro by Camera+ will intelligently apply our secret formula to make your subjects crisp and contrasty, without making them look unnatural!\n\nAnd because Macro by Camera+ saves directly to your Photo Library, your shots are instantly available for editing in your favorite software (like Camera+ 2).",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/5c/33/5e5c33e6-6ff8-87c0-ee74-806d82b123c1/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "557861125",
    "appId": "com.ptsoft.CloneCamera",
    "title": "Clone Camera Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple127/v4/1c/61/1d/1c611d8c-666b-b6cf-6454-d09494fc972b/contsched.pkqakqsq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clone-camera-pro/id557861125?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The world's first original cloning app with MILLIONS of paid users!\n\nIntroduced by the official App Store on Facebook and Twitter.\n\nWant to really impress your Instagram followers? \nUse CloneCamera to make clones of your subjects in a single photo.\n\nWant to create photos that stand out? Wish you could clone yourself?\nCloneCamera helps you create flawless clone photos!\n\nThere's no preset frames, so let your imagination run free!\n\nFeatures:\n1. Mind-blowing photos\n2. Combine up to 6 images\n3. Provides ghost imaging technique while taking photos\n4. Load and edit photos from your camera roll\n5. An enhanced self-timer\n6. Numerous filters to choose from\n7. Share with your friends instantly\n8. A new preview option\n9. A start-up guide to help you on your first try\n10. Supports full-resolution images\n11. Save and load previous drafts\n12. Special tutorial to unveil the secret to cloning\n\n\nInstructions:\n1. Take as many photos as you want\n2. Select up to 6 photos to combine\n3. Outline the subject you want to clone\n4. Press 'Preview' to check the final result\n5. Choose a filter, adjust, and crop\n6. Share!\n\n---------------------------------------------------\nTake Clone Camera from your phone to your wall with Pixuru. Pixuru offers high-quality printing on canvas, wood, metal, framed prints and more!   After taking photos with Clone Camera, tap 'Print with Pixuru' to order.   Simple, easy, and who doesn't love the feeling of holding your photos?\n\nWe're also giving you 25% off your first order!   Choose the print option within the app & enter code CLONEPIX25 during checkout to receive 25% off an order. One time use.  Valid on all products.  Free shipping on orders to the Contiguous US only. Cannot be combined with other discounts.  Code is only valid on the product listed above; cannot be traded for cash or other products. Offer expires 10/3/14 at 11:59 pm PST.  If you have any questions, please contact support at helpme@pixuru.com\n\n---------------------------------------------------\nParticipate to win a spot in our showcase!\n\nAll you have to do is:\n1. Follow us on Facebook, Instagram, or Twitter\nFacebook: facebook.com/petavision\nInstagram: @Petavision\nTwitter: @Petavision\n\n2. Tag #CloneCameraChoice to your favorite photos\n-------------------------------------------------\nWatch our video here:\nhttp://vimeo.com/petavision/clonecamerapro\n\nSee others' pictures on Instagram by searching #clonecamera\n-------------------------------------------------\nContact us:\n\nwww.peta-vision.com\ninfo@peta-vision.com",
    "developer": "Peta Vision",
    "developerUrl": "https://apps.apple.com/in/developer/peta-vision/id401432180?uo=2",
    "developerId": "401432180?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-10-05T11:39:14-07:00"
  },
  {
    "id": "1224548795",
    "appId": "nl.anycode.sunpath",
    "title": "SunPath",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/78/ef/ca/78efca83-b184-faaa-29cc-69fec1997c82/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sunpath/id1224548795?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SunPath allows you to see the path of the sun through your camera at any given moment. Just point your camera to the sky and it will display the sun’s movement.",
    "developer": "Romeo Goosens",
    "developerUrl": "https://apps.apple.com/in/developer/romeo-goosens/id1333617988?uo=2",
    "developerId": "1333617988?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2017-04-12T11:15:35-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/2a/5a/1d2a5a9e-2cf9-352c-1df8-57489d934b3b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1591303229",
    "appId": "com.andadinosaur.Vinegar",
    "title": "Vinegar - Tube Cleaner",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e1/5a/02/e15a0291-543c-b86f-5066-62bb3efd8254/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vinegar-tube-cleaner/id1591303229?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Vinegar is a Safari extension that replaces the YouTube player with a minimal HTML video tag.\n\nIt removes ads, prevents tracking, restores picture-in-picture, and keeps videos playing in the background.\n\nNote: The \"can read and alter webpages\" text in the permission section is just unfortunate wording. Vinegar needs access to the web page to find the YouTube player and replace it. It's not doing anything creepy!",
    "developer": "And a Dinosaur",
    "developerUrl": "https://apps.apple.com/in/developer/and-a-dinosaur/id475577301?uo=2",
    "developerId": "475577301?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "347400507",
    "appId": "com.rain-frog.Yoga",
    "title": "Pocket Yoga",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b5/52/74/b552741e-d976-c6df-de5a-04e7f64814c1/AppIcon-0-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-yoga/id347400507?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Pocket Yoga you can keep up with your practice at your own pace in the comforts of your own home.  Simply roll out your mat, place your device in front, and Pocket Yoga will guide you through your entire session. \n\nChoose between 27 different sessions of varying duration and difficulty.  Learn the poses with the pose dictionary containing detailed explanations of the correct posture, alignment, and benefits.\n\nFeatures:\n• Soothing, detailed voice and visual instruction guides you through every pose.\n• Expertly designed practices by experienced yoga instructors.\n• Over 500 beautifully illustrated pose images show correct posture and alignment.\n• Dictionary of poses contains the descriptions and benefits of each pose.\n• Play music from your music library or Spotify in place of the default music.\n• Quickly preview a practice to see if it is right for you before you start.\n• Unlock new environments as you progress in your yoga journey.\n• Track your progress with an ongoing log of all your yoga practices.\n• Accounts sync environments and progress across devices.\n• Play the practices on your Apple TV through AirPlay.\n• Integrates with the Health app.  Track your workouts, heart rate, and calories burned.\n\nAccolades:\n‣ Listed among the “15 Best Beauty Apps” - InStyle\n‣ Selected by CNN as one of the \"10 great mobile health apps\"\n‣ Featured by Apple in \"Get in Shape\", \"Let's Get Moving\", \"10 Essentials\" and \"New and Noteworthy\"\n\nAPPLE WATCH\nPocket Yoga works great on your Apple Watch.  When you are playing a practice on your iPhone you can get extra information directly on your wrist.  See the current pose, time remaining, heart rate, calories burned, and much more.  You can even control your practice directly from your Apple Watch.\n\nWIDGET\nThe “Pose of the Day” Widget helps you learn the names of the poses by showing you a different pose each day.  You can see the name of the daily pose in English, Sanskrit and even in Devanagari script.  Also tap on the pose image to launch Pocket Yoga and go directly to that pose.",
    "developer": "Rainfrog, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rainfrog-llc/id347400510?uo=2",
    "developerId": "347400510?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-03-20T10:38:24-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "386950560",
    "appId": "com.sigterm.iDataUsage",
    "title": "Data Usage",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/c5/e5/d3/c5e5d3f2-acc7-f3ba-e7f7-ffb6346b2e75/mzl.eykvthap.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/data-usage/id386950560?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take back control of your data usage. It’s time to stop paying overages.\n \n    •     Monitor Mobile Data and Wi-Fi in real time.\n    •     Today Widget\n    •     Predictive forecast tells when you will go over and sets daily quotas.\n    •     Simple and intuitive design reflects current usage status.\n    •     Works with any carrier, any plan, and any billing cycle.\n    •     Set usage alerts.\n\n \n#1 paid utility in UAE & Malaysia; top 10 paid utilities in Canada, U.K., Spain & Hong Kong.\n\nFour things that set us apart:\n    \n1.    App Badge Monitoring-\n•     Monitor usage % as app badge without ever opening app again\n\n2.  Visual Monitoring-\n•     Theme colors will change to reflect your current usage status.\n\n3.  Accurate History, Export, and Charts-\n•     Keep your cellular providers in check with the ability to export accurate history of your data usage.\n\n4.  Today Widget-\n•Monitor Data Usage like a pro with a widget that shows cellular data usage on notification screen under today.\n\n\"...to get into the nitty-gritty of your data usage you may want to splurge for Data Usage.\"     -AllThingsD\n\nCheck out Data Usage Pro for custom usage counters.",
    "developer": "oBytes, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/obytes-llc/id386777128?uo=2",
    "developerId": "386777128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-08-20T16:15:20-07:00"
  },
  {
    "id": "1570579524",
    "appId": "com.tranhuong.browser",
    "title": "Filza File Manager!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7b/40/f4/7b40f476-0092-25f4-bb91-23dc37283014/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filza-file-manager/id1570579524?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "App is private, secure, productivity-oriented browser and file manager. It comes bundled with unique and most wanted features:\n- Private browsing by default\n- Secure app access with passcode\n- Import documents and media from Files app, adjustable playback speed and Picture in Picture (perfect for lectures)\n- Save documents (PDFs, DOCs, XLSs, PPTs or other non audio-visual files) for offline preview and editing\n- Multiple tabs for simple navigation\nPrivacy Policy: https://telegra.ph/Privacy-Policy-06-03-45\nTerms of Use: https://telegra.ph/Terms--Conditions-06-03-2",
    "developer": "Tran Nhung",
    "developerUrl": "https://apps.apple.com/in/developer/tran-nhung/id1564019756?uo=2",
    "developerId": "1564019756?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-06-05T00:00:00-07:00"
  },
  {
    "id": "380450781",
    "appId": "com.remotemouse.remoteMouse",
    "title": "Remote Mouse Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/26/4d/ac264d9c-8fe9-d296-80fb-b6322e049772/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/remote-mouse-pro/id380450781?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Remote Mouse™ turns your iPhone or iPad into a user-friendly remote control for your computer. It simulates the function of wireless mouse, keyboard and touchpad, also provides a variety of specialty control panels, such as Media Remote, Application Switcher and Web Browsing Remote, which helps you perform specific operations more quickly. The small features designed for one-handed use or intuitive operations will also delight you.\n\nIntroduced on CNET, Mashable and Product Hunt, considered to be one of the most elegant and easy to use computer remote apps, Remote Mouse has been used by over 20 million users all over the world. \n\nWatching an online movie? Giving a presentation? Or shutting down computer with one click? Nothing can be more convenient than a mobile phone remote that is right at your fingertips. \n\nMouse\n•  Fully simulated wireless mouse\n•  Gyro mouse that enables moving mouse cursor with gyro sensor\n•  Left-handed mode \n\nKeyboard\n• Integrated with system and third-party keyboards, supports typing in various languages\n• Remotely typing by voice if the soft keyboard supports voice recognition\n• Supports for sending various shortcuts\n• Displays different keypads for Mac or PC\n\nTouchpad\nImitates the Apple Magic Trackpad and supports multi-touch gestures\n\nSpecialty Control Panels\n• Media Remote: Supports iTunes, VLC, Windows Media Player, Keynote, PowerPoint and Windows Photo Viewer, and will support more\n• Web Remote: Supports Chrome, Firefox, and Opera\n• Application Switcher: quickly launch and switch between programs\n• Power Options: Supports remotely shutdown, sleep, restart and logoff\n\nOther Features\n• Use the physical volume buttons on the mobile device for remote control \n• Set password for connection\n• Customizable wallpaper\n\nConnection Method\n• Auto connect\n• Connect via IP address or QR code\n• Connect via history\n\nOperating Environment\n• Compatible with Windows 10, 8, 7, Vista, Mac OSX 10.8+ and Linux\n• Works under Wi-Fi or 3G / 4G network\n\nTo Get Started\n1. Visit www.remotemouse.net on your computer and download the Remote Mouse computer server\n2. Install and run the computer server\n3. Connect your mobile device to the same Wi-Fi or hotspot as your computer\n\nHelp Us Translate\nIf you are interested in translating Remote Mouse into your native language, join our collaborative translation project at remotemouse.oneskyapp.com",
    "developer": "Yao Ruan",
    "developerUrl": "https://apps.apple.com/in/developer/yao-ruan/id1263363549?uo=2",
    "developerId": "1263363549?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-07-19T19:13:15-07:00"
  },
  {
    "id": "680169170",
    "appId": "com.cshun.SmartMerge",
    "title": "Contact Cleaner & Merge",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/13/88/18/13881815-67ce-b8e9-070b-dbf1c2eb6ac7/AppIcon-1x_U007emarketing-85-220-2.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/contact-cleaner-merge/id680169170?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "# Cleanup and merge duplicate contacts just one click. #\n\n MERGE DUPLICATE CONTACTS\n- Merge contacts with duplicate Phone. \n- Merge contacts with duplicate Email. \n- Merge contacts with duplicate Name. \n\nCLEANUP UNNECESSARY CONTACTS\n- Remove contacts without Name. \n- Remove contacts without phone or email. \n\nBACKUP & RESTORE\n- Backup your contacts in on click! \n- Recycle bin support, never mind mistake remove. \n\nOther Features: \n- Quickly search the contacts you want\n- Quick select and unselect contacts. \n- Double check list.",
    "developer": "Chen Shun",
    "developerUrl": "https://apps.apple.com/in/developer/chen-shun/id623735008?uo=2",
    "developerId": "623735008?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-07-31T06:59:24-07:00"
  },
  {
    "id": "982235342",
    "appId": "com.astragon.takeoff",
    "title": "Take Off - The Flight Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/98/23/88/982388df-f59e-dfda-f6fa-e9acfe79b38b/mzl.sssuxmnk.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/take-off-the-flight-simulator/id982235342?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Fly more than 20 airplanes in an open world or try out more than 40 exciting and varied missions – from airfreighting to dramatic rescue operations! You can also establish your own airline and fly to cities such as New York, London, Sydney and 18 other destinations. Fly the most popular models of planes, such as jumbo jets, seaplanes and a military jet with realistically designed 3D cockpits. Experience challenging weather conditions and try to land your plane safely with an engine failure! \n\n“This is definitely one of the best flight simulator games we have seen in a long time on the mobile platform.” – dnreviews.net\n\n“Take Off – The Flight Simulator soars into the top 3 flight simulators for iOS.” – iplayapps.de\n\n“Take Off – The Flight Simulator offers huge scope and, above all, fun. I highly recommend this mobile game to all fans of simulations.” – eprison.de\n\n“Overall, Take Off – The Flight Simulator is a fun experience all-in-all. One of the best flying games on iOS.” – gamegrin.com \n\n•\tFly 24 airplanes with realistic 3D cockpits \n•\tExplore and enjoy the beautiful open world of Hawaii in a free flight mode\n•\t50 exciting missions available – from sightseeing to rescue operations\n•\tFly to 21 famous airports around the world\n•\tStart your own airline and expand your fleet\n•\tCustomize your planes with different paint jobs and up-grade your fleet for better performance and handling\n•\tMaster difficult challenges like bad weather landings or engine failures",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-09T02:45:04-07:00"
  },
  {
    "id": "333183750",
    "appId": "com.upasani.iLehra",
    "title": "iLehra - Lehra Nagma Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/2d/d0/ec/2dd0ecc7-519c-beb8-948d-12df82d25c19/mzl.aymxuivt.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilehra-lehra-nagma-player/id333183750?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "So you want to play tabla. Got lehra? Well, we have a whole bunch for you! Our Lehra player is just waiting to accompany you. Tired of harmonium lehras? Not to worry, he can also play the violin, flute or Santoor!\n________________________________________\n\n◆ Universal app - buy once and run on iPad, iPhone and iPod Touch! \n◆ Newly redesigned for iOS 7 & iOS 8\n◆ WITH INTEGRATED AUTO-TUNER!\n◆ NOTE: This does NOT play Tabla, it\n◆ provides accompaniment for tabla solos\n________________________________________\n\nAnd the reviews are in:\n***** \"Wow, lehra in my pocket!\"\n***** \"Fantastic, keep up the good work!\"\n***** \"Simple yet pretty interface\"\n***** \"Good natural sound\"\n***** \"Great concept, EXCELLENT execution\"\n________________________________________\n\n◆ ABOUT THE TABLA & LEHRA ◆\nThe Tabla is a percussion instrument widely used in Indian Classical music both as a solo instrument and as an accompaniment to vocal or instrumental music. When played as a solo instrument, the tabla is accompanied (usually on the harmonium or sarangi) by a continuous cyclical musical phrase or riff called the \"Lehra\" or \"Nagma\" (ostinato in western music) that keeps track of the \"aavartan\" or rythmic cycle in the chosen \"taal\".\n________________________________________\n\n◆ AND NOW PRESENTING - iLehra ◆\niLehra was the first electronic Lehra / Nagma player for the iPhone and iPod Touch, and its now available on the iPad as well! It provides accurate as well as pleasing lehra accompaniment for a wide variety of taals and raags on the Harmonium, Santoor, Violin, or the Flute. Innovative features include tanpura auto-tuned to the chosen lehra/raag, presets, tap-tempo, metronome, and extremely intuitive controls.\n\nSee the iLehra website for a YouTube demo:\n   http://iLehra.com\n________________________________________\n\n◆ KEY FEATURES ◆\n√ Plays 109 Lehras in 55+ raags for 25 taals\n√ Taals included:  Ada Chautaal(14), Basant Taal(9), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Deepchandi(14), Dhamar(14), Ektaal(12), Faradost/Firdost(14), Ganesh Taal(21), Jhaptaal(10), Jhoomra(14), Keherva(8), Matta Taal(9), Pancham Sawari(15), Rudra Taal(11), Rupak(7), Sooltaal(10), Teentaal(16), as well as general lehras for 7.5, 8.5, 9.5, 10.5, 13, and 18 beats.\n√ Beautiful, realistic lehras on Harmonium, Violin, Flute, or Santoor!\n√ Full octave of pitch adjustments from C through B\n√ INTEGRATED AUTO-TUNER: Auto-Tune iLehra to your tabla, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the lehra and switch to another app, or play along with iPod music\n√ TAP TEMPO: just tap the beats on the bottom display and watch iLehra sync up!\n√ PRESETS: save your frequently-used combinations of pitch, taal, lehra, instrument & tempo as named presets. And now you can also export/import presets via email or iTunes File Sharing.\n√ Extremely accurate tempo tested to within 1 milli-second\n√ Each lehra has three variations for slow, medium and fast tempos for more natural-sounding lehras\n√ Beautiful tanpura auto-tuned to pitch and raag of lehra\n√ Optional Metronome click-track with different sounds for matras, taalis & khaalis\n√ Wide range of tempo from 15 to 500 bpm\n√ Automatic range selection (vilambit, madhya, drut) based on tempo slider\n√ Extremely precise control of fine-tuning and tempo by clicking on the slider endpoints (- or +). Every click changes the tempo by 1 cent or 1 bpm\n√ x/2 & 2x buttons to quickly halve or double the tempo\n√ For even easier control, simply double-tap on the pitch or tempo slider to get a popup picker wheel\n√ Displays current matra being played\n√ Can be used with speakers, headset, or the internal speaker. A high-quality speaker dock or bluetooth speaker is recommended for maximum effect.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-10-08T00:00:00-07:00"
  },
  {
    "id": "467923185",
    "appId": "com.atastypixel.loopy-hd",
    "title": "Loopy HD: Looper",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/71/78/cd/7178cd8f-24e4-6140-f9be-8bf3b8560610/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/loopy-hd-looper/id467923185?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "As seen on The Tonight Show Starring Jimmy Fallon -- Create music with Loopy HD by layering looped recordings of singing, beatboxing, or playing an instrument with a savvy, sophisticated, tactile looper that totally reinvents the formula.\n\nhttps://loopyapp.com\n\n-- “This is the best loop station on the iPhone” -- Dub FX (dubfx.net) \n-- “I pretty much own every mobile looper out there and Loopy is HANDS DOWN the best. Super simple interface with powerful features.” -- J. Alan Meier \n-- “If you want a recording app that will get out of the way and just let you be creative, you just found it.” -- Dave Merson-Hess, indie film composer\n-- “Loopy 2 is by far the best looper for the iPhone we’ve seen to date” -- iOS Recording\n\nCompatible with the Audiobus app: Record and loop live audio directly from other Audiobus-compatible apps!\n\nWhile other music creation apps tend to be either powerful but difficult to learn, or easy to use but limited in features, Loopy doesn't compromise. Loopy offers a sleek, expressive, instantly understandable interface that beginners can start using effectively straight away. It's fun, right from the start. \n\nMore advanced users, however, will not be disappointed by Loopy's rich feature set, with extra features many other loopers just don't have. Plus, a sophisticated interactive tutorial system lets users discover Loopy's more advanced features at their own pace. \n\nRECORD & LAYER\n\n- Six, nine, or twelve beautifully rendered circular loops, with simple yet powerful controls. \n- Count-in, count-out and record chaining lets you keep your hands free to play an instrument.\n- MIDI control, to control Loopy via foot pedal or other controller.\n- Overdub, to build beautiful, complex soundscapes from many layers. \n- Support for tracks of any multiple or fraction of a beat, for flexible and expressive looping. \n- Sophisticated audio or visual metronome to keep you in time - no matter what time signature you choose. \n- Perfectly synchronized, low latency audio engine. \n- Robust MIDI clock receive and send, and support for Ableton Link.\n\nIMPORT & CONSTRUCT \n\n- Import loops from your computer via iTunes, with support for AIFF, WAV, MP3, M4A, CAF and more. \n- Bring in audio from many other audio apps with integrated audio copy and paste. \n- Imported loops are automatically fit to your beat, no matter what tempo. \n\nMANIPULATE & TWEAK \n\n- Full stereo audio, with pan controls for each track to create custom stereoscapes. \n- Fix up timing by twisting tracks around to line up the beat, or make funky sound effects with dynamic time shifting. \n- Drag a track onto another track to merge tracks, and clear up a space. \n- Live, dynamic tempo adjustment to speed up or slow down your creations, without altering the pitch. \n- MIDI clock sync, to play in time with other MIDI-capable devices or apps.\n\nPERFORM & SHARE \n\n- Record whole performances with in-app session recording facilities. \n- Upload performances or single loops straight to SoundCloud, and post to Twitter or Facebook.\n- Email audio clips.\n- Share audio with many other audio apps with audio copy and paste. \n- Transfer loops or performances to your computer via iTunes. \n\n-----\n\nLoopy is developed by one guy who loves making great apps, and who is dedicated to responsive development and support. Please contact me with questions, bug reports, feature ideas, and other feedback at support@atastypixel.com or https://forum.loopyapp.com. I may be able to fix your issue in less time than it would take to write a negative review!",
    "developer": "A Tasty Pixel",
    "developerUrl": "https://apps.apple.com/in/developer/a-tasty-pixel/id300257827?uo=2",
    "developerId": "300257827?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-10-06T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "966475595",
    "appId": "com.systweak.Duplicate-Photos-Fixer-ForiOS",
    "title": "Duplicate Photos Fixer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/92/7c/a4/927ca4c6-c3ed-bc63-f03c-e81cc74dd5e1/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/duplicate-photos-fixer/id966475595?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Remove duplicate photos automatically & recover tons of space. Space saver for people with 16 GB iPhone or More...\n*** #1 Duplicate Photos Remover App ***\nDuplicate Photos Fixer is an ultimate photos fixing tool that smoothly scans and deletes duplicate or similar photos. Free up ample of disk space by deleting a large number of similar and duplicate photos in just a click! So whether you have taken photos in burst mode, resized them, or HDR photos it will find and list them in groups.\nDuplicate Photos Fixer works like a charm and has the ability to detect duplicate and similar photos wherein: \n•\tYou click photos of the same scene in quick succession to capture the perfect shot\n•\tYou clutter the system by creating backups of pictures and now want to remove the junk\n\nWhy use Duplicate Photos Fixer?\n•\tSpeed\nDuplicate Photos Fixer is extremely fast when it comes to scanning and comparing a large number of photos within seconds. This is due to the powerful algorithms injected during the development of this tool that make the search of duplicate photos extremely fast, giving excellent comparison results.\n\n•\tCompact Viewing\nThe interface of Duplicate Photos Fixer is designed in such a way that all occurrences of photos are classified into different groups and are viewed as large photos group in each line.\n\n•\tPreview\nBefore moving ahead and deleting photos, you can have a clear look at them instead of opening them individually, using this feature.",
    "developer": "Shrishail Rana",
    "developerUrl": "https://apps.apple.com/in/developer/shrishail-rana/id1594314298?uo=2",
    "developerId": "1594314298?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-03-12T00:39:43-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/35/40/7c/35407cb2-a1d2-530e-36af-032fec1de42a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dead-cells/id1389752090?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Death is not the end.\n\nPlay as a failed alchemic experiment and explore the sprawling, ever-changing castle to find out what happened on this gloomy island…! \nThat is, assuming you’re able to fight your way past its keepers.\n\nDead Cells is a roguevania action platformer that will require you to master frantic 2D combat with a wide variety of weapons and skills against merciless minions and boss.\n\nKill. Die. Learn. Repeat.\n\nFirst available on PC and consoles, the indie hit Dead Cells is now slaying foes on mobile!\n\nMain Features\n• Roguevania: The progressive exploration of an interconnected world, with the replayability of a rogue-lite and the adrenaline pumping threat of permadeath\n\n• Frantic and Dynamic 2D Action: Learn your enemies’ patterns to stay alive, or prepare to be sent back to your cell before you can say “baguette”\n\n• Nonlinear Progression: Unlock new levels with every death, opt for the path that suits your current build, your playstyle or just your mood. \nSurely, the ramparts can’t be as bad the sewers, right?\n\n• Play at your own pace: Will you explore every nook and cranny of the castle, or rush to the end?\n\nFREE CUSTOM MODE UPDATE!\n• Custom Mode update - change the run to your liking\n• Backpack addition - store an additional weapon\n• 1 new biome - Derelict Distillery\n• 9 new enemies - Corpulent Zombies, Dancers, Demolishers and more\r\n• 9 new weapons and items - Crowbar, Hattori’s Katana, Barrel Launcher and more\r\n• 8 new mutations - Porcupak, Ranger’s Gear, Barbed Tips and more\r\n• New outfits\n\nTake a break from the frenzy of the castle and have a stroll through some luxurious scenery with The Bad Seed DLC.\n• New levels to lose your head in: the not-so-peaceful Dilapidated Arboretum and the noxious Morass of the Banished\n• New monsters to rip to pieces: get to know the locals, such as the Jerkshroom and the Yeeter\n• New weapons to play with: trim sticking out heads with the Scythe Claw, or make them dance to the sound of the Rhythm n' Bouzouki\n• New boss to fight against: Mama Tick is dying to meet you\n\nFATAL FALLS DLC\n• 3 new biomes - Get some fresh air at the Fractured Shrines, splash around at the Undying Shores and take a picture at the Mausoleum\n• 8 new monsters - The Cold Blooded Guardians and their friends would love to teach you about their culture. ... Wait, aren't those relatives of yours in the Undying Shores...?\n• 7 new weapons - lil' Serenade is perfect for breaking the ice with the locals, although the Snake Fangs would make for a perfect souvenir...\n• 1 new boss - The Scarecrow is very proud of his gardening skills and won't hesitate to show off\n\nCarefully redesigned for mobile with a revamped interface\n• Two game modes available: Original & Auto-Hit\n\n• Custom controls & More touch controls options available: Change the buttons’ position and size to your liking, swipe to dodge…\n\n• MFi external controller support\n\n• No ads, no F2P mechanics!\n\nIf you run into a problem, please contact us at hello@playdigious.com with as much information as possible on the issue.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/in/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1134218562",
    "appId": "com.xk72.Charles",
    "title": "Charles Proxy",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/73/09/bd/7309bdda-d279-562d-b21f-e9b099d2f7f7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/charles-proxy/id1134218562?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Charles Proxy for iOS lets you capture and inspect network requests and responses on your iOS device. You can view metadata, headers and bodies in the app, so you can finally debug your app’s networking issues without a computer.\n\nCharles Proxy for iOS is a new app from the creators of Charles Proxy for desktop.\n\nHOW IT WORKS\nTurn Charles on when you want to start capturing. Charles captures your network requests and responses in the background while you test your app or website. Return to Charles to inspect the requests and responses.\n\nIf you also have Charles on your desktop, you can transfer recorded sessions to your desktop to explore them on the big screen.\n\nCharles creates a local VPN on your device. All of your network traffic passes through Charles on your device, and then out to the internet as usual over either WiFi or Mobile / Cellular data. There is no remote server involved, and your data always remains private to you.\n\nFEATURES\n* SSL Proxying to view SSL requests in plain text\n* View and share request and responses bodies\n* Syntax highlighting for text request and response bodies\n* Measure network performance over WiFi or Mobile / Cellular networks\n* Block requests to nominated hosts\n* DNS spoofing",
    "developer": "XK72 Limited",
    "developerUrl": "https://apps.apple.com/in/developer/xk72-limited/id284393209?uo=2",
    "developerId": "284393209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-27T15:07:18-07:00"
  },
  {
    "id": "393858566",
    "appId": "com.jamawkinaw.downcast",
    "title": "Downcast",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/21/50/e1/2150e146-6c47-9007-8684-8844b150dea8/AppIcon-0-1x_U007emarketing-0-7-0-512MB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/downcast/id393858566?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "A powerful, complete, and easy to use podcast player that will help you manage and listen to podcasts the way you want to.\n\nNow with CarPlay support!\n\n\"Downcast: Probably The Best Podcast Downloader for iPad and iPhone\" - Wired Gadget Lab\n\nSubscription Features\n• Search, subscribe to and download audio and video podcasts of any size\n• Manually subscribe to podcasts via URL \n• Download podcasts automatically\n• Continue podcast downloads in the background*\n• Browse and download older podcast episodes \n• Auto-refresh podcast feeds\n• Settings for auto-download and episode retention\n• Import and export podcast feeds via OPML \n• Import supported audio/video media files\n• Support for password-protected podcasts \n• Create and edit \"smart\" playlists \n• View podcast details and episode show notes \n• Rename podcast titles \n\niCloud Syncing with other iOS devices or Macs**\n• Podcast subscriptions\n• Playlists\n• Settings\n• Episode information\n\nPlayback Features\n• Video and audio AirPlay support\n• .5x, 1x, 1.25x, 1.5x, 2x, 2.25x, 2.5x and 3x speed playback\n• Chapters support for enhanced podcasts\n• Stream episodes without downloading \n• Playback control from external devices\n    • Bluetooth devices\n    • Headphone remote controls\n    • Devices connected via Lightning/dock connector\n• View embedded images in podcast episodes \n• Gesture support\n• Sleep timer\n• Google Cast™ Ready\n\n-----------------------------------------\nFor support, please search our support site at http://support.downcastapp.com or email us at support@downcastapp.com!\n\nFor the latest information about Downcast, please follow @downcastapp on Twitter!\n\n* Per iOS restrictions\n\n** iCloud syncing with Macs requires Downcast for Mac, which is a separate purchase from the Mac App Store",
    "developer": "Jamawkinaw Enterprises LLC",
    "developerUrl": "https://apps.apple.com/in/developer/jamawkinaw-enterprises-llc/id393858569?uo=2",
    "developerId": "393858569?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2010-10-01T12:04:09-07:00"
  },
  {
    "id": "530829008",
    "appId": "com.blocoware.speedometer",
    "title": "Speedometer 55 Pro. GPS kit.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/c3/2c/5ec32ccd-1f4d-8396-af66-0983bcf3734f/speedometer_AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/speedometer-55-pro-gps-kit/id530829008?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A high quality Speedometer, GPS tracker and trip cost monitor for iPhones and cellular iPads. \n∙∙ When you go over a preset speed limit, the large digits change colour from green to red and the device emits a loud sound to alert you! \n∙∙ The cost monitor shows you the current cost of the journey as you drive and tells you each passengers share. \n∙∙ GPS tracker records your trips so they can be analyzed, viewed and shared at any moment.\n\n‣‣ COST MONITOR. What's the cost of my driving?\nBased on gas price for a gallon or litre, MPG (U.S. or UK) or liters per 100 km the app will tell you what the cost is as you drive. You can add an extra cost per kilometer or mile! Useful for all cost aware drivers and for splitting the cost between passengers.\n\n‣‣ GPS TRACKING. Where I've been? How long did it take to get from A to B? \nSpeedometer records your trip statistics even when GPS tracker is switched off. When you need point by point data to see on the map later or export (Google Earth and GPX), speedometer gives you the first class GPS tracker.\n\n‣‣ INFOTAINMENT. \nWhen switched on, infotainment shows trip stats or weather/wind forecast  when you wait. Way better than just showing you a 0 speed!\n\n‣‣ Easy to set speed limits and SPEED LIMIT MEMORY option\nSet speed limits with 4 or 8 fast and configurable presets. Presets only need a single tap and are the safest way to set the limits! With SPEED LIMIT MEMORY you just apply the speed limit once and the app applies it for you automatically the next time!\n\n‣‣ MODES\nUse MENU>MODES to turn the app into a Rally computer, G-Force monitor, Camera alerter or taximeter! Currently there are 12 modes available and we are constantly adding new ones.\n\n‣‣ WAYPOINTS.\nSpeedometer gives you the unique way to leave a note with location and even optional photo or audio note attached! As easy as double tap on the big speed digits! You'll find more in a documentation section (star button).\n\n‣‣ RED LIGHT & SPEED CAMERAS\nImport camera data into speedometer in Garmin or iGO csv formats from poi-factory.com, scdb.info or poi-plaza and let speedo alert you on a camera approach and set speed limit automatically before you pass the speed camera!\n\n‣‣ SUNSET/SUNRISE\nWith the sunset and sunrise information that our speedometer provides, you'll be able to avoid driving in the dusk.\n\n‣‣ BARO VSI. Barometric Vertical Speed Indicator (VSI, IVSI) in both scale and graph forms.\n\n‣‣ VOICE COACH. When enabled and configured, voice coach will be telling you active track distance and duration as well as current speed and altitude.\n\n‣‣ Siri shortcuts: New Track, Stop Track, Speed limits.\n\n+ UNIVERSAL APP. Speedometer for iPhone and cellular iPads. All in retina graphics.\n\n+ 000-999 SPEED AND LIMIT RANGE. MPH, KM/H AND KNOTS. Maximum/TOP, average speed, distance traveled.\n\n+ BACKGROUND MODE! Speedometer will work in background if told so and will still warn you with audio alert when exceed a preset speed limit. You can use other apps while speedometer does its job in the background!\n\n+ PRIVACY. Speedometer never shares your location data with 3rd parties or ad agencies. Location data is used solely for tracking your speed and recording the GPS tracks and never leave the app unless you decide to share by means of a track export. It always let you know when background mode is on and never runs in background unless it is explicitly told to do so.\n\n! You can use this app on your iPhone as well as on any cellular iPad. **App will not work properly on iPods and wifi only iPads as they don't have GPS (external GPS module is required). \n! Please note that as with all GPS apps, continued use of GPS running in the background can dramatically decrease battery life.\n\nDrive safely, keep the log and notes and avoid paying those speeding fines! Our speedometer is the ideal companion no matter what journey you are going on!",
    "developer": "Stanislav Dvoychenko",
    "developerUrl": "https://apps.apple.com/in/developer/stanislav-dvoychenko/id433259771?uo=2",
    "developerId": "433259771?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-06-10T05:19:43-07:00"
  },
  {
    "id": "1454215856",
    "appId": "com.koriskor.FishInAWatch",
    "title": "Fish in a Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/5b/cc/6b/5bcc6bd5-33a9-d90d-9fb4-8e34bc5a153c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fish-in-a-watch/id1454215856?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Eat or be eaten as you play as a fish stuck inside an Apple Watch (or an iPhone)!\n\nThe Apple Watch game works best for Apple Watch Series 4 and up. Works OK on Series 3.\n\nSteer your fish fin by turning the Apple Watch crown back and forth. Or swipe on your phone.\n\nAvoid being eaten by bigger fish and get bigger by eating smaller fish. And there might just be a jellyfish or two lurking in the deep.",
    "developer": "Viktor Hesselbom",
    "developerUrl": "https://apps.apple.com/in/developer/viktor-hesselbom/id1119655397?uo=2",
    "developerId": "1119655397?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-28T09:16:18-07:00"
  },
  {
    "id": "805717377",
    "appId": "com.simplecode.nineteen",
    "title": "File Manager for iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/bc/ae/90/bcae90f6-5ad0-d59d-b70c-30ef939bd844/mzl.cbyvmhpe.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-manager-for-iphone/id805717377?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "File Manager for iPhone – an app, that combines the functions of the archiver, media player and document manager\n\n• Main Features:\n- Support 3D Touch\n- Cloud services: iCloud Drive, Dropbox, Google Drive, Yandex.Disk\n- Exporting files to: iCloud Drive, Dropbox, Google Drive, Yandex.Disk\n- Built-in search\n- Syncing files via iTunes or Wi-Fi\n- Import attachments from Mail and Safari\n- Creating folders, copying, moving, deleting, renaming files\n- Sort by name, date, type\n- Import music, photos and videos\n- Capture photos and videos\n- Sending archives via Mail\n- Saving photos and videos\n- Creating text documents\n- Build-in voice recorder for creating voice notes\n- Protecting your data with a passcode or Touch ID\n\n• Archiver:\n- Support rar and zip archives\n- Creating zip archives: option to set a password, compression method and archive name\n- Extracting files from the archive to the specified folder\n\n• Photo Viewer:\n- Supported image formats: png, jpg, tif, tiff, gif, bmp\n- Slideshow support\n- Share photos to Facebook, Twitter and via Mail\n\n• Music Player:\n- Support various of audio formats: flac, ape, wma, mp3, m4a, aac, ogg, aif\n- Support background playback, control music from the lock screen or control center\n- Support metadata and lyrics (available for mp3, m4a and aif formats)\n- Shuffle and repeat music\n- Sleep Timer\n- Saving position of playback\n\n• Video Player:\n- Support audio codec Dolby (AC3, E-AC3)\n- Hardware acceleration H.264\n- Support various video formats: mp4, mov, m4v, avi, wmv, rmvb, flv, f4v, mkv, dat, vob, mts, mpg, 3gp, m2ts, asf, mpeg4, ts, rm\n- DRM protected videos are not supported\n- Aspect ratio: default, 4:3, 5:4, 16:9, 16:10, 2.21:1\n- AirPlay and TV Out\n- Support built-in and external subtitles\n- Support built-in audio tracks\n- Support gestures\n- Playback speed: 0.5X to 2.0X\n- Ability to set brightness, contrast and saturation\n- Move to next/previous video\n- Saving position of playback\n- Orientation lock while watching a video\n\n• Document Viewer:\n- PDF. Including password-protected PDF\n- Microsoft Word Documents: doc and docx\n- Text documents: txt, rtf",
    "developer": "Sergej Kachalo",
    "developerUrl": "https://apps.apple.com/in/developer/sergej-kachalo/id661843029?uo=2",
    "developerId": "661843029?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-04-13T16:03:05-07:00"
  },
  {
    "id": "424715194",
    "appId": "com.GeniuSoft.90",
    "title": "Password Safe - iPassSafe+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/a7/22/e5/a722e540-2d0f-2509-a89c-bd60d0529941/AppIcon-0-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/password-safe-ipasssafe/id424715194?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "◆ iPassSafe Protects Your Privacy ◆\n\n> TOP SECURITY\n○ Using iOS AES-256 encryption to automatically encrypt all your data as soon as it's stored in iPassSafe by a Master Password that only you know\n○ All data stored on your device only (cloud is optional)\n○ Self destruct option after 10 tries\n○ Logout timer when inactive\n○ Lock timer when using other App\n○ Delete clipboard (optional)\n○ Strong Built-In Password Generator to create unique passwords\n○ Stay anonymous, account creation is not needed\n○ Touch ID support\n\n> ALL YOUR DATA\n• 24 x Custom categories you can design as you want\n• 19 x Built-in categories including:\n○ Logins (Web, Email, FTP...)\n○ Credit Cards \n○ Photos (from Gallery/Camera)\n○ Bank accounts details \n○ Safe/PIN numbers \n○ Text notes \n○ Documents (PDF, Word, Excel, PPT ...)\n○ Contacts with Build-it call/send email option\n○ ID cards\n○ Passports\n○ Driving License\n○ Software License\n\n> INTEGRATION WITH SAFARI APP\n○ Fill Login directly in Safari App, by iPassSafe\n○ New Logins pulled in from Safari App to iPassSafe\n○ Support auto login with 3 (up to 4!) Parameters\n○ Icons pulled in from any of your websites automatically !\n\n> SYNC \n○ 5 Sync options (iCloud, Dropbox, FTP, AirDrop & Email)\n○ All data get encrypted before sync\n○ Cloud is optional but not a requirement\n\n> ADVANCED FEATURES\n○ Integrates with iOS 12's Authentication Services framework, \nallowing users to seamlessly autofill usernames and passwords directly from the QuickType bar to apps and Safari\n○ Air Print (Single/All Items)\n○ Contact import from Address Book\n○ Call & Send Email to private contact using App\n○ Login to private Gmail/Yahoo account from App\n○ Built-in browser with auto/manual login\n○ Built-in search tool\n○ Dynamic sorting option\n○ Multiple Databases (per users or contents)\n○ Private Expiry Reminder (Credit card, Driving License...)\n○ Available in 17 languages\n\n> WHY CHOOSE IPASSSAFE  ?\n○ iPassSafe provides top rate data security together with intelligent and user-friendly interface for rapid access\n○ No hidden cost - You pay only once and get all features without any subscription \n\n> ABOUT APP\niPassSafe is available on AppStore since early 2011 with more than 600,000 users worldwide, it delivers most comprehensive, user friendly and reliable solution to personal data security.\n\n> NOTES: \n1. Remember Your Password ! \nwithout it , you will not be able to see your data. \n\n2. Backup is not done automatically, the user is responsible for such a backup (IDB file) using features (iCloud, Dropbox, email, FTP ...) exists in iPassSafe to avoid loss of data when device is lost, damaged or any other reason, furthermore iPassSafe is NOT providing any direct cloud service, password retrieval, or backup service for security reason (all data stored on your device only!), user need to decide where to do the backup (iCloud, user's private Dropbox account, user's diskonkey using FTP, or user's email ...), the user is also responsible for this backup safety. \n\n3.  Sync is not merging data, you have to keep all updated data on one device and use sync option upload file, then load and activate with a password on all your other devices \n\n4. Smart auto login algorithm is compatible with most web sites\n\n> CUSTOMER REVIEWS:\n\n\"I have been using this app for years now to keep all my passwords and sensitive information,and have found it easy to use and would not hesitate to recommend it.\"\n\n\"RESULT AT LAST !!!!!\nI have spent 4 evenings loading and trying out at least 29 Password Keepers and have finally found one that is straight forward to use with enhanced security. I am so impressed...\"\n\n\"One of the most useful apps I purchased\"\n\n\"Analyst - Perfectly fit my business need\"\n\none of the best app in store ! - I used this app for several monthsCan't go back now since my life is much easier \n\n\"Safe! - Store all my passwords and info with this app. Love it!\"",
    "developer": "Netanel Software",
    "developerUrl": "https://apps.apple.com/in/developer/netanel-software/id356234286?uo=2",
    "developerId": "356234286?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-04-02T20:02:06-07:00"
  },
  {
    "id": "1000884506",
    "appId": "com.Jeminie.Hmmsim2",
    "title": "Hmmsim 2 - Train Simulator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple69/v4/7d/21/d7/7d21d7c7-1e8d-0a1e-556f-1abf4d4e6d21/mzl.gttocpcl.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hmmsim-2-train-simulator/id1000884506?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Train simulation game Hmmsim has become new and diverse!\n\nIn Hmmsim 2, advanced graphics, new map, outer view of train, dynamic trains and scoring mode has been added.\nAlso, the performance in BVE Add-On operation has been upgraded, and animation file and doppler sound is available.\n\nHmmsim 2 features basic routes based on Seoul Subway Line 2 and Line 7, realized in the highest level of graphic.\nExperience the metro operation.\n\nAlso, Hmmsim 2 can add BVE Trainsim Add-Ons.\nIn Hmmsim 2, you can play BVE routes as the same which you used to do in your PC.\nYou can infinitely add Add-Ons depending on your preference.\n\nSee www.jeminie.net for details.",
    "developer": "Jemin Hwang",
    "developerUrl": "https://apps.apple.com/in/developer/jemin-hwang/id863234167?uo=2",
    "developerId": "863234167?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-11T18:59:53-07:00"
  },
  {
    "id": "1037826540",
    "appId": "uk.co.bluezoo.meetthealphablocks2",
    "title": "Alphablocks: Letter Fun",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/53/3c/ab/533cabd2-ae5b-25a0-fe4a-82f38a8570c4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alphablocks-letter-fun/id1037826540?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "From the BAFTA nominated pre-school learning TV shows Alphablocks and Numberblocks, we bring you Alphablocks Letter Fun!\n\nYour little ones are going to LOVE interacting with the Alphablocks in this amazing App. It’s hugely entertaining to play and makes a real difference to their reading through fun, multisensory learning.\n\nAlphablocks has been on TV for nearly a decade, helping millions of children learn to read the fun way. Now your little ones can meet all the Alphablocks from A to Z, learning letters and sounds with four great phonics mini-games and a fantastic singalong song.\n\n\"Alphablock A says a! when an apple lands on her head! \"\n\nEvery Alphablock is designed to make their letter and sound easy to learn, encouraging kids to interact with the characters and really get to know the alphabet. They’ll have great fun getting hands-on with letters and sounds.\n\n* No in-app purchases *\n\n▸ MINIGAMES\nThere are four minigames per Alphablock — that’s over 100 great activities for kids to enjoy!\n\n◆ Bubble pop! — match letters to sounds by popping the bubbles that match the sounds you hear.\n◆ Paint me — listen to letter sounds as you paint each Alphablock with your finger.\n◆ Favourite things — listen out for words that begin with each letter sound and add them to the Alphablock’s collection of favourite things.\n◆ Hide and seek — listen carefully to tell letter sounds apart, and see if you can spot where the Alphablock is hiding.\n\n▸ ALPHABLOCKS LETTER SONG\nSing along with the Alphablocks as they all get together to sing their letter sounds in a mnemonic song that kids will love and remember!\n\n▸ LETTER SOUNDS AND NAMES\nWhen your child has mastered their letters and sounds, change to Letter Name mode and have fun learning all the letter names too.\n\n▸ EARN STARS\nEvery minigame earns a star. Collect all four stars to watch the Alphablock sing their line from the Alphablocks letter song. Can you light up all the stars for all your Alphablocks? (The app keeps your progress between visits. You can reset it if you want to start again or to let a friend or sibling play.)\n\n▸ FULL OF FABULOUS PHONICS\nAlphablocks is made by teachers and reading experts. It’s built around systematic synthetic phonics, as taught in UK schools. Alphablocks is a step-by-step reading system with episodes, books and more that has helped over a million children learn to read the fun way.\n\nAlphablocks Letter Fun was created by Blue Zoo Animation, the multi-award winning studio who are passionate about creating fantastic content for kids tv and games. Blue Zoo has produced many hit pre-school shows including Go Jetters, Digby Dragon, Miffy, Tree Fu Tom, Mac & Izzy, and more. \n\nwww.blue-zoo.co.uk",
    "developer": "Blue-Zoo",
    "developerUrl": "https://apps.apple.com/in/developer/blue-zoo/id938119031?uo=2",
    "developerId": "938119031?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2017-10-19T03:33:44-07:00"
  },
  {
    "id": "1137459946",
    "appId": "ru.iprado.sort2",
    "title": "Sorting Baby Blocks: children's educational puzzle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple111/v4/d8/0e/91/d80e9167-4ead-6ab0-634d-340123b03297/mzl.fjmznynk.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sorting-baby-blocks-childrens-educational-puzzle/id1137459946?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This is a fun educational learning app for your little ones. Your baby will recognize different shapes and will enjoy playing with colorful pieces. This is the classic children's puzzle so it is quite educational for preschool and kindergarten kids. \n\nThis game will help your baby develop thinking, tactile and fine motor skills. Notice how they learn animals, fruits and vegetables while playing. Babies and toddlers can have fun playing for a long time.",
    "developer": "Viacheslav Fonderkin",
    "developerUrl": "https://apps.apple.com/in/developer/viacheslav-fonderkin/id642318944?uo=2",
    "developerId": "642318944?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-30T15:02:35-07:00"
  },
  {
    "id": "1438483727",
    "appId": "com.ruttathorn.fintocoin",
    "title": "FintoCoin",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9d/26/1a/9d261a47-c8ef-662a-ebdc-9d63b5d1008a/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fintocoin/id1438483727?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "FintoCoin is a Digital currency signal application for traders to analyze the cryptocurrency markets. Follow the FintoCoin indicators to make consistent gains.\n\nYou don’t need any experience to start. We do all the analyzing work.\n\nWe’ve tested over 200 Algorithms on our own servers and provide our exact entry point (trigger price) and exit (stop loss price). Our data is realtime updated. We hope you find it useful in your quest to take money out of the markets.\n\nMAIN FEATURES\n– 5,000+ Coins and 10+ Exchanges\n– Displays the current Bitcoin and other cryptocurrency price\n– Bitcoin trend prediction\n– Real-time price data : FintoCoin delivers real-time prices and technical trading indicators\n– Scan function\n– Easy to use for beginners.\n– No API required\n\nEXCHANGE:\n– Binance\n– Bx.in.th\n– Coinbase\n– Kraken\n– Bitfinex\n– Bithumb\n– OKEX\n– ZB\n– IDAX\n- EXX\n\nSubscription:\n- Fintocoin introduce all features with auto renewable subscriptions, offering subscription start from 7 days and 1 year. Price range start from $1.4 - $12. This subscription will automatically charge service fee to customer credit card that registered with their Apple ID when reaching next subscription period cycle\n- Prior to the cancellation of this features, user have to disable auto renewable function at least 24 hours before the period expire.",
    "developer": "ruttathorn panassorn",
    "developerUrl": "https://apps.apple.com/in/developer/ruttathorn-panassorn/id879909524?uo=2",
    "developerId": "879909524?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2018-11-08T23:01:02-07:00"
  },
  {
    "id": "1319191852",
    "appId": "io.hyperapp.panda-ai",
    "title": "熊猫吃短信 - 垃圾短信过滤",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/49/d1/15/49d11587-5253-001e-55d6-f6ed7b95c232/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%E7%86%8A%E7%8C%AB%E5%90%83%E7%9F%AD%E4%BF%A1-%E5%9E%83%E5%9C%BE%E7%9F%AD%E4%BF%A1%E8%BF%87%E6%BB%A4/id1319191852?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "* App Store 多次推荐 *\n* 少数派年度应用 *\n* 最美应用年度应用 *\n\n「熊猫吃短信」使用 Core ML 机器学习框架在设备端离线过滤垃圾短信，能准确的通过语义识别垃圾短信，不需要手动配置任何过滤规则，开箱即用。\n\n\n# 隐私\n我们非常在意您的隐私，并且通过行动（而不只是口头承诺）来保证这一点：熊猫吃短信是一个非常少见的完全离线的应用，甚至都不会请求网络权限（直到您第一次主动向我们举报垃圾短信）。我们依靠广大的用户群体主动向我们举报垃圾短信来建立机器学习的样本库。\n\n\n# 集体智慧\n熊猫吃短信使用基于统计学的机器学习算法从几十万条各类短信样本中学习而成。无需用户配置任何关键词，它通过识别一个短信的语义特征，自己就可以精准的判断收到的短信是正常短信、公益短信还是广告骚扰短信等等。\n\n如果熊猫有判断失误的时候，大家可以在 App 里面投喂新的短信样本帮助熊猫进化，喂养越多熊猫越聪明。\n\n\n# 我为什么要做「熊猫吃短信」？\n我曾深受垃圾短信的困扰，直到 iOS 11 发布了短信过滤的接口。作为一个涉足数据领域的工程师，我导出了几年里收到过的几万条短信，使用机器学习训练了一个垃圾短信的识别模型，就有了这个 App 的雏形。在后续的开发中很多热心的用户又投喂了几十万条短信样本，教会了熊猫识别更多更广阔的场景。\n\n\n** 隐私条款：熊猫会收集哪些信息？**\n\n「熊猫吃短信」不会收集您的任何信息，更不会上传您的短信内容，如果您足够细心就会发现熊猫都不会请求网络权限，完全离线运行。\n\n如果您自愿向熊猫提交短信样本，那么会收集脱敏后的短信文本以及一个您标注是否是垃圾短信的数字，仅此两项数据。",
    "developer": "Zhenlu Zou",
    "developerUrl": "https://apps.apple.com/in/developer/zhenlu-zou/id1119881923?uo=2",
    "developerId": "1119881923?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-12-02T14:35:34-07:00"
  },
  {
    "id": "1080129732",
    "appId": "Jason-Hu.SHOW-iColor-Free",
    "title": "Lanse - Capture&Save Color",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/bb/63/4e/bb634e79-834e-f28e-7b86-0b63b21ec29d/AppIcon-1x_U007emarketing-1-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lanse-capture-save-color/id1080129732?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#LIMITED-TIME FREE#\n\n- RGB sliders to Mix color\n- Use camera to Capture real world color anytime\n- Record the colors you like\n- Tap to show your color！\n\n# Show color with Full-Screen - In Mix/Capture, tap color preview, in Record, tap a color record. With Full-Screen show, press the Home and Sleep/Wake buttons at the same time, to save a screenshot with the color\n\n# Auto Save Temp Colors - In Capture, 50 temp colors will be auto saved, tap \"Pause\" button then you can scroll the picker on the right and pick the color you want.So you won't worry about tremble when capture color with camera.\n\n# Save Color - In Mix/Capture, Press \"Save\" button on the top right corner to save color. Saved colors can be looked in Record.\n\n# RGB,HEX...Form Convert - In Record, Press the button on the top left corner to switch form between RGB,HEX,CMYK,HSB or blank(no text).\n\n# Shake Random Color - In Mix, Shake your device or press the \"Shake\" button on the top left corner to generate random color\n\n# Switch to front camera in capture - Tap \"Cam\" button on the left",
    "developer": "Jingchen Hu",
    "developerUrl": "https://apps.apple.com/in/developer/jingchen-hu/id958918034?uo=2",
    "developerId": "958918034?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-02-15T19:31:36-07:00"
  },
  {
    "id": "1536229699",
    "appId": "musichockeynightincanda",
    "title": "Sheet Music Book",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/8a/b4/2b/8ab42b81-f8c1-529c-784f-2c8378213002/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sheet-music-book/id1536229699?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Sheet Music Book allows you to create sheet music from your apple device. You can add 4 notes (half,quarter,eight,sixteneth). You can also copy the notes that are the specific size you want them to be. Also you can save all of your sheets in a database to access them for later use.",
    "developer": "John Zalubski",
    "developerUrl": "https://apps.apple.com/in/developer/john-zalubski/id1137266152?uo=2",
    "developerId": "1137266152?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2020-12-12T00:00:00-07:00"
  },
  {
    "id": "768852610",
    "appId": "com.aqreadd.-D-Xmas-Tree",
    "title": "Christmas Countdown 3D Tree",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/db/23/b2/db23b270-ddcc-b646-5a84-4509bb08917d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/christmas-countdown-3d-tree/id768852610?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Enjoy an interactive 3D Christmas countdown scene with a lot of snowfall and a Christmas tree made of colorful lights. Tap the Christmas countdown to activate a firework, tap on the tree-topper (Christmas star) and change the Christmas tree color. Move your device to see an amazing 3D hologram effect! \n\nDo you like Christmas Carols? Tap twice on the screen to listening to “Jingle Bells”, “We wish you”, “Silent Night” and more Christmas Carols.\n\nAre you interested in how many days left to Christmas? On the right side, you can find an explosive Christmas countdown. \n\nTake screenshots to share with your friends every day Christmas cards. Moreover, you can send 'Merry Christmas' greetings cards with a lovely Christmas scene choosing your favorite colors.\n\nTake a look at video and have fun!\n\nCheck out our website for more apps: http://www.aqreadd.com/apps/",
    "developer": "AQREADD",
    "developerUrl": "https://apps.apple.com/in/developer/aqreadd/id768852613?uo=2",
    "developerId": "768852613?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2013-12-05T15:28:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/d9/23/4dd923c0-2db5-c75e-d99d-25838765f74f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fc/37/62/fc3762b1-d1b8-5863-e19e-b0b9b4e3482e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\n\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \n\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2021\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2021\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nHIGHWAY CODE 2021\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2021\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2021\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\n• As featured on the Gadget Show\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2020 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1489508638",
    "appId": "firedev.watchappios1",
    "title": "WatchApp - for Whatsapp",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/02/76/b5/0276b520-d65e-1765-cfd3-f24ed0d0b275/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/watchapp-for-whatsapp/id1489508638?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Finally a way to Chat on your Apple Watch. Just scan the QR code on the WatchApp on your Watch and you are ready to use.\nWatchApp is the ultimate companion app for Chatting on your Watch.\n\nWatchApp Supports:\n- Quick Replies\n- Swipe to Text\n- Full images and emoji support\n\nAs this is our first version of the app, we would love to get more feedback from you so we can work towards the most comprehensive version available on the AppStore.\n\nYou can always contact us at watchapp@tegridyapps.com\n\nAll features in WatchApp are free to use for everyone. \n\nYou can read our terms of service: https://www.tegridyapps.com/terms.html\nYou can read the privacy policy at - https://www.tegridyapps.com/privacy.html",
    "developer": "Followers Unfollowers Tracker",
    "developerUrl": "https://apps.apple.com/in/developer/followers-unfollowers-tracker/id1486844901?uo=2",
    "developerId": "1486844901?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2019-12-05T00:00:00-07:00"
  },
  {
    "id": "829739720",
    "appId": "com.gplexdb.azulbrowse",
    "title": "Red Onion - Tor-powered web browser for anonymous browsing and darknet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/d3/ca/e6/d3cae6d1-406a-9e4b-30ff-e2c31be8d39a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/red-onion-tor-powered-web-browser-for-anonymous-browsing/id829739720?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Red Onion is a unique browser that lets you access the Internet privately and anonymously.  With Red Onion you can bypass corporate, school, public wifi internet filters and access the entire Internet without restrictions with complete security.  Not only that with the built downloader you can freely download without ever revealing your true identity or IP address.\n\nRed Onion is a full-fledged Tor-powered browser that offers you a REAL solution, with multiple tabs, customizable start screen, built in ad-blocker, history, bookmarks, and much much more.\n\nFeatures:\n- Internet access tunneled over the Tor network\n- Websites do not see your real IP address\n- Access the entire Internet from behind corporate/ISP/national internet filters and censors\n- Auto clean up of cookies on exit\n- Reset history/tabs/etc on restart (App Settings > Full Reset or Always Full Reset options for flexibility)\n- Access websites on the \"dark net\" of anonymous .onion web sites, only accessible through Tor\n- Multiple tabs, Bookmarks & History\n- Supports Do Not Track\n- Start screen with the most frequent visited history entry's\n- Real-time search in your browsing history, bookmarks and tabs\n- Search engine integration in the Address bar\n- Share URL's via Twitter, Mail, Google+\n- Search in the webpage\n- Download files by just tapping the link or \"long press\" the link to Force Download it\n- Simultaneous downloads (App Settings > Concurrent Downloads - default is set to 3 for performance can be changed to max of 5)\n- User-Agent spoofing \n- Ad-block (for most ad-networks)\n- Passcode lock and Touch ID support (NEW!)\n- File Manager - Preview Apple supported format right from within the app or \"Open in...\" others app on your device.\n- Multi format video/audio player allows you to play almost any video and audio format without leaving the app (wmv, mpeg, mpeg1, mpeg2, mpeg4, 3gp, sf, avi, divx, dv, gxf, m2p, m2ts, m2v, m4v, mkv, moov, mov, mp4, mpg, mpv, mt2s, mts, mxf, ogm, ogv, ps, qt, ts, vob, webm, wm, mp3, m4a, wma).\n- Address bar search engine options (Google, Bing, DuckDuckGo, StartPage can be changed App Settings > Search Engine)\n- Extract audio from mp4 files (convert to mp3)\n- Robust File Manager\n- m3u8 streams over Tor.  Bypass geo-blocked live TV streams like Aljazeera by requesting country specific IP addresses (instructions in app)\n- Download m3u8 streams\n- (NEW!) Chromecast support with subtitles test.mp4 test.vtt (subtitle and video file must have the same name just different extensions)\n- Playlist Manager\n- Dynamically updating adblocker\n- (NEW!) Block HTTP referrer\n- (NEW!) Cloud backup optional (off my default)\n- (NEW!) Unzip/Untar\n- (NEW!) Text Editor\n\nImportant Notes:\n- Web browsing/downloading through the anonymization network will be SIGNIFICANTLY SLOWER than through a non-tunneled browser like Safari.  This is necessary and a small price to pay to keep your identity protected.\n- This product uses the Tor distributed networks is produced independently from the Tor(r) anonymity software and carries no guarantee from The Tor Project about quality, suitability or anything else.",
    "developer": "Omar Mody",
    "developerUrl": "https://apps.apple.com/in/developer/omar-mody/id297279263?uo=2",
    "developerId": "297279263?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-03-07T15:56:45-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "ABSOLUTA APP is the Application from Bentel Security planned to help the users to manage ABSOLUTA control panels remotely and easily from their smartphone!\nTo connect with the panel, just use an ABSOLUTA control panel with GSM/GPRS board or with the new ABS-IP board.\nWith this App the user can manage the following option on the installation:\n- Check the status (areas and zones) of more than one alarm panel in real time or in SMS mode\n- Arm and disarm the system in 4 different modes\n- Check and clear warnings, faults, alarm memories and tamper memories\n- Access to the event log\n- Output and scenarios activation for home automation features\n- Bookmarks, to make frequent actions more rapidly and easily\n\nWith the new ABSOLUTA APP, managing the alarm system has never been so easy!\nFor optimal operation we recommend updating the panel firmware to version 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nBentel Security Absoluta Support (http://www.bentelsecurity.com/index.php?o=contact)",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/in/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/24/aa/4c24aade-c2cb-8970-9a56-9daa56dfa063/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1362779687",
    "appId": "com.dragneamihai.etherminestats",
    "title": "My Ethermine - mining monitor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/99/50/0c/99500c14-f3ac-4d0d-376c-09214b683351/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-ethermine-mining-monitor/id1362779687?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "If you are a crypto enthusiast and want to track your miners more easily, My Ethermine is actually a great website alternative.\nThis app is for Ethermine / Flypool servers processing Ethereum, Ethereum Classic, ZCash, Raven, Beam and Ergo miners.\nFunctions:\n• Add as many miners as you want\n• View outstanding balance and USD equivalent\n• View estimated income based on your hashrate on ethermine.org\n• Ethereum / ethereum classic / zcash / raven / beam / ergo price in USD\n• Statistics are downloaded automatically with an interval of at least 2 minutes (by default) or can be changed at any time in a longer time interval (from 1 minute to 1 hour), but keep in mind that the servers update information usually after 10 minutes\n• List of workers and detailed diagrams for each worker\n• Advanced search, sorting and detailed listing for workers\n• Wallet summary (balance, transaction history ...)\n• Details of payments and estimates of the next payments.\n• Estimated profit calculator and preferred estimate right on the dashboard.\n• Many currencies. The app will show the equivalent price in your selected currency.\n• Offline access. You can see your miner data from the last update",
    "developer": "Dragnea Mihai",
    "developerUrl": "https://apps.apple.com/in/developer/dragnea-mihai/id1362779686?uo=2",
    "developerId": "1362779686?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-27T15:10:45-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a4/7d/5d/a47d5d4c-e8a1-7237-80cf-ae5262f665ec/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "490077681",
    "appId": "com.tappytaps.Baby-Monitor-3G",
    "title": "Baby Monitor 3G",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/0d/37/10/0d3710af-ae07-f295-c23c-884310ddda59/AppIcon-0-0-1x_U007emarketing-0-10-0-0-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/baby-monitor-3g/id490077681?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The First HD quality Multiplatform Baby Monitor is here!\n\nBABY MONITOR 3G is a universal video and audio baby monitor for your phone, tablet, or computer. Hear every noise, stream live video, and soothe your child remotely. Works with an unlimited reach (WIFI, 3G, LTE) and is trusted by more than a million moms and dads.\n\n\nTHE BEST APP ROUND THE WORLD\n==============================\n* Awarded by Apple in the \"AppStore Best of the Year\" in Netherlands, Germany, Switzerland, and Austria\n* Won “Show Your App” Award 2017 and became the best overall app in Germany\n* Featured by Apple as \"Editor's Choice\" in Germany and Austria\n* Top 5 in Lifestyle apps in more than 100 countries\n* A million happy parents and their babies around the world\n\n\n12 KEY FEATURES\n===============\n- Works with all your devices - iPhone, iPad, iPod, Apple TV, Apple Watch. (Mac version is available on Mac App Store and sold separately).\n- Easy to use, easy to set up - less than 30 sec.\n- Live HD video anywhere - you will not miss any detail\n- Unlimited reach - over WiFi, LTE, 3G\n- Enhanced Baby Activity Log\n- Hear every noise - see every motion\n- Lullabies to soothe your baby\n- Talk to your baby with your voice\n- Adjustable Night Light\n- Discreet Vibration alert\n- Nice Personalization\n- Secure and Reliable usage\n- Fully localized to 13 languages\n\n\nON ALL YOUR DEVICES\nBaby Monitor 3G works across most modern phones or tablets you have at home, and you can use them in any combination. See babymonitor3G.com for more info about supported devices. Versions for each platform are sold separately.\n\nEASY TO USE\nThe app requires two devices. One device stays in the child’s room, while the other one stays with you. Initial setup takes less than 30 seconds.\n\nLIVE HD VIDEO ANYWHERE\nBaby Monitor 3G transfers live HD video from the child´s room to you over both wifi and cellular connection. To save data, you can switch to lower quality or to still photos.\n\nUNLIMITED REACH\nBaby Monitor 3G supports both WIFI and 3G/LTE networks. You can have a baby monitor with unlimited gear that can be used anywhere without worrying about a weak WiFi signal.\n\nACTIVITY LOG\nBaby Monitor 3G allows you to check, how often was your baby awake, discover its sleeping patterns and replay sounds from current or any previous monitoring.\n\nNIGHT MODE\nThis feature turns the app into a night mode so you can comfortably check your phone placed on the nightstand even during the night without any unnecessary distraction.\n\nEVERY NOISE\nAre you not sure what the little sound you barely hear is? Sensitize the sound for a moment so you can hear every tiny sound from your baby’s room.\n\nTALK TO YOUR BABY\nSimply press a button and speak. Your child will be always one tap away from you.\n\nLULLABIES\nYou can soothe your baby to sleep by playing them some calming music. Lullabies can be imported from the music library or Baby Dreambox app.\n\nNIGHT LIGHT\nSmart night light with adjustable intensity makes it possible to view your baby, even when it’s dark.\n\nPERSONALISATION\nMake Baby Monitor 3G truly yours. You can set it up with the name of your baby, and the app looks differently depending on whether you have a baby boy or baby girl.\n\nSECURE AND RELIABLE\nReliability and privacy are our biggest concerns. You always know the battery level of the baby station, and stability of the internet connection is carefully monitored. In the unlikely event, something goes amiss, you’re notified immediately.\n\nNote about privacy\nWe respect your privacy and that’s why we do not store any data transferred through Baby Monitor 3G or any personal information. The entire connection is encrypted by industry standard SSL. You can find out more details at babymonitor3G.com/privacy\n\nTo see how video works and find more information, go to http://babymonitor3g.com\n\nPlease send us your feedback to support@tappytaps.com. We love to implement new features based on your ideas!",
    "developer": "TappyTaps s.r.o.",
    "developerUrl": "https://apps.apple.com/in/developer/tappytaps-s-r-o/id326082490?uo=2",
    "developerId": "326082490?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-01-17T13:29:19-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1544343485",
    "appId": "app.steppenbeck.McClockface",
    "title": "McClockface: Clock Widgets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/ca/c9/d7/cac9d7f3-05fc-3931-e498-2f1bea53def8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mcclockface-clock-widgets/id1544343485?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Add beautiful timepiece widgets to your home screen with McClockface.\n\nMcClockface provides a collection of playful widget designs that display the date, time and other chronographic info at a glance, with options to customise colours and time zones widget-by-widget.\n\nThe in-app timepiece displays a silky-smooth retro flip clock that makes a perfect display for your nightstand or whilst charging your device.\n\n\nWidgets available:\n\n\n∙ Oh, Clock\n\nA widget based on the in-app clock that provides the current time. Digit colours are customisable. Available for medium, large and extra large sized widgets.\n\n\n∙ Skeuo-tastic!\n\nA simple and subtle 3D clock design that provides the current time. Available for the medium widget.\n\n\n∙ Digital Watch\n\nAn old school digital watch face that displays the date and time, just like back in the day. Colours are customisable. Available for the small widget.\n\n\n∙ Why So Blue\n\nProvides the current time sketched on a smooth blueprint schematic. Available for small and large widgets.\n\n\n∙ Metro Map\n\nDisplays the current date and time in the form of a colourful city metro map. Available for medium and large widgets.\n\n\n∙ Annual Progress\n\nShows the current date and the percentage of the year that has passed with a gorgeous circular progress graphic. Progress line colours are customisable. Available for small, medium and large widgets.\n\n\n∙ Day Progress\n\nThis widget displays the current weekday and the percentage of the day that has passed. Progress line colours are customisable. Available for the small widget.\n\n\n∙ Licence To Thrill\n\nGet the current date and time within a US-style licence plate design. Available for the medium widget.\n\n\n∙ Wow Such Futuristic\n\nShows the present weekday, date and time with a retro digital clock timepiece. Digit colours and label tints are customisable. Available for small, medium and large widgets.\n\n\n∙ Not A Long Time Ago…\n\nProvides the date and time as yellow space crawl text on a starry background. Available for the large widget.\n\n\n∙ Sign Bunny Meme\n\nYep, this little bunny has some important news for you — it’s the current date and time, of course! Available for small, medium and large widgets.\n\n\n∙ Six Colours\n\nDisplays the current date and time on a background that just screams 1984.  Available for small, medium and large widgets.\n\n\n∙ Celebrate Pride\n\nThis widget clock shows the vibrant colours of the pride flag as a backdrop. Available for the medium widget.\n\n\n∙ Terminal\n\nProvides the current date and time, and other info, within a mini computer terminal. Available for medium and large widgets.\n\n\n∙ Going Old School\n\nProvides the current date, time and weekday as a retro computer control panel with a modern twist. Available for small, medium and large widgets.\n\n\nAnd more designs to come… see ya in the future!",
    "developer": "David Steppenbeck",
    "developerUrl": "https://apps.apple.com/in/developer/david-steppenbeck/id1441827586?uo=2",
    "developerId": "1441827586?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-27T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/4d/73/d34d733d-d2a7-39b0-087d-379855a0b549/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  }
]
