[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/42/52/08/42520831-fdb2-d89d-571c-7971846d6d7b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/02/17/1c/02171c3e-7eca-799f-327e-5e7f12cde1c1/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/c3/f4/01/c3f401f9-d37d-275a-aace-9847f11723fc/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/7c/45/a17c455a-8de4-e17a-54ec-05cf74ae6a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/b0/74/e4/b074e4dc-90f8-e351-3dbf-183de958126d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam Night Mode & AI Cam",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/b9/5f/25b95f48-f7f5-af87-1b98-1ade0cae13fa/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-ai-cam/id1474856599?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel, sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/3c/9d/6a/3c9d6a18-d785-2592-8cff-47e7ccf35dcf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1590622755",
    "appId": "de.APPenzeller.WebWatcher",
    "title": "µBrowser",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/dd/aa/6fddaa81-4385-42bd-53b7-668468c36826/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%C2%B5browser/id1590622755?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "µBrowser is the micro browser for your Apple Watch.\nµBrowser is the quick way to do some basic browsing on your Apple Watch when it is necessary. While it is limited it is good way to browse the web when you have no other device around.\n\nFeatures:\n- Open any URL (Entering a URL works especially good with the new Series 7 keyboard)\n- Search the web with DuckDuckGo\n- See your last visited pages\n- Save pages from the history to your favorites\n- iOS companion app to manage bookmarks\n\nPlease note:\nµBrowser is a very limited browsing experience. At first it is limited by the device size.\nThen there are limitations regarding Javascript and large webpages. Login on pages will most likely not work. There is no back button you need to start a new sessions.\n\nAlso note that µBrowser uses the Authentication flow of watchOS for that reason the dialogue will show up every time you open a page. It doesn't store or share any data from your websites with the app or vice versa. You can proceed by pressing \"Continue\"",
    "developer": "Arno Appenzeller",
    "developerUrl": "https://apps.apple.com/in/developer/arno-appenzeller/id515339331?uo=2",
    "developerId": "515339331?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-12-09T00:00:00-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/31/29/4c31297e-dfe5-1f4c-8aa8-578d508c6ad1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• Markdown — structure & style your notes.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/5c/33/5e5c33e6-6ff8-87c0-ee74-806d82b123c1/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/48/58/16/485816c0-7ca3-2d88-376a-bd26eb878754/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/4f/5e/8d4f5e47-a9e4-4961-ef7f-f33a9521e851/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché scores #1 Photo & Video app in 130 countries. The most influential and inspiring mobile editor for iPhone. \n\nFeatured numerous times by Apple:\n• Best of the Year\n• App of the Day\n• App Culture\n• Get Inspired\n• Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffipost, Fast Company, and many, many others.\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time photo & video filters to bring the best out of your art\n• Face filters and AR for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/20/90/c4/2090c41a-86cc-e1dd-7ed8-55f067e65642/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1184204602",
    "appId": "com.liaoyuan.huo.FKCamera.Full",
    "title": "ProMovie Recorder +",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9e/4c/d9/9e4cd985-75ad-7517-a599-576f72072192/AppIcon-Full-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/promovie-recorder/id1184204602?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "ProMovie Recorder is a feature-rich yet easy-to-use video camera App for your iPhone and iPad. Take control of exposure, focus, frame rate, and every other aspect of video recording right at your fingertip. Take full advantage of your device's videography capability and create professional clips.\n\n•  4K video recording (up to 60FPS) ¹.\n•  1080p video recording (up to 240FPS) ².\n•  Manual camera control for exposure, shutter speed, ISO, focus, and white balance.\n•  High-quality video recording with up to 120Mbps bitrate.\n•  Switch between Ultra Wide, Wide, and Telephoto cameras ³.\n\n\nAudio features:\n•  External microphones (Lightning/3.5mm headphone jack ⁴/Bluetooth).\n•  Stereo audio recording *.\n•  Audio monitoring through headphones and Bluetooth headphones.\n•  On-screen audio level indicator.\n•  Audio gain control *.\n•  Supported audio formats: 256 Kbps AAC, 16-bit PCM.\n•  Supported sample rates: 44.1 kHz, 48 kHz *.\n\nCamera control:\n•  Separate Exposure Point and Focus Point.\n•  Exposure compensation.\n•  Manual control/parameter lock for:\n     - Shutter Speed/ISO\n     - Color Temperature\n     - Focus\n•  White balance presets.\n•  White balance calibration with gray cards.\n\nSupported accessories:\n•  2.4:1 anamorphic adaptors.\n•  Video rotation/flip for lens accessories.\n•  External displays connected via Lightning-to-HDMI/VGA adaptors.\n•  Bluetooth remote ⁵.\n\nOther features:\n•  Grids and cropping guides for easier composition.\n•  Full-screen modes.\n•  Level (tilt indicator).\n•  Both HEVC and H.264 encoding *.\n•  Standard, cinematic, and extended cinematic stabilization mode.\n\n\n¹ \n4K @30FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models). \n4K @60FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n² \n1080p @30FPS: iPhone 5s and newer, iPad (5th Gen. and newer), iPad Mini (2nd Gen. and newer), iPad Air (all models), iPad Pro (all models). \n1080p @60FPS: iPhone 6/6 Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models). \n1080p @120FPS: iPhone 6s/6s Plus/SE and newer, iPad Air (4th Gen.), iPad Pro 9.7-in., iPad Pro 10.5-in., iPad Pro 12.9-in. (2nd Gen. and newer), iPad Pro 11-in. (all models). \n1080p @240FPS: iPhone 8/8 Plus/X and newer, iPad Air (4th Gen.), iPad Pro 12.9-in. (3rd Gen. and newer), iPad Pro 11-in. (all models).\n\n³\nFor iPhone and iPad models with Ultra Wide and/or Telephoto cameras.\n\n⁴\nDepending on your iPhone/iPad model and microphone connector, some of the following adapters may be required:\n•  TRS to TRRS adapter\n•  Lightning to 3.5mm headphone jack adapter\n•  USB-C to 3.5mm headphone jack adapter\n\n⁵\nCompatible devices only. Needs to be enabled in ‘Settings’ -> ‘Advanced’ -> ‘Start/Stop Recording’ -> ‘Use Volume Buttons’.\n\n*  For supported devices only.\n\n\nNote: Use 'iTunes' or 'Finder' to copy videos to a computer. \nInstructions:\nmacOS Catalina or Later: \nhttps://support.apple.com/en-us/HT210598\nmacOS Mojave or Earlier:\nhttps://support.apple.com/en-us/HT201301\nWindows PC: \nhttps://support.apple.com/en-us/HT201301\n\n\nContact us: support@ProMovieApp.com",
    "developer": "Panda Apps Limited",
    "developerUrl": "https://apps.apple.com/in/developer/panda-apps-limited/id905328531?uo=2",
    "developerId": "905328531?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-12T22:15:28-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/04/1a/96/041a9630-aa81-fc24-08ff-eb6119f5f4d0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coolors/id956480678?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/in/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1564403188",
    "appId": "com.yashal.stalkertvapp",
    "title": "StbEmuTV (Pro)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/3a/44/ee3a443b-ff79-e225-fdd9-c41b4d7b01e5/AppIcon-1x_U007emarketing-0-7-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stbemutv-pro/id1564403188?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Best Stalker IPTV with complete support for iPad and iPhone, the way everyone wants to watch tv on their iPhone and iPad!\n\nGreat user interface that will also allow you to manage your portals. You can maintain multiple portals using this app. \n\nStbEmuTV offers you the same UI feel as provided by your IPTV Service provider for your TV. Now you can easily use your stalker portal if you have an iPhone or an iPad.\n\n\nFeatures:\n\n- Stream video from multiple protocols (HTTP, RTMP, RTSP, TS, MMS)\n\n- EPG support\n\n- TV (Manage TV channels)\n\n- VOD (Video on Demand)\n\n- Series (TV Series)\n\n- Add, Edit, Delete, Share, Duplicate, Select Profiles and (Fast Switch)\n\n- Favorite List added (TV, VOD, Series)\n\n- Autoplay first channel of tv group. \n\nDisclaimer:\n\n- StbEmuTV does not provide or include any media or stream content\n- Users must enter their own portal details\n- We do not endorse the streaming of copyright-protected material without the permission of the copyright holder.",
    "developer": "Junaid Muhammad",
    "developerUrl": "https://apps.apple.com/in/developer/junaid-muhammad/id618092948?uo=2",
    "developerId": "618092948?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-04-30T00:00:00-07:00"
  },
  {
    "id": "1553212779",
    "appId": "live.Interested",
    "title": "Friends - Live Video Chat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/a3/80/f3a380e0-af3c-0571-432f-1d2973ac31e4/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friends-live-video-chat/id1553212779?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "With Friends, you're able to tell us what you're interested in, and we'll set up matches with those same interests!\n\nWhen you get matched, you have 24 hours to tell us whether you want to stay connected to your match. If either you or your match doesn't say yes, the connection will disappear! If you both say yes, you'll stay permanently connected, unless you want to manually remove the connection, of course.\n\nOnce connected, you're able to send messages, or hop into a video room exclusively for both of you, where you can video chat to get to know each other!\n\nTerms of use: https://cuff.live/terms",
    "developer": "Ali Mohammadian",
    "developerUrl": "https://apps.apple.com/in/developer/ali-mohammadian/id1220536592?uo=2",
    "developerId": "1220536592?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-04-20T00:00:00-07:00"
  },
  {
    "id": "596026805",
    "appId": "com.photopills.photopills",
    "title": "PhotoPills",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/ff/28/c4ff2857-34a5-c1bc-fcd2-5129061dca2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photopills/id596026805?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Unlock your creative potential! Discover how to easily turn any Sun, Moon and Milky Way scene you imagine into a real picture… and start shooting truly legendary photos every time you pick up the camera!\n\nWhether your passion is to capture beautiful landscapes, immortalize the infinite night sky, surprise the bride and the groom in their happiest day... or to travel the world, PhotoPills will make you love exploring new artistic possibilities to tell visual stories in a way it wasn’t possible before.\n\n* All in one app\nPhotoPills is your iPhone and iPad personal assistant in all photographic matters. It provides tasty remedies to answer most of the questions when planning and shooting your creative ideas: \n- The First 2D Map-Centric Planner: Sun, Moon, Milky Way\n- Sun, Moon Alignments Fast Finder\n- 3D Augmented Reality: Sun, Moon, Milky Way, Celestial Equator, Polaris, DoF, FoV\n- Photo Plans Manager\n- Location Scouting Tool\n- Key information: Sunrise/set, Twilights, Golden Hour, Blue Hour, Moonrise/set, Supermoon dates, Moon Calendar\n- Calculators: Long Exposure, Timelapse, Spot Stars, Star Trails, Hyperfocal Table, DoF, FoV\n- Widgets: Sun, Moon, Milky Way\n- PhotoPills Awards… and much more!\n\n* Endorsed by Masters\n“PhotoPills is an invaluable tool which I use every time I plan a shoot.” – Mark Gee, Astronomy Photographer of the Year.\n“A tool every photographer should have.” – Kevin Raber, Luminous-landscape.com.\n“It pays off! Using such a tool ensures that we are repeatedly capable of quickly planning powerful shots; leaving maximum opportunity for more creative ruminations.” – José B. Ruiz, Innovation Award, Wildlife Photographer of the Year.\n\n* How it works\nHave you ever walked around a place and thought: \"What a pity the Moon isn't EXACTLY right there... I would have captured a great photo!\"? What about the Sun? And the Milky Way? Well, now you can let your imagination fly and calculate when this specific magic moment happens in just a few seconds:\n- IMAGINE: the Milky Way arching over a powerful landscape, a giant full Moon appearing from behind a nearby hill or a sunset between two rocks on a magic beach... The only limit is your imagination!\n- PLAN: easily calculate the exact date and time the scene you’ve imagined happens. Work smarter, not harder! \n- SHOOT: just get out there, immerse yourself in the great outdoors, and enjoy living and capturing unique moments.\n\n* Become a Legend\nBecause we know the huge amount of time, energy and love you put in your photos. We want to HONOR them, SHOW them to the World, and REWARD you with up to $6,600 in cash prizes. It's easy and FREE! Just submit your creative photos from PhotoPills and join the Legacy!\n\n* Never waste an unmissable scene again\nCreate a To-Do list of planned photos and get to the location on time. \n\n* Get it right\nAdjust your frame for the best composition before you shoot. Use the 3D Augmented Reality Views to see whether Sun, Moon and Milky Way will be at the desired position when pressing the shutter.\n\n* Explore, discover great places and create your own database of locations\nIf you come across a location you’d like to remember, save it as a Point of Interest.\n\n* Enjoy all daily information in just one swipe with the Widgets\nJust swipe down from the top of the screen to get all the Sun, Moon and Milky Way events for your current location and date, in addition to your upcoming photo plans.\n\n* Get more than an app\nOur goal is not only to help you plan your shots, but also to help you nail them. Whenever you need help, take a look at our How-To articles and videos, join our free online courses or just contact us!\n\n“This is your last chance. After this, there is no turning back. You take the blue pill – the story ends, you wake up in your bed and believe whatever you want to believe. You take PhotoPills – you stay in Wonderland and we show you how deep the rabbit-hole goes. Remember: all we’re offering are Legendary Photos and Goosebumps in your skin, nothing more.”",
    "developer": "PhotoPills S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/photopills-s-l/id596026808?uo=2",
    "developerId": "596026808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-21T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/in/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "526135686",
    "appId": "com.finaldraft.Final-Draft-Writer",
    "title": "Final Draft Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/37/9b/d9/379bd978-05b6-63b1-3e05-2b3a73944519/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/final-draft-mobile/id526135686?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The makers of Final Draft – the #1-selling screenwriting software in the world – now bring you the Final Draft™ Mobile app for iPad and iPhone.\n\nFinal Draft™ Mobile lets you write, edit and read Final Draft scripts on your iPad or iPhone. Create new scripts or edit existing ones with easy-to-use features such as Tab and Enter navigation, ScriptNotes, SmartType, and more. \n\nEasily move your Final Draft 12 scripts from desktop to iPad or iPhone and back again via iCloud, Dropbox, or email. Your scripts will appear perfectly paginated and formatted to industry standards every time.\n\n• Go paperless and carry all your scripts with you everywhere you go\n• Send or share your Final Draft FDX file between all your devices and computers. Always be on the same page with Dropbox, OneDrive, or iCloud\n• Easily change script elements with classic Tab and Enter functionality or through the Elements bar (iPad) or Menu (iPhone)\n• SmartType remembers your character names, scene headings and more\n• Multi-language support - Write in over 95 different languages\n• Bluetooth keyboard support\n• Character Highlighting allows you to keep track of your characters for table reads or character development\n• Add, color-code, label, and edit ScriptNotes or General Notes\n• Perfectly paginates to US Letter and standard European (A4) page sizes\n• Send feedback directly through the app\n• Professionally formatted TV, Film, and Stage Play templates to help get you started\n• Search your entire script for characters, locations, or other script elements\n• Export scripts to PDF via Dropbox, iCloud, or email\n• Saves the last page you're working on to get back to work quickly\n• iPhone Page View shows 100% accurate Final Draft pagination, formatting, and line breaking\n• Automatic More's and Continued's\n• Multi-page Title Pages are supported for TV production scripts\n• Includes production features like Scene Numbering, Omit Scenes, Colored and Locked Pages\n• Shows Active or Collated Revisions with Colored Pages\n• Quickly switch from one revision set to another\n• Track key information with Cast Reports, Scene Reports, Location Reports, and more\n• iPhone Scene Navigator allows you to easily jump to different scenes in your script\n• Access all of the tools you need while maintaining context in your script in the iPhone Tools Menu\n• Edit your Header and Footer\n\nTESTIMONIALS:\n“Where has this been all my career?!? I put it through its paces doing a rewrite on the go-go-go. Does a great job. This is a real step forward! What more do you need on the road? (Maybe a chauffeur?)”\n\nDavid Seidler – Writer / Academy Award® winner\nThe King's Speech, By Dawn's Early Light, Tucker: The Man and His Dream...",
    "developer": "Cast & Crew Production Software, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cast-crew-production-software-llc/id453097971?uo=2",
    "developerId": "453097971?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-08-28T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1341298455",
    "appId": "Futureapps.Hidden-Camera-Detector",
    "title": "Hidden Spy Camera Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/3d/d4/76/3dd47657-17d5-bc65-b4c3-9aa668ce047e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hidden-spy-camera-detector/id1341298455?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hidden Camera Detector app helps you detect hidden spy cameras in hotel rooms, changing rooms and detect CCTV cameras.\nwhether you are travelling, staying in hotel rooms, Airbnb\nor even trying cloths in changing rooms, scan for pinhole wired cameras, wireless cameras as well as infrared cameras with this app.\n\nApp has multiple ways to detect hidden camera-\n\n1. Detect wired camera - With this mode, app analyse magnetic activity around suspicious objects and if find magnetic activity similar to camera , it beep with red status so that you can further investigate.\n\nHow to use - Move top left corner of your iPhone very close to the suspicious objects. It could be screw, flowerpot, shower head or anything that you find suspicious. If app beeps when brought closer to the object and when moved away, stop beeping , further investigate for camera lens.\n\n2. Detect infrared camera - You can also detect infrared cameras. Just close all lights and open IR camera mode and scan moving iPhone 360 degrees, If you see white light or blue light that is invisible to naked eye, then it is infrared light and could be infrared camera.\n\n3. Lens Detector : Introducing lens detector feature from v1.5. This feature uses artificial intelligence to detect mobile camera, CCTV, electronic device etc.\n\n4. Detect bluetooth camera - App scans nearby BLE devices and if any device is found to be suspicious, app will show respective message.\n\n5. Detect wifi camera - Follow the step by step guide inside app.\n\nHidden camera detector app also provides tip & tricks so that you can stay protected with some simple tricks and hacks.\n\nDo rate , comment if you like our app.",
    "developer": "Pratik Parekh",
    "developerUrl": "https://apps.apple.com/in/developer/pratik-parekh/id1341298454?uo=2",
    "developerId": "1341298454?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-01-31T10:04:14-07:00"
  },
  {
    "id": "395680819",
    "appId": "AVPlayer.eplayworks.com",
    "title": "AVPlayer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2d/c7/31/2dc73168-343f-7071-ca4f-f31836e58080/AppIcon1-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/avplayer/id395680819?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Do you enjoy watching videos on your iPhone? Do you hate not being able to because your iPhone cannot support the video format? Or do you hate the inconvenient and time-consuming hassle of trying to convert video formats to fit into one that your iPhone can support? \nThis is why the AVPlayer was created. The AVPlayer can play almost any computer video file format such as AVI, Xvid, WMV and much more clearly and effortlessly. No converting hassles. Just copy files via USB and just drag and drop into the AVPlayer’s Media Explorer. \nThe AVPlayer can also support external subtitle files such as SMI and SRT. So if you enjoy watching videos on your iPad, then the AVPlayer is an absolute necessity. \n\n• Support Formats\n- Dolby Digital (AC3), Dolby Digital Plus (EAC3)\n- Support High quality video clips ( 720P, 1080P )\n- MP4,MOV,M4V\n- XVID,AVI,WMV,RMVB,ASF,H264,MKV… most of all movie file formats. \n- SMI, SRT, TXT, SubStationAlpha Subtitles \n\n• Post Processing \n- High quality video processing \n- Contrast,Saturation,Brightness \n- TV-Out \n\n• Control the playback speed (From 0.5X to 2.0X) \n- User setting support \n- Sweep to the left : move to backword 10 sec \n- Sweep to the right : move to forward 10 sec \n- Sweep to the top : 1.5X speed \n- Sweep to the down : normal speed \n\n• Additional features \n- Rotation Lock / Aspect ratio:auto/16:9/4:3/Full screen \n- Folder Management:Pass code/Move/Rename/Create \n- Resume play from last position \n- Scrubbing search \n- supports e-mail attachment by \"Open In\" feature \n\n• USB/WIFI Transfer \n\n• Note \n1. How to add video with USB \n- Run iTunes 9.1 or above \n- Device->My Device(My iPad)->Apps, drag and drop files to the AVplayer's documents \n\n2. Support High quality video clips ( 720P, 1080P )\n- High quality video clips of 720P (1280 x 720) or more are recommended for MP4 format. \n- MP4, MOV, M4V formats that QuickTime supports can be played up to 1080P by using H/W Decoder but, Post Processing function isn’t provided.\n- Support H/W decoding for MKV and AVI (720P supported on iPad1, 1080P supported on iPad2 / The New iPad)\n- Hybrid decoding mode is added and now it is able to play high resolution videos by using hardware accelerator feature embedded in iPhone/iPad even for mkv or avi in h264. Also battery use time has extended.\n- Application may crash in iPhone 3GS / iPod Touch due to heavy use of memory in Hybrid decoding. Try turning off all application running in background and reboot the device by holding down sleep mode button for long time.  \n- If screen shakes it means hardware decoding is not supported. Try turning off hybrid decoding.\n- When the file formats are available for MKV or AVI the player supports hardware decoding.\n- If you cannot choose audio in mp4 or avi, change the extension to mkv temporarily and chosen audio channel will be applied.\n\n3. The optimal speed when advancing its playing speed can differ depending on the way it’s compressed and the size. \nVideo clips of XVID (AVI) 720 x 480 can be fast played up to 1.3-1.5 times faster than normal.",
    "developer": "EPLAYWORKS",
    "developerUrl": "https://apps.apple.com/in/developer/eplayworks/id372001556?uo=2",
    "developerId": "372001556?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2010-11-15T12:14:49-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/terraria/id640364616?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride - Train Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ticket-to-ride-train-game/id432504470?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "CONNECT MORE THAN CITIES!\n\nSet off with your friends and family to re(discover) Ticket to Ride, the classic boardgame. In this railway adventure, you’ll need to be the quickest to link up your cities and reach your destinations. \n\nIn this strategy game for all ages, try out different tactics, block your competitors’ lines and take over routes before the others do. With so many different strategies to try, each new game is a unique experience.\nTravel the world from Europe to India, passing through the legendary China, facing new challenges by purchasing additional cards with their own special rules (available in expansion packs).\n\n- A tutorial teaches you the rules of the game so you can head off quickly on your adventure\n- Play in single-player mode, online multi-player against the whole world, or local multi-player with your friends\n- This is the official adaptation of Alan R. Moon’s best-selling boardgame, Ticket to Ride, which sold over 8 million copies.\n- An easy-to-play strategy game\n- No game is ever the same, you can play over and over again\n- Discover a series of add-ons with special maps and rules\n- Challenge players all over the world in cross-platform mode",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/in/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "482482660",
    "appId": "com.mhriley.DebtSnowball",
    "title": "Debt Manager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8b/33/59/8b335930-bba0-d991-b4f2-470ce535e637/AppIcon-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/debt-manager/id482482660?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*** No. 1 Ranked Finance App in the UK & US ***\n\n'Debt Manager' has one aim - To help you GET OUT OF DEBT FAST! \n\n5-Star - \"Debt cracked!!! Really helpful app, puts debt into a workable target.\"\n\n5-Star - \"Gets all your debts in order and shows how best to clear them. Top app.\"\n\n5-Star - \"This app is fantastic, a real incentive to pay down your debt.\"\n\n5-Star - \"Worth paying for! Will save you thousands!\" \n\n5-Star - \"This app is great value for money. Its like you have your own personal debt manager in your pocket.\" \n\n5-Star - \"Get all your debt information entered and instantly see the financial benefits for using this great app!\"\n\n5-Star - \"Love love love this app.\"\n\nDebt Manager helps you to organize, track and pay off all your debts in the cheapest and fastest possible way. It does this using the Debt Snowball method, which is recognised by leading financial advisors as the most effective way to pay off multiple debts. \n\nYou will be amazed at how much time and money you could save by applying this simple strategy, and this app will show you how. So if you want to become debt free, get started now!\n\n*** Features ***\n--------------------\n√ Simple and intuitive user interface \n    - helps you see results quickly and clearly\n\n√ Hints and tips\n    - don't worry, we will guide you through the process\n\n√ Summary shows your payoff progress\n    - includes progress bar, your debt free date and your interest/time savings\n\n√ Choose from multiple pay off Strategies\n    - Lowest Balance First\n    - Highest Interest First\n    - Highest Balance First\n    - Custom Order\n\n√ An unlimited number of debts can be entered\n    - each debt can be individually analysed\n    - payments may be entered as a percentage of balance\n    - support for introductory rates e.g. 0% for 6 months\n\n√ Monthly Payments may be recorded\n    - either automatic or manual recording\n    - allows you to keep track of your progress\n\n√ Backup & Restore \n- use popular Dropbox service for online storage \n- keep your data safe \n- manually sync between devices \n\n√ Choice of payment periods \n- handles monthly, weekly and fortnightly payments \n\n√ Extra Payments can be entered against each debt\n    - helps pay off your debts even faster\n    - can be entered Monthly, Yearly or as a One Off\n\n√ Transactions can be entered against each debt \n    - allows you to take into account expenses/purchases\n    - can be entered Monthly, Yearly or as a One Off\n    - will increase the debt balance\n\n√ Try out various 'What-If' scenarios e.g.\n    - a change in interest rate\n    - increased monthly payments\n\n√ Export the debt details via Email\n    - professionally formatted PDF or HTML\n    - export individual debts or overall summary\n    - includes full amortisation schedules\n    - charts are attached to the email export\n \n√ Interactive reports \n    - easy visualisation of the debt breakdown\n    - compare debts side by side\n    - press, hold and slide to see the costs per month\n    - pinch to zoom\n\n√ Set of Calculators are included to help you compute:\n    - monthly payments\n    - extra payments\n    - payoff date\n    - refinance benefits\n\n√ Notification of payments due \n    - so you never forget to record a payment\n\n√ Passcode protection \n    - keep your data safe\n\n√ Full manual is embedded within the app \n    - has all the info you will ever need",
    "developer": "MH Riley Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/mh-riley-ltd/id409695800?uo=2",
    "developerId": "409695800?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2011-12-08T15:35:39-07:00"
  },
  {
    "id": "352247139",
    "appId": "com.mynetdiary.MyNetDiaryPro",
    "title": "MyNetDiary PRO Calorie Counter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/38/d8/fe/38d8fe99-0e50-3ce1-7ace-e0ed9098434e/AppIconPro-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mynetdiary-pro-calorie-counter/id352247139?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover the diet app that takes care of what the other apps don’t. MyNetDiary - sleek, smart, simple. It's the most personal weight-loss, diet, and nutrition assistant.\n \nLoaded with the features you want - food and exercise tracking, calorie counter, and healthy recipes. \n\nIn the latest updates: personalized diets - Keto, Low-Carb, Mediterranean, Vegan, and Vegetarian. \n\nRated #1 by the American Journal of Preventive Medicine. The best all-around healthy lifestyle app.The New York Times calls it, “simpler… quicker… also, it looks nicer,” [compared to similar apps].\n\nUSERS SAY…\n\nThe best\nLove this app! The best out of many food tracking apps that I have tried over the years. Love that it is free! The breakdown of the meal and daily nutrition is very informative. Try it you will love it!\n\nLOVE LOVE LOVE THIS APP\nBest app for tracking food, exercise! Consistently losing weight! I love how it shows you if you’re on target for your goal. Great layout, great look, easy to use!!! I highly recommend this app if you’re looking to be a healthier you!!!\n\nFast, intuitive, user friendly\nI have tried other calorie tracking programs over the years and this app is by far the best I’ve come across. I highly recommend it. The free version is very good and I am now enjoying the extra functions through a paid subscription.\n\nPROVEN SUCCESS\n• Active members lose an average 1.4 lbs. each week\n• Over 10 million members, masses who switched from other apps\n \nWHAT USERS REALLY LOVE\n• Streamlined design, simpler and faster to use\n• Lightning-fast food logging\n• Foods mega-database validated and updated daily, with restaurants, grocery stores, special diets, and ethnic foods\n• Built-in barcode scanner\n• AR Grocery Check tool for wiser, healthier shopping\n• Track up to 50 nutrients, more than any other app\n• 200+ easy, full-flavored Premium Recipes by RDs, like keto, low-carb, low-cal, low-sugar, etc.\n• Cool water tracker\n• Customizable dashboard for what’s important to you\n\nKETO AND LOW-CARB DIETS\nBuilt-in keto and low-carb diet plans–more comprehensive than ever for dieters with all the famous, at-your-fingertips features MyNetDiary users love\n• Monitor net carbs, total carbs, and sugar alcohols\n• 100s of easy and delicious keto and low-carb recipes. Automatically\nimport any recipe from the web, with full nutrition calculation\n• Keto and low-carb diet guides\n• Keto and macro calculator and planner\n• Ketone tracking\n• Personalized feedback and advice from a virtual coach, to stay on\ntarget\n• Keto and low-carb article libraries \n• Special charts and reports to analyze your foods and macros\n\nEXERCISE TRACKING\n• Extensive exercises database\n• Built-in GPS tracker for running and walking\n• Links with Fitbit, Withings, and Garmin\n\nAUTOPILOT\n• Autopilot keeps you out of a weight loss plateau\n• Suggests diet tweaks to reach your goal faster\n\niOS ECOSYSTEM\n• Modern Watch App, with great complications\n• Share meals and recipes with iMessage app\n• Have Siri log calories, meals, and water\n• Apply Dark Mode and Sign-In with Apple ID\n\niOS HEALTH\nThe app can automatically import or export data from iOS Health; syncs steps, workouts, foods, nutrients, weight, water, heart rate, and more. \n\nPRO APP FEATURES\n• Weekly diet analysis\n• Up to 50 nutrients tracked\n• Recipe editor\n• Plan macros\n• Full set of charts\n• Timestamps\n• Carb tracking\n\nREGISTERED DIETITIAN BLOG, LIBRARY, AND COMMUNITY\n• Read about the latest diet science from our RD team\n• Learn safe, successful dieting techniques\n\nSubscription Terms:\nThe subscription period will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current subscription period. To turn this function off, in your iTunes account, turn off auto-renew. Renewal payments will differ depending on subscription and pricing at the time of renewal. Your iTunes account will be charged when the purchase is confirmed.\n\nPrivacy Policy: www.mynetdiary.com/privacy.html\nTerms of Use: www.mynetdiary.com/terms.html",
    "developer": "MyNetDiary Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/mynetdiary-inc/id287529760?uo=2",
    "developerId": "287529760?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-02-02T16:08:38-07:00"
  },
  {
    "id": "392486160",
    "appId": "com.madfingergames.Samurai2",
    "title": "Samurai 2: Vengeance",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/3f/d4/0d/3fd40d05-7da8-4044-4abf-9ad6ff3a51b2/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/samurai-2-vengeance/id392486160?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "-== Featured in the Gorgeous Games by Apple !!! ==-\n\n-== \"Samurai II is a very entertaining title with solid gameplay and stunning graphics.\" MacWorld.com ==-\n\nThe long-awaited sequel to Samurai: Way of the Warrior! While the original got rave reviews for its stylized manga graphics and quick, bloody gameplay, Samurai II delivers even more action and an intuitive new control scheme.\n\nSlideToPlay.com - 4/4\nIpadarena.com - 10/10\nAppSpy.com - 5/5\nMacWorld.com - 4.5/5\nAppAdvice.com - 4.5/5\nGamezebo.com - 4.5/5\nTouchreviews.net - 4.5/5\nNineoverten.com - 4.5/5\nifanzine 4.5/5\nGamerstemple.com - 90/100\nPixeljumpers.com - 9/10\nPocketGamer.co.uk 8/10 \n\n\nSamurai: Way of the Warrior was featured in Best Games of 2009 by Apple – Samurai II is a true successor, aided by over a year of focused development. Overall production values and vicious action put Samurai II on par with console 3D brawlers. Screenshots don’t do Samurai II justice – the fluid action has to be seen running at 60 frames per second on the Retina display or popping off the iPad screen.\n\nBut looks alone won’t carry a game – the developers listened to fan feedback and improved gameplay throughout. With a new virtual d-pad, dynamic camera, environmental puzzles, traps, and vicious new enemies, Samurai II is brand new experience for hack ‘n’ slash gamers on the go. \n\nSamurai II sends Daisuke on a quest for revenge across the war-scorched countryside. From a seafaring village to a flying fortress to the legendary Isle of the Dead, the samurai will stop at nothing to hunt down his arch-enemy Orochi. Will he get his Vengeance?\n\nFEATURES:\n* Intuitive virtual joystick ensures you’re slicing up baddies, not swiping the screen.\n\n* Dynamic camera finds the best perspective for each encounter, adding variety while keeping focused on the action.\n\n* Tense, quick and gory battle sequences!\n- Battle hordes of on-screen enemies wielding new weapons and sporting unique abilities.\n- Stay nimble and plan your attacks – roll out of harm’s way and eliminate ranged enemies like the Samurai Archer before they can strike.\n* Improved gameplay includes new features.\n-   Solve environmental puzzles, avoid dangerous traps, and discover useful items.\n- The fight is on - not to worry, the combat never takes a back seat to platforming or fetch-quests.\n\n* RPG elements reward skilled players – upgrade the Samurai’s health, buy new attack combos and upgrade them to devastating levels.\n\n* Between levels, gorgeous anime-style comic panels tell the samurai’s tale with original hand-drawn artwork.\n\n* New survival mode pits the samurai against waves of enemies, giving hardcore players a score-attack mode to hone their skills. Two games in one!\n\n* Advanced AI system on par with console games. Goal Oriented Action Planning architecture is used in many PC and console games.\n\n* Apple Game Center support, including Leaderboards and Achievements. \n\n*Support iCloud to transfer save between various devices\n\n*Support MFI Controllers (Gamepads)\n\n* Original soundtrack – in classic samurai movie style, soft music builds with the heat of battle.\n\nSpecial Thanks To : ImNoSuperMan, PureSkill, Squarezero, Rocco, eggzbacon, Prab",
    "developer": "MADFINGER Games, a.s.",
    "developerUrl": "https://apps.apple.com/in/developer/madfinger-games-a-s/id313220894?uo=2",
    "developerId": "313220894?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-10-21T00:00:00-07:00"
  },
  {
    "id": "1524371466",
    "appId": "com.drycactus.pb2",
    "title": "Poly Bridge 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/60/ed/76/60ed7671-96ba-3a11-a751-d0548772ee48/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/poly-bridge-2/id1524371466?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The acclaimed bridge-building simulator is back and better than ever!\n\nNew levels, new mechanics, a custom physics engine, and much more! Rediscover your engineering creativity with even more hours of puzzling fun!\n\nAdrian Talens returns with a new full-length Soundtrack! Relax to the soothing and critically acclaimed music with 13 completely new tracks plus 18 of the original Poly Bridge songs remastered! Enjoy over an hour and a half of the familiar and gentle acoustic guitar rhythms.\n\nTake on levels with some added cushion and bounce your way to victory with the new Spring material. Now your bridges can be even more flexible!\n\nWe went above and beyond this time, crafting a custom physics engine optimized and fine-tuned specifically for bridge simulations. Accurate and predictable, it guarantees the same simulation outcome for everyone, keeping the competitive aspect of the game alive!",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/in/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-10-28T00:00:00-07:00"
  },
  {
    "id": "531204555",
    "appId": "com.inkstonesoftware.ebooksearchpro",
    "title": "eBook Search Pro - Book Finder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/c8/73/77/c873777f-2e29-ebe3-d7a8-b72e8e2531e9/AppIcon-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ebook-search-pro-book-finder/id531204555?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "It’s Google meets a top secret, modern card catalogue for eBooks! \n\nThe best part? You don't even need a library card to access.\n\n2 MILLION+ FREE BOOKS AND COUNTING \n\nClassics. Thrillers. Mysteries. Fantasies. Science Fiction. And more. You name it, we've got it. \n\nINSTANT DOWNLOAD TO KINDLE, NOOK, iBOOKS OR MEGAREADER\n\nAny title, any device. The world's best books are public domain, and now you can access them from everywhere. The app searches, you choose, and then you tell it where you want it delivered. Voila! \n\nMODERN TITLES. ALL GENRES. ZERO REGRETS. SEVERAL FOR FREE. \n\nOn the train. On the bus. On a plane. On your way to your in-law's barbecue—wherever you go, a good book is only a click away. \n\nBONUS: OVER 1,000 5-STAR RATINGS! \n\nBut this can be our little secret.",
    "developer": "Inkstone Software, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/inkstone-software-inc/id333434589?uo=2",
    "developerId": "333434589?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2012-07-01T00:00:00-07:00"
  },
  {
    "id": "946477821",
    "appId": "com.shirogames.evoland",
    "title": "Evoland",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/72/06/17/720617ab-f65e-2e21-4bef-3ab5cd906a57/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/evoland/id946477821?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Evoland is an action adventure game that takes you on a journey through the history of classic adventure and RPG gaming.\n\nAs you progress through the game, you unlock new technologies, gameplay systems and ever-improving graphics. From monochrome to full 3D graphics and from turn-based battles to real-time boss fights, Evoland makes you live the evolution of adventure gaming – all with plenty of humour and nods to moments from classic games.\n\n - Play through the history of action-adventure video games\n - Discover many evolutions, from old school 2D action/adventure to active time battles and full 3D action\n - Revisit the starting area rendered in full 3D or explore the overworld with your own airship!\n - And have fun with the dungeons, puzzles, a heap of secrets to uncover, and hundreds of achievements and stars to collect\n\nCheck out the official website at evoland.shirogames.com\nFollow us on Twitter @playdigious\nLike us on Facebook /playdigious\n\nIf you experience any problem with Evoland, please contact our customer support team at playdigious@gmail.com. Don't forget to specify which device and operating system you are using.\n\nSupported languages: English, German, Spanish, French, Chinese, Korean, Japanese",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/in/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-02-03T10:29:56-07:00"
  },
  {
    "id": "1132878013",
    "appId": "com.Sagar.CarnaticTuner",
    "title": "Carnatic Tuner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c8/68/04/c8680422-0e1b-7f2e-20b0-d9471ffd5f78/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/carnatic-tuner/id1132878013?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Carnatic Tuner\n\nWant to check if the swara (note) you are singing or playing is accurate? Use this tuner. It will listen to you and show you exactly how accurate your swara is.\n\nTo use:\n- Set the pitch you are tuning for.\n- Start singing or playing a swara (or note).\n\n\nTip: If you are singing, please listen to your sruthi box/your tambura machine using a headphone for best results. Because, sound of the Sruthi/Tambura box interferes when the app is trying to listen to you.\n\nWhen headphone arrangement is not possible, having the sruthi box at very low volume, little further away from your iOS device helps.",
    "developer": "Ramachandra Mallappa",
    "developerUrl": "https://apps.apple.com/in/developer/ramachandra-mallappa/id1132878012?uo=2",
    "developerId": "1132878012?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-07-11T15:15:35-07:00"
  },
  {
    "id": "670629806",
    "appId": "org.dycusa.gurugita",
    "title": "Guru Gita",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/bb/10/d6/bb10d6a4-b239-51b8-d7a2-30a3797cd34a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/guru-gita/id670629806?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Guru Gita has a prominent place in the hearts of spritual seekers. There are many devotees across the world who chant Guru Gita on a daily basis. If you ask them why they consider Guru Gita as so important, they say - \"However far away our Guru might be, 'Guru Gita' brings Him closer to our hearts, it enables us to communicate with Him\".\nSpeaking about the greatness of Guru Gita, Sri Swamiji once said, \"Guru gita does not discriminate on the basis of caste, creed, race, country or sex. it belongs to everybody. Sadguru's grace is necessary to achieve spiritual upliftment. In order to obtain Guru's grace, it is imperative for one to understand the principie of Guru. There is no treatise more useful to achieve this than the Guru Gita\".\nThere are several Gitas-Bhagavad Gita, Avadhoota Gita, Ashtavakra Gita, Shruti Gita, Vasishtha Gita - and so on. All these elaborate on Atma Thatva (knowledge of self).  All sacred scriptures have stressed the importance of a Guru for seekers who wants to know about Atma Thatva. It is only Guru Gita that explains the concept of Guru, who is verily the most important link between the seeker and the sought.\nSri Swamiji, the embodiment of compassion has Himself chanted the sacred verses of Guru Gita in this album it comes as a panacea at a time when the world is passing through very difficult times. It brings you nearer to your Guru. We urge everyone- especially today's youth- to listen to and chant these sacred verses every day.  May the grace of Sadguru help create a healthy society.",
    "developer": "Datta Yoga Center, USA",
    "developerUrl": "https://apps.apple.com/in/developer/datta-yoga-center-usa/id549092019?uo=2",
    "developerId": "549092019?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2013-07-21T00:00:00-07:00"
  },
  {
    "id": "1464645812",
    "appId": "com.feralinteractive.companyofheroes-ios",
    "title": "Company of Heroes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/43/c0/b943c0e1-7633-b36a-3de7-f249f51d3eea/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/company-of-heroes/id1464645812?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Company of Heroes is the critically acclaimed and enduringly popular World War II game that redefined real-time strategy with a compelling combination of fast-moving campaigns, dynamic combat environments, and advanced squad-based tactics. \n\nCommand two crack companies of American soldiers and direct an intense campaign in the European Theater of Operations starting with the D-Day Invasion of Normandy.  \n\nTailored to and optimised for iOS, Company of Heroes features an intuitive user interface for rapid execution of advanced real-time tactics in the heat of battle.\n\nA MASTERPIECE BROUGHT TO MOBILE\nOne of real-time strategy’s most celebrated games optimised for iOS. From the new Command Wheel to flexible barbed wire placement, play using features designed specifically for mobile gaming.\n\nFROM D-DAY TO THE FALAISE POCKET\nDirect squads of US troops against the mighty German Wehrmacht through 15 gritty missions based on some of the most challenging fighting of World War II.\n\nSHAPE THE BATTLEFIELD, WIN THE BATTLE\nDestructible environments let you exploit the battlefield to your best advantage.\n\nIMMERSIVE VISUALS\nHigh-resolution graphics optimised for a range of iOS devices.\n\nOPPOSING FRONTS & TALES OF VALOR AVAILABLE VIA IN-APP PURCHASE\nIn Opposing Fronts, lead the British 2nd Army and German Panzer Elite in two full-length campaigns, and command both armies in Skirmish mode. In Tales of Valor, take on three new mini-campaigns offering new perspectives on the fight for Normandy, and deploy nine new vehicles in Skirmish mode.\n\n===\n\nCompany of Heroes requires iOS 14.2 or later. You need 6GB of free space to install the game and all of its free content packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nA further 1.5GB of free space is required to install the Opposing Fronts expansion pack. A further 750MB of free space is required to install the Tales of Valor expansion pack.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© SEGA. All rights reserved. Originally developed by Relic Entertainment Inc. SEGA, the SEGA logo and Relic Entertainment are either registered trademarks or trademarks of SEGA Corporation. Developed for and published on iOS by Feral Interactive Ltd. iOS and the iOS logo are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks, logos and copyrights are property of their respective owners.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-02-13T00:00:00-07:00"
  },
  {
    "id": "1041808803",
    "appId": "com.RockyHong.BeatStomper",
    "title": "Beat Stomper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d7/93/1c/d7931c62-ccb3-2c41-70e0-ad29bf30d0fe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beat-stomper/id1041808803?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Music, Neon light, Geometry. \nJump, Hold , Stomp.\nThe perfect combination of pure joy.\nIt is born for you, and you are born for it.\n\nWhat are you waiting for?",
    "developer": "Rocky Hong",
    "developerUrl": "https://apps.apple.com/in/developer/rocky-hong/id789328391?uo=2",
    "developerId": "789328391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-08T08:42:05-07:00"
  },
  {
    "id": "942307184",
    "appId": "com.jorgecozain.cashbook",
    "title": "Cashbook: Expense tracker",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/51/8f/11/518f112c-ee8f-7d94-47cc-0eb55b1abf75/AppIcon-1-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cashbook-expense-tracker/id942307184?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Cashbook will help you keep track of all your transactions and accounts with ease.\n\nSimply add transactions and transferences between your accounts and generate reports to analyze your expenses, balances and rates.\n\nFeatures:\n• Supports assets and liabilities.\n• Create categories to keep track on what you spend.\n• Open an account/category to see its details and transactions.\n• Pie chart to visualize expenses and income.\n\nReports:\n• Balance Sheet\n• Profit and Loss\n• Export to Excel or PDF\n\n\nQuestions and comments:\ncontact@cozain.com",
    "developer": "Jorge Cozain",
    "developerUrl": "https://apps.apple.com/in/developer/jorge-cozain/id576265620?uo=2",
    "developerId": "576265620?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2015-02-24T19:39:31-07:00"
  },
  {
    "id": "1579902068",
    "appId": "com.iAugus.xSearch",
    "title": "xSearch for Safari",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d4/d9/58/d4d958c6-3919-f5d2-ffa9-686ce57bff70/AppIcon-0-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/xsearch-for-safari/id1579902068?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "xSearch supports iOS, iPadOS and macOS, one purchase for all platforms!\n\nxSearch is a Safari extension enables using multiple search engines, add a shortcut and a space before the search text to switch between search engines instantly.\n\nFor example: use \"g apple\" to search apple with Google search engine, and \"ddg apple\" to search apple with DuckDuckGo search engine.\n\n** Privacy Policy **\nThis is how iOS describes xSearch's permissions in the Safari Extensions settings:\n‣‣ \"xSearch\" does NOT have permissions to read, alter or transmit content from any webpages.\nThat means we can NOT access content from any webpages, so your privacy is fully protected.\n\n** Functionalities **\n◆ With xSearch you can switch your search engines with shortcut instantly in the Safari app, but that isn't the fastest way, right? How about not opening Safari? Yes, you can even switch engines in Spotlight with shortcut and redirect to Safari automatically.\n\n◆ URL Scheme: xSearch not only supports website engines, but also supports URL Scheme, for example: search `twapp apple` in Safari (or Spotlight) will redirect to Twitter app (if it's installed) and search `apple` automatically.\n\n◆ Syncing all your engines across your devices via iCloud.\n\n◆ Export and Import engines JSON file, this let you backup your engines or share engines with other users.\n\n◆ Edit engines in JSON.\n\n◆ Use share extension to search any text via xSearch.",
    "developer": "Lei Wang",
    "developerUrl": "https://apps.apple.com/in/developer/lei-wang/id1063627762?uo=2",
    "developerId": "1063627762?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1537060891",
    "appId": "com.hg.titanquestedition",
    "title": "Titan Quest: Legendary Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/53/39/8f533932-5d06-4566-44c6-dd2782861257/AppIcon_FullEdition-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/titan-quest-legendary-edition/id1537060891?uo=2",
    "price": 1599,
    "currency": "INR",
    "free": false,
    "description": "An epic Titan battle, as complete as never before\n\nTitan Quest has captivated legions of players since its 2006 debut. This is the complete edition of Titan Quest, including ALL DLCs and technical updates. You get the all-encompassing experience of an unbridled, truly heroic journey through the worlds of Titan Quest!\n\nYour honorable quest is to save the world!\n\nThe gods alone cannot defeat the Titans, so real heroes are needed - and that can only be you! Your success or failure will decide the fate of the people and the Olympians! With your custom-created hero, scour the mystical and ancient worlds of Greece, Egypt, Babylon, and China. Conquer the hordes of legendary creatures and master various weapons and martial arts: Archery, sword fighting, or the use of powerful magic!\n\nTravel a world of antiquity and Nordic mythology!\n\nBattle the beasts of mythology as you travel to the Parthenon, the Great Pyramids, the Hanging Gardens of Babylon, the Great Wall, the Tartarus Arena, and other famous places. Encounter the greatest villains of Greek mythology, discover the uncharted lands of northern Europe, search for the mythical kingdom of Atlantis, and set out on a journey across the western Mediterranean.\n\nIt’s all or nothing on your glorious path!\n\nWith each challenge that awaits you, you'll have to defeat bigger and stronger enemies until you reach your goal and force the Titans to their knees! Rush into battle alongside brave pet companions! Find extraordinary items with special powers that will enhance your abilities and help you on your path. Legendary swords, powerful lightning spells, magical, bows and numerous other treasures with unimaginable powers await you - all of them are at your disposal in your battles and spread fear and terror among the hideous creatures!\n\nWhat are you waiting for?\n\nLike no other game in the Action RPG genre, Titan Quest: Legendary Edition combines the fascinating world of mythology with endless and exciting action that you would expect from such a compelling game!\n\nKey Features:\n\n● All DLCs included:\n\n● IMMORTAL THRONE - Within the world of the Immortal Throne DLC, you’ll encounter the greatest villains of Greek mythology, brave the attacks of Cerberus, and hazard the banks of the River Styx. You have to interpret the prophecies of the blind seer Tiresias, fight alongside Agamemnon and Achilles, and use the wiles of Odysseus to conquer this dark new adventure.\n\n● RAGNARÖK - In the uncharted lands of northern Europe in the Ragnarök DLC, you’ll brave the realms of the Celts, the Northmen, and the Asgardian gods!\n\n● ATLANTIS - Meet an explorer in the Atlantis DLC, in search of the mythical kingdom of Atlantis. A key is supposedly hidden in the diary of Herakles, which is rumored to be located in the Phoenician City of Gadir. Set out on a journey across the western Mediterranean, including the Tartarus Arena for epic battles!\n\n● All important updates have been implemented to the technically overhauled Titan Quest to grant the best gaming experience of this classic ever!\n\n! A note for all players who own the base version of Titan Quest: The DLCs mentioned here will also be released for purchase as additional content so that all fans can upgrade their game to fully enjoy all expansions!\n\n● iCloud support included",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/in/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-02-02T00:00:00-07:00"
  },
  {
    "id": "1536826401",
    "appId": "app.FootWare.AAR-Compressor",
    "title": "AAR Compressor: Compress Files",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/fe/71/18/fe7118d2-7fb6-d9c1-131a-83bd0f803227/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aar-compressor-compress-files/id1536826401?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "AAR Compressor provides you with the ability to compress and decompress Apple Archive (.aar) files on your iPhone or iPad.\n\nUse the AAR Compressor app to add your files and compress them into the Apple Archive (.aar) format. You'll then be able to share it instead of a standard zip file to another Apple device. On supported devices, or using the AAR Compressor app, the Apple Archive file can then be decompressed.\n\n\nAAR Compressor contains these great features:\n\nCOMPRESS\n\nUse the compress tool to add any files using the document picker associated with the Files app on your device. Once you've added all the files you want to zip up, hit the button and you'll be presented with the option to share the archive.\n\n\nDECOMPRESS\n\nIf you have received an Apple Archive file, you can use this tool to unzip the archive. Unlike on macOS, iOS doesn't work natively with Apple Archive files which is how AAR Compressor came to be created. Once you've located the .aar archive in Files, the app will decompress it and present the share sheet to allow you to save the unarchived file back to the Files app or share them with other people.\n\n\nOPEN IN AAR COMPRESSOR\n\nIf someone has shared an Apple Archive file with you, you can use the Share Sheet to open the file directly in the AAR Compressor app. There’s an option in the settings menu to automatically decompress when the app opens too.\n\n\nGet in contact:\n\nEmail: info@adamfoot.dev\nTwitter: @adamfootdev\nWebsite: https://adamfoot.dev",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/in/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1413636475",
    "appId": "com.blockot.call.of.sniper.pro",
    "title": "Call Of Sniper WW2 Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/96/d3/da96d359-a20f-184b-98d6-dd98a68fa3c7/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-of-sniper-ww2-pro/id1413636475?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The most amazing world war II sniper mission. Enjoy this epic first person shooter free action game.\n\nMilitary obliteration of Nazi soldiers on front war2 line action fps free game. Win medals completing US online mission military using warfare equipment. Player will confront challenges at every turn in this free super military action gaming environment in middle of jungle. Secrecy & stealth is required to finish each military assignment in 1911 to wreak havoc at enemy’s hidden camp. Using ww2 sniper equipment: ammo, sniper-rifle guns, special lenses, throwing hand grenades and military area map to locate Nazi base huts to annihilate them & become army hero in this historical world war2 virtual game. This unique gameplay is set in cold winter displays high quality of graphics and detailed designing. So tread the winter fog spreading between trees, towards the enemy hideout, take aim through sniper rifle lens-scope controllers that are easy to handle and fire. Players can enjoy realistic 3D sound-effects to enjoy game by downloading and playing online/offline.",
    "developer": "Muhammad Zeeshan Munawar",
    "developerUrl": "https://apps.apple.com/in/developer/muhammad-zeeshan-munawar/id1292234101?uo=2",
    "developerId": "1292234101?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-08-12T23:27:22-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a4/33/9f/a4339f32-7046-8a8c-dbae-23a8eeaff761/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/ad/fc/5e/adfc5e77-3251-6b06-41ee-9781bc40c2b6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/even-longer/id1546911907?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/in/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/eb/1e/27/eb1e2767-7cbe-f30e-737c-6654cb7ac282/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "543119010",
    "appId": "socusoft.com.transfer",
    "title": "Wireless Transfer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/ba/a0/0f/baa00f2c-4965-e156-4bd4-887cf1593aee/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wireless-transfer/id543119010?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Wireless Transfer App is an easy to use photo and video transfer tool. It helps you easily and quickly transfer photos and videos between iPhone and iPad, as well as transfer photos and videos from computer to iPad/iPhone/iPod and vice verse. \n\nWith Wireless Transfer App, you can transfer photos and videos from iPad to iPad, from iPad to iPhone, from iPhone to iPad, from iPhone to iPhone, from computer to iPad, from iPhone to computer and more. There is no need for USB cable or extra software. You just need to put your devices under the same Wi-Fi network.\n\nKey features of Wireless Transfer App:\n\n\n* Transfer as many photos and videos as you want, not any limitations on the amount or file size of photos and videos you want to copy.\n\n* Remember the photos and videos that have been transferred, so you can skip them to avoid  duplicated copy if  the transfer process is interrupted. This exclusive feature makes Wireless Transfer App is an ideal tool for copying your whole photo library to a new device.\n \n* Explore photos and videos other device just like on your own devices, select and then download.\n\n* Support non-iOS devices, easily move photos to and from other devices.\n\n* Password protected and authorization is asked while downloading from your device.\n\n* Preserve EXIF Info and support RAW format photo files\n\n* Pay once for use on multiple devices with the same iTunes account\n\n* Very easy to use with an user-friendly wizard interface\n\n* If there is no Wi-Fi network available or in public Wi-Fi (Hotels, Coffee Bars etc.) which is configed to prevent communication between devices, you can turn on \"Personal Hotspot\" on your iPhone and join devices to Personal Hotspot, then use this video and photo transfer app to copy photos and videos with high speed just like using Wi-Fi. No slow bluetooth transfer is required.\n\n* Windows and Mac version is free for downloading. Even though this software is not required to transfer photos / videos to and from computers, it is easier than using Internet browser.",
    "developer": "Shenzhen Socusoft Co., Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/shenzhen-socusoft-co-ltd/id446051318?uo=2",
    "developerId": "446051318?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-08-17T09:12:37-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9a/fd/f2/9afdf2e0-c1ae-8106-4c44-cefa95fc6c9b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/47/9c/55/479c5577-90a0-978b-70cf-f8cd34f1604a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "It’s the best of all the word games! Throw a house party on your phone and play Taboo with video chat! Split into 2 teams and take it in turns to describe the word - just don’t use the word or any of the words on the card! Your team has to guess as many words as possible before the timer runs out!\n\nLike Charades and Heads Up!, Taboo is fun for adults and teens. How do you describe APPLE when the words RED, FRUIT, PIE, CIDER and CORE are all taboo? If you use a taboo word by mistake, the other team will buzz and you’ll lose a point! Have noisy fun with your friends and family. The app works if you’re together in one place, or apart via video chat! The buzzer, timer, cards and video chat are built in - all you need is your phone. Think fast, talk fast and crush the competition!\n\nFEATURES\n- IN-GAME VIDEO CHAT - You don’t need extra apps or screens! Play the game face-to-face with 2-6 friends, wherever you are!\n- PLAY IN THE SAME ROOM - Play Local Party Mode on one phone, with unlimited players!\n- AD-FREE GAME - Have fun with zero ads to distract you!\n- TWO-PLAYER MODE - Challenge one friend with the unique 2-Player Mode!\n- 500 CARDS - Includes cards from the original game!\n- EXTRA CARD PACKS - Buy fun themed decks to keep your game fresh. These include: \n    Wild World\n    Fun & Games\n    Food Lovers\n    Celebrities\n\n…and two exciting Mystery decks!\n\nHOW TO PLAY\n\nCreate a game\nStart a game and invite your friends. Or create an in-app chat group with your friends and start a game from your chat!\nTaboo is a game for 2-6 online players, with video chat included. This means you can play face-to-face even when you can’t be together. You can also play with as many friends as you like, in person, with Local Party Mode.\n\nDivide into two teams\nSplit into two teams and name your team.\n\nA Clue-giver is assigned from Team A\nA clue-giver from team A will be chosen by the app. In the next round, a Clue-giver from team B will take their turn.\n\nThe Clue-giver draws a card\nOnly the Clue-giver from Team A, and all of Team B, can see the card. The Clue-giver must try to tell their team what the word is, without saying any of the Taboo words.\n\nTeam B stand by the Buzzer\nTeam B will buzz if the Clue-giver says a Taboo word!\n\nWatch the timer\nYour team must guess as many words as possible before the time runs out. You’ll win 1 point per correct guess.\n\nPassing on a card\nYou can skip 2 cards every turn. After that, the other team will get 1 point every time you skip a card.\n\nFinishing the game\nThe game ends when every player has taken a turn as Clue-giver. Or when each team has had an equal number of turns as Clue-giver.\n\nLOCAL PARTY MODE\nIf you’re all in the same place, you can play with as many friends as you like, using a single phone!\n\n- Split into 2 teams\n- Take it in turns to be the Clue-giver\n- If you’re the Clue-giver, make sure your team can’t see the screen\n- If you’re in the opposing team, sit or stand behind the Clue-giver and shout if they use a taboo word\n- The Clue-giver must then press the buzzer\n\n2-PLAYER MODE\nYou can also play with one friend in two-Player Mode!\n\n- Take it in turns to be the Clue-giver\n- Buzz yourself if you use a taboo word\nBecome a word master and beat your opponent all by yourself.\n\nTeam-up and play with your friends, wherever you are!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1134218562",
    "appId": "com.xk72.Charles",
    "title": "Charles Proxy",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/73/09/bd/7309bdda-d279-562d-b21f-e9b099d2f7f7/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-P3-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/charles-proxy/id1134218562?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Charles Proxy for iOS lets you capture and inspect network requests and responses on your iOS device. You can view metadata, headers and bodies in the app, so you can finally debug your app’s networking issues without a computer.\n\nCharles Proxy for iOS is a new app from the creators of Charles Proxy for desktop.\n\nHOW IT WORKS\nTurn Charles on when you want to start capturing. Charles captures your network requests and responses in the background while you test your app or website. Return to Charles to inspect the requests and responses.\n\nIf you also have Charles on your desktop, you can transfer recorded sessions to your desktop to explore them on the big screen.\n\nCharles creates a local VPN on your device. All of your network traffic passes through Charles on your device, and then out to the internet as usual over either WiFi or Mobile / Cellular data. There is no remote server involved, and your data always remains private to you.\n\nFEATURES\n* SSL Proxying to view SSL requests in plain text\n* View and share request and responses bodies\n* Syntax highlighting for text request and response bodies\n* Measure network performance over WiFi or Mobile / Cellular networks\n* Block requests to nominated hosts\n* DNS spoofing",
    "developer": "XK72 Limited",
    "developerUrl": "https://apps.apple.com/in/developer/xk72-limited/id284393209?uo=2",
    "developerId": "284393209?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-27T15:07:18-07:00"
  },
  {
    "id": "1142803226",
    "appId": "com.befunky.visionn",
    "title": "Visionn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/47/5c/87/475c87b8-850e-f291-9e86-d27e17595bc1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/visionn/id1142803226?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Turn photos & videos into painterly renderings as seen in the movies Sin City & A Scanner Darkly. Effect styles range from graphic novel art & Anime to oil painting, sketch and more. \n\nWhat makes Visionn different:\n- Instantly preview and add effects to photos from your camera roll\n- Unique effects built in-house and based off the same effects used in movies and music videos\n- All the effects work live in your camera as you’re capturing moments\n- Full-frame photo and video capture. Yes, we also have a square option too!\n- No length restrictions when post processing your videos, and live capture up to 4mins of footage at a time \n\nVisionn comes from the creators of BeFunky Photo Editor, which currently brings joy to over 30 million people worldwide! \n\nSay 'Hi' to our team and let us know what you think, email contact@befunky.com :)",
    "developer": "BeFunky Inc",
    "developerUrl": "https://apps.apple.com/in/developer/befunky-inc/id312166510?uo=2",
    "developerId": "312166510?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-10-19T22:24:07-07:00"
  },
  {
    "id": "1573482724",
    "appId": "com.sidelabs.Denver",
    "title": "Coffee Inc 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/7d/41/c77d413e-b784-ed85-957c-e31cc9a72d04/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coffee-inc-2/id1573482724?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Welcome to The Coffee Inc 2: the next generation of The Coffee Inc, a popular business simulation game in the world.\n\nAs a founder and CEO, your role is to start up your coffee shop, manage coffee bean blends, create the best coffee products, hire and motivate the best talents, conduct effective marketing, manage financials, expand the business to multiple cities and build the biggest coffee empire!\n\n=== What’s New in 2 ===\n\n- Open hundreds of coffee shops across multiple cities, but you now deal with the real cities: San Francisco, Chicago, New York, Tokyo, London, Paris and Berlin.\n\n- You can also choose a game currency from USD, EURO, JPY and GBP.\n\n- Choose store interiors, exteriors and coffee equipment to uniquely position your shops. You can now even design custom interiors.\n\n- Set product menus and pricing wisely to compete with neighboring coffee shops. You can now also develop brand-new products.\n\n- Conduct store marketing to drive traffic while minimizing the cost. You now have more marketing campaigns.\n\n- Hire store staff and keep them working hard and happy. Their services will determine your store's popularity. You can now even hire a store manager to delegate many of daily store operations.\n\n- Store staff and customers cause many accidents every week. You deal with it one by one or delegate them to store managers.\n\n- Borrow money from banks if you need cash. Watch out the interest rates, though, now that every country has its own GDP growth and bank policy rate.\n\n- As the number of stores grows, store management gets complex. Open offices, hire white-collar workers and create functional departments: Human Resource, Finance, Products, Marketing, Engineering, Executive, and Investment.\n\n- Through the HR division, provides training, recreations, compensations and benefits to employees.\n\n- The Finance now has a cash flow statement, in addition to income statement and balance sheet. Grasp financial details like a pro through realistic statements.\n\n- Conduct city wide marketing campaigns to raise brand awareness.\n\n- The engineering division allows you to develop new online services and applications. They will penetrate globally.\n\n- Hire C-Level executives such as COO, CFO, CTO, CMO… and delegate high levels of responsibility to them. Make sure to incentivize them with stock options and RSUs.\n\n- As a chairman of the board, you can hold a board meeting and discuss your compensation and company’s dividends.\n\n- Work with investment banks and achieve IPO and M&A.\n\n- Through the Investment division, expand your empire into non-coffee businesses such as real estate and stock investment.\n\n- Your personal wealth is now separated from your company’s.\n\n- You can now store your games in iCloud so that you can sync them across your multiple devices.\n\n- As always, no annoying ads.",
    "developer": "Side Labs LLC",
    "developerUrl": "https://apps.apple.com/in/developer/side-labs-llc/id1455696606?uo=2",
    "developerId": "1455696606?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-29T00:00:00-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/62/e9/0a62e907-2e94-9620-6f53-fb1b6ab8ea93/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stellarium-plus/id1458716890?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Stellarium Mobile Plus is a planetarium app that shows exactly what you see when you look up at the stars.\n\nIdentify stars, constellations, planets, comets, satellites (such as the ISS), and other deep sky objects in real time in the sky above you in just a few seconds, just by pointing the phone at the sky!\n\nThis award-winning astronomy application has an easy to use and minimalist user interface, that makes it one of the best astronomical applications for adults and children who want to explore the night sky.\n\nThis Plus version will also satisfy the most demanding astronomy enthusiasts thanks to its massive collection of sky objects (up to magnitude 22 versus magnitude 10 in the standard version) and advanced observing features for controlling telescopes or preparing observing sessions.\n\nStellarium Mobile Plus features:\n\n• View an accurate night sky simulation of stars and planets for any date, time and location.\n\n• Dive in a collection of many stars, nebulas, galaxies, star clusters and other deep sky objects.\n\n• Discover how people living in other regions of the planet see the stars by selecting the shapes and illustrations of the constellations for many sky cultures.\n\n• Track artificial satellites, including the International Space Station.\n\n• Simulate landscape and atmosphere with realistic sunrise, sunset and atmosphere refraction.\n\n• Discover 3D rendering of the major solar system planets and their satellites.\n\n• Observe the sky in night mode (red) to preserve your eyes adaptation to darkness.\n\n• Reach the limit of knowledge by diving in a massive collection of stars, nebulas, galaxies, star clusters and other deep sky objects:\n  - All known stars: Gaia DR2 catalog of over 1.69 billion stars\n  - All known planets, natural satellites and comets, and many other minor solar system objects (10k asteroids)\n  - Most known deep sky objects: a combined catalog of over 2 million nebulas and galaxies\n\n• Zoom almost without limits on high resolution images of deep sky objects or planetary surfaces.\n\n• Observe in the field, even without internet connection, with a \"reduced\" set of data: 2 million stars, 2 million Deep Sky Objects, 10k asteroids.\n\n• Prepare your observing sessions using the advanced observation tools, to predict a celestial object observability and transit times.\n\nStellarium Mobile Plus is made by the original creator of Stellarium, the well known open source planetarium and one of the best astronomy applications on Desktop PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "800013306",
    "appId": "com.hbull.Instacall",
    "title": "Instacall - Smart Dialer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/1e/75/4c/1e754cf4-fbc0-cd72-cdd7-4d9d56541492/AppIcon-1x_U007emarketing-0-3-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/instacall-smart-dialer/id800013306?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Instacall is the best T9 Smart Dialer \nIt's incredibly easy to find names and make call\n\nFEATURES\n\n• Great Interface\n• Simple Design\n• Support Speed Dial\n• Color Customization",
    "developer": "hbull",
    "developerUrl": "https://apps.apple.com/in/developer/hbull/id493849479?uo=2",
    "developerId": "493849479?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-01-31T19:41:54-07:00"
  },
  {
    "id": "972027005",
    "appId": "com.filibaba.vegourmet",
    "title": "Vegourmet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b3/ab/af/b3abaf85-d064-4d04-a183-27b5f74c26aa/Vegourmet_Obsidian_Icon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vegourmet/id972027005?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are Vegourmet, the eco-conscious food magazine from Sweden. Our official app offers you the very best vegan recipes, photography, and tips from our magazines — all in one place. We have 230 recipes spanning delicious categories from appetizers and street food, to main courses, soups, raw foods, drinks and desserts. It even works with Apple Watch to display recipe timers and ingredients while you work!\n\n* Best New App in 40 countries, including the U.S.\n‟Vegourmet is absolutely beautiful with some stellar photographs” - Beautiful Pixels.\n\nGOURMET VEGAN RECIPES\n• Includes 230 delicious vegan recipes from our magazine \n• Everything from creative salads and soups to rich pastas and hijiki burgers \n• Global foodie influences as far away as Spain, Thailand, Italy, Latin America, and Japan\n• Learn to cook with exclusive gourmet ingredients like nori, cardamom, and truffle butter\n• Raw food recipes, including a whole category of raw desserts with natural sweeteners\n\nALWAYS INCLUDED IN FILIBABA APPS\n• Gorgeous, mouthwatering HD photos\n• Clever timer – just tap any cooking time in the recipe to start\n• Timers and ingredients appear as you work on your Apple Watch\n• Nutritional information for all recipes\n• All recipes in the app – no Internet connection required\n• Universal – one app designed for both iPhone, iPad, and Apple Watch\n• Recipes in English and Swedish\n• Share with your friends on Facebook, Twitter or email\n\nMORE APPS AND KITCHEN UTILITIES\nGrow you recipe library! Get additional cooking apps from the Filibaba family, both free and for purchase.\n\nSHARE YOUR THOUGHTS WITH FILIBABA\n* hello@filibaba.com * twitter.com/filibaba * facebook.com/filibaba",
    "developer": "Filibaba AB",
    "developerUrl": "https://apps.apple.com/in/developer/filibaba-ab/id766377303?uo=2",
    "developerId": "766377303?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2015-08-26T21:08:48-07:00"
  },
  {
    "id": "1598569387",
    "appId": "com.arrow.wallpapers.pastelwall",
    "title": "Pastel Walls",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/91/22/46/9122466a-3f72-75e2-708e-1355ea75872c/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pastel-walls/id1598569387?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Pastel Wallpapers app comes with a awesome and unique collection of High quality Custom Made Wallpapers and Backgrounds. All Wallpapers are Inspired by Pastel Colors.\n\nMake your mobile stand out with unique and excellent HD Quality walls. Each and every wallpaper is unique in its own way. Give a special look to your iphone using this App now.\n\n\r\n\r\nAnd New wallpapers added to the list every 3-4 days. so you'll get New walls for your device. And Each wallpaper Is unique and handcrafted by our team.\n\n\r\n\r\nPastel Wallpapers FEATURES :\r\n• Awesome Custom made HD, 4K, WALLPAPERS\r\n• 350+ High Quality Walls and Growing.\r\n• Daily/Weekly New High-Quality walls arrival.\r\n• Well arranged categories and adding new categories over a time.\r\n• Simple and Easy Layout\r\n• Exclusive amazing wallpapers that can't found anywhere else.\r\n• Wide range of High Quality with separate categories\n\n\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper.\n\n\r\n\r\nSupport\r\nIf you have any issue with using this app. or request wallpaper of your taste. You can Contact me via below contact options.\n\n\r\n\r\nLicense\r\nAll the artworks offered on Pastel Wallpapers are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\n\n\r\n\r\nContact Me\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-12-07T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  }
]
