[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo: Pro Editor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/86/24/9d862475-719d-75d5-2fee-4a4091416bcf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator-photo-pro-editor/id1444636541?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/7c/45/a17c455a-8de4-e17a-54ec-05cf74ae6a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/17/24/bf172415-a110-d4c1-0aac-c466836cc6da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/60/78/0f/60780f2b-cd52-f9b9-e458-3c608ef87cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/09/e7/20/09e72013-bca6-6f76-7b95-1b37a7906f7f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2 - Racing Sim",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/c4/22/9ac42284-b48c-04de-32b7-9e6974c510c6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-2-racing-sim/id1108479411?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  },
  {
    "id": "622201100",
    "appId": "com.gpsl.vedabasec",
    "title": "Bhaktivedanta Vedabase",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple3/v4/23/6d/8d/236d8d9c-dd39-93cf-8988-5566f5ef7de0/mzl.sfeknfdn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhaktivedanta-vedabase/id622201100?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bhaktivedanta Vedabase application contains all texts included in desktop version of Bhaktivedanta Vedabase 2014. This release has more than 400 MBytes, so downloading will take some time.\n\nApplication offers user interface to browse library of books and publications contained in particular package, reading capabilities, full-text search engine with detailed presentation of the context of searched words or phrases.\n\nCOPYRIGHT NOTICE FOR THE INCLUDED BOOKS\n\nThis is an evaluation copy of the printed version of this book, and is NOT FOR RESALE. This evaluation copy is intended for personal non-commercial use only. Use it to evaluate the printed version of our book.\n\nIf you like this e-book, please buy the printed hardcopy version with full color pictures from our website, www.Krishna.com - it makes a great gift for loved ones and is easier to read. Plus, we'd like to use the proceeds of the printed book to build temples for Sri Krishna, and to print and publish more books about Sri Krishna.\n\nThese books and electronic files are Copyright The Bhaktivedanta Book Trust International Inc., 3764 Watseka Avenue, Los Angeles, California 90034, USA. All rights reserved. For any questions, comments, correspondence, or to evaluate dozens of other books in this collection, visit the website of the publishers, www.Krishna.com.",
    "developer": "Gopala Priya dasa",
    "developerUrl": "https://apps.apple.com/in/developer/gopala-priya-dasa/id413521653?uo=2",
    "developerId": "413521653?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-05-11T14:20:26-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coolors/id956480678?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/in/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "1551207253",
    "appId": "com.flipline.papasmochariatogo",
    "title": "Papa's Mocharia To Go!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/48/f8/a9/48f8a98b-33d4-6e2f-39e8-0a80de180631/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-mocharia-to-go/id1551207253?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Create delicious coffee drinks and cannoli in Papa's Mocharia To Go!\n\n-- ABOUT THE GAME --\n\nPapa Louie has opened a brand-new coffee shop in New Pepperton, offering a variety of custom layered coffee drinks called Papaccinos.  After you apply for a job as the barista of Papa's Mocharia, you learn that a year-long film is being made about the coffeehouse -- and you're now the main star!  Under the watchful eye of the documentary crew, you'll be brewing espresso, steaming and frothing milk, and crafting eye-catching layered drinks for your picky customers.  Work your way through the holidays as you serve seasonal coffee and cannoli, unlock new ingredients, and earn Daily Specials with delicious latte and macchiato recipes.\n\n-- GAME FEATURES --\n\nBREW ESPRESSO AND LAYER DRINKS - Use the Brew Machines to make freshly-brewed shots of espresso, and to steam and froth milk for the customers' drinks.  On the Build Station, you'll layer the espresso and milk into a large cup along with colorful powders and flavored syrups, creating a delicious layered latte that looks as great as it tastes!  Complete the drink with toppings, whips, and drizzles for that finishing touch.\n\nCRAFTING CANNOLI - Customers will order a custom-made cannoli along with their Papaccino drinks.  Choose the cannoli shell, line up the nozzles to pipe it full of cream, and garnish the cannoli with delicious toppings for the perfect sweet treat to enjoy with a coffee.\n\nHOLIDAY FLAVORS - Celebrate the seasons with delicious holiday flavors!  As you reach new ranks, the seasons and holidays in New Pepperton will change, and your customers will start ordering holiday-themed drinks and cannoli.  You'll unlock new syrups, powders, dairy, shakers, creams, and cannoli shells for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Mocharia!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Allan or Akari, or create your own custom character to work in the coffeehouse!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to New Pepperton for their coffee.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nDECORATE THE SHOP - Customize the Mocharia lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their order.\n\n-- MORE FEATURES --\n\n- Hands-on coffee shop in the Papa Louie universe\n- Multi-task between brewing coffee, steaming milk, layering drinks, and crafting cannoli\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 135 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 124 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-03-01T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/56/e6/fb/56e6fbb1-0ec2-eb63-4775-bf7590549811/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "924695435",
    "appId": "com.pixelmatorteam.pixelmator.touch",
    "title": "Pixelmator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/40/3e/4b403ee7-2cb5-e77e-608a-187f25729be6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator/id924695435?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator is a powerful, full-featured, layer-based image editor that lets you touch up and enhance images, sketch, ​and paint, as well as create advanced image compositions on iPad and iPhone alike.\n\nPixelmator has everything you need — whether you’re a mobile photographer, mobile painter, or mobile graphic designer — all in one easy-to-use app.\n\nDesigned exclusively for iOS, Pixelmator takes full advantage of the latest iOS 14 features and technologies, giving you innovative, fast, and powerful tools.\n\nAdvanced Photo Editing\n• Get started with dozens of beautifully designed templates\n• Instantly improve your photos with single-tap color correction presets\n• Take full control over the tonal range of your image with levels and curves\n• Easily remove color casts and set the right white balance\n• Wipe away image imperfections, skin blemishes, and unwanted objects with the Repair tool\n• Duplicate areas of your image with the easy-to-use Clone tool\n• Pinch, bump, twirl, or warp areas of an image with powerful, Metal-based Distort tools\n• Blur, sharpen, lighten, or darken areas of an image\n• Choose from dozens of breathtaking effects to subtly improve or completely change the look of an image\n• Open and edit images of up to 100 megapixels\n\nFull-Featured Painting App\n• Paint stunning images right on your iPhone and iPad\n• Choose from more than 100 artist-designed brushes and numerous painting techniques\n• Paint with near-natural wetness effect of watercolor and crayon brushes\n• Create stunning pixel art images with the custom-designed Pixel brush\n• Paint with incredible detail thanks to the double texture brush technology\n• Smudge colors of an image for smooth color blends\n• Vary the speed of your stroke to change brush thickness of some of the brushes\n• Easily select and fine-tune colors with a full-featured Color Picker\n• Instantly choose colors right from your image with the Eyedropper\n• Use layers to isolate and blend elements of your painting\n• Paint more naturally than ever with the Apple Pencil on your iPad Pro, featuring palm rejection, pressure, tilt, and acceleration sensitivity\n• Enjoy perfectly seamless painting thanks to the Pixelmator Paint Engine\n\nGraphic Design \n• Combine words, shapes, and images to create breathtaking artwork right on your iPhone\n• Apply non-destructive layer styles like shadows, outlines, gradient fills, and more\n• Insert, group, merge, and blend layers of an image\n• Add text and make it look beautiful with a full set of text-styling settings\n• Easily add, combine, and customize shapes\n• Blend layers, shapes, and text using any of the 32 blending modes\n• Use precise selection tools to edit areas of an image\n• Crop, arrange, and rotate objects and layers with pixel-perfect precision\n• Easily remove image background or cut and paste objects from one image to another\n\nCompatibility\n• Open, edit, and save Photoshop images with layers\n• Open and save images using PSD, JPEG, PNG, and many other popular formats\n• Import HEIF images\n• Save your images directly to your Photos app\n• Store and access images in iCloud Drive\n\niCloud and Sharing\n• Create, edit, and keep all your images up to date on all your devices thanks to iCloud support\n• Share your artwork with friends and family via email\n• Instantly publish your images to social platforms like Flickr, Twitter, and Facebook\n\nDesigned for iOS 14\nPixelmator is meticulously thought through and created from the ground up for iOS 14. Designed to take full advantage of powerful iOS features and technologies and engineered to leverage the full power of 64-bit architecture, Metal, Core Image, and Core Animation, Pixelmator delivers state-of-the-art performance and real-time responsiveness.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-10-23T19:05:13-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1f/97/78/1f977806-3deb-93ea-b2ca-275300b177f9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Cadrage Director's Viewfinder - the app that will transform the way you work.\n\nCadrage allows you to line up your shots with precise framing previews of any professional camera/lens combination and make sure everybody is on the same page during preproduction and on set.\n\n◈◈◈ Planning your shoot has never been easier. Download Cadrage now and see how it will change the way you work. ◈◈◈\n\nFEATURES\n\n● Accurate previews for thousands of cameras and lenses\n● Save photos and record videos\n● Add custom framelines in any aspect ratio\n● Built-in gallery & project manager\n● Create neat PDF shotlists and directly upload to Dropbox or send via email\n● Manually control exposure, focus & white balance\n● Professional 3-way color correction to pre-visualize the final look\n● Uses all three cameras of the iPhone 11 Pro & iPhone 11 Pro Max\n\n◈◈◈ Communicate your vision to your team. Download Cadrage now and get the most out of your shooting day. ◈◈◈\n\n\n◆ CINE CAMERAS ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ PHOTO CAMERAS ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77",
    "developer": "distant blue - mobile solutions",
    "developerUrl": "https://apps.apple.com/in/developer/distant-blue-mobile-solutions/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/19/c7/9f/19c79f1e-f030-38db-8bb0-2b06086d61c6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ireal-pro/id298206806?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Practice makes perfect. iReal Pro offers an easy-to-use tool to help musicians of all levels master their art. It simulates a real-sounding band that can accompany you as you practice. The app also lets you create and collect chord charts of your favorite songs for reference.  \n\n~One of Time Magazine's 50 Best Inventions of 2010~\n\nUsed by thousands of music students, teachers and some of the world’s top music schools such as Berklee College of Music and Musicians Institute.\n\n“It’s the perfect technology for a practicing musician: high-quality digital audio, mixable, transposable into any key and completely mobile. Now every aspiring musician has a backup band in their pocket.” – Tim Westergren, Pandora Founder\n\n• It's a Book:\nCreate, edit, print, share and collect chord charts of your favorite songs for reference while practicing or performing.\n\n• It's a Band:\nPractice with a realistic sounding piano (or guitar), bass and drum accompaniments for any downloaded or user-created chord chart.\n\nFEATURES:\n\nHave a virtual band accompany you as you practice\n• Choose from the included 51 different accompaniment styles (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) and 12 blues styles available as a one-time In-App purchase\n• Personalize each style with a variety of sounds including piano, Fender Rhodes, acoustic and electric guitars, acoustic and electric basses, drums, vibraphone, organ, and more\n• Record yourself playing or singing along with the accompaniment\n\nPlay, edit, and download any songs you want\n• 1000s of songs can be downloaded from the forums in a few simple steps\n• Edit existing songs or create your own with the Editor\n• The Player will play any song that you edit or create\n• Create multiple editable playlists\n\nImprove your skills with the included chord diagrams\n• Display guitar, ukulele tabs and piano fingerings for any of your chord charts\n• Look up piano, guitar and ukulele fingerings for any chord\n• Display scale recommendations for each chord of a song to help with improvisations\n\nPractice in the way, and at the level, that you choose\n• Includes 50 exercises for practicing common chord progressions\n• Transpose any chart to any key or to number notation\n• Loop a selection of measures of a chart for focused practicing\n• Advanced practice settings (automatic tempo increase, automatic key transposition)\n• Global Eb, Bb, F and G transposition for horn players\n\nShare, print, and export – so your music follows you wherever you need it!\n• Share individual charts or whole playlists with other iReal Pro users via email and the forums\n• Export charts as PDF and MusicXML\n• Export audio as WAV, AAC and MIDI \n• Support for AirTurn™ and other bluetooth page turners\n• Upload your songs and playlists to iCloud for safekeeping and for synchronization across any of your iCloud enabled devices such as iPhone, iPad or Mac\n\nAlways backup your songs!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/in/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "516879039",
    "appId": "com.Flyskyhy.Flyskyhy",
    "title": "Flyskyhy",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/48/b7/f848b7f2-e1ed-4c37-0d87-52b8e4209547/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flyskyhy/id516879039?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Flyskyhy forms your flight instrument during flight and shows all information you need for that. You get the normal data like altitude, climb rate, ground speed, and glide angle. But it also calculates and shows the current wind direction and strength, very important for your safety.\n\nA moving and rotating map shows your current flying position and flight trail. It indicates where you have gone up (in a thermal), and where you have had faster than normal decline. With that, you can easily find back that thermal that you lost. The map also shows the nearest known landing spots, and whether they are reachable by normal glide, given your current altitude and wind direction.\n\nIntegration with Bluetooth varios SensBox, FlyNet, GoFly iPico, XC-Tracer, BlueFlyVario, or SkyDrop gives accurate altitude and lift information. That turns your iPhone into an full-fletched GPS-vario, including vario tones.\n\nThe app makes a full log of your flight, that can be analyzed afterwards. Besides normal data like start and landing positions, duration of flight, and an altitude graph of the flight, Flyskyhy also calculates the scoring distances for you. So you can immediately see whether you have broken that FAI triangle record.\n\nYour live location is reported on livetrack24.com or loctome.com if you desire, so anybody can follow your flight while it is happening. If you are flying together with friends, then their location is shown on your map during your flight. So you never have to wonder anymore whether they are in front of or behind you.\n\nThe flight display has multiple screens which are all fully configurable. You can move all elements to other spots, delete and add elements, and resize them.\n\nThrough in-app purchases, the app also supports airspaces and waypoints.\n\nThe app is optimised for paragliding and hang gliders, but can be used with all  kinds of airsports.\n\nMain features during the flight;\n• Altitude, climb rate, ground speed, air speed, direction, glide angle and many more\n• Wind strength and direction\n• Moving map of the flying area\n• Spots where you have had lift, great for thermal coring\n• Shows whether you can still reach a landing spot with the current altitude and wind\n• Live tracking of your flight on livetrack24.com or loctome.com\n• Shows live location of your friends during flight\n\nAfter the flight:\n• Full logbook of all your flights\n• Basic flight data like start/landing, duration, height difference, distance flown, and many more\n• Calculation of 5-points, open triangle, and FAI triangle distances\n• Graph of altitude and climb rate\n• Signed IGC and KML log files of flights\n• Transfer the log to iTunes or send by email\n• Upload the flight directly to XContest, ParaglidingForum, DHV-XC, and other Leonardo servers\n• Open flight in Google Earth on the iPhone\n• Replay the flight and relive it!\n\nBy purchasing the Waypoints Extension you get access to:\n• A fully zoomable and scrollable map with the waypoints and optimised route. The map also shows start and landing spots, as well as restricted airspaces (with the Airspace Extension)\n• Enter new waypoints, either on the map or by specifying the parameters\n• Full route support with start time, goal, entry/exit points, etc. \n• Many instruments to guide you along the route\n• Visible and audible indication when a waypoint has been reached\n• Complete waypoints organiser\n• Import and export of various waypoint file formats\n\nBy purchasing the Airspace Extension you get access to:\n• Airspaces of 30 countries\n• Display of airspaces on the map with configurable colors and formats\n• Display of your vertical position w.r.t. airspaces\n• Visible and audible warnings when approaching and entering an airspace\n• Shows local airspaces by touching a spot on the map\n\nNote: a live internet connection is required for live tracking of your and your friends locations\nNote: continuous GPS and screen usage makes the battery drain faster than normal",
    "developer": "Renevision",
    "developerUrl": "https://apps.apple.com/in/developer/renevision/id516879042?uo=2",
    "developerId": "516879042?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-04-17T13:12:50-07:00"
  },
  {
    "id": "286799607",
    "appId": "com.bitcount.cleartune",
    "title": "Cleartune",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/99/ce/b3/99ceb32a-d82c-5d61-fabf-cf9797efec18/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cleartune/id286799607?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"My most indispensable app is my guitar tuner, Cleartune.  None of the old visual or analog tuners are as precise. I've even taken it on stage with me!\" - Rosanne Cash\n\n\"Cleartune and Clockwork are my most used apps.\" - Ezra Oklan (Nicole Atkins, Norah Jones, Antibalas Afrobeat Orchestra, Matt Beck (Matchbox 20), Chico Hamilton, Arnie Lawrence)\n\n\"I've been having trouble with interference on stage with other tuners for the iPhone.  Used Cleartune last night before a gig and had no problems with stage noise.  Excellent tuner for bass.\" - Rob Calder (Kanye West, Angus and Julia Stone, The Break and Repair Method, Ghostface Killah)\n\nUsed in the making of the Gorillaz album \"The Fall\"\n\nFollow us on Facebook at www.facebook.com/cleartune\n-----------------------------------\n\n• Featured in Electronic Musician, Matchbox Mag, Making Music Mag, Premiere Guitar, MacWorld, Apple Staff Picks, Worship Leader Mag, Acoustic Guitar\n\n• Spotted in use backstage by The Black Keys, C.W. Stone King (www.va.ryanpolei.com), Grammy Nominee Sones de México (gearwire.com)\n\n-----------------------------------\n\nCleartune is a chromatic instrument tuner and pitch pipe that allows you to quickly and accurately tune your instrument using the built-in mic in your device.\n\nCleartune features a unique \"note wheel\" interface allowing you to quickly find your pitch, paired with a highly responsive fine-tuning meter for the perfect tune.\n\nWith support for custom temperaments, transposition, notations such as solfège, and adjustable calibration, Cleartune packs more power than most pro tuners, yet is simple enough for everyone to use. \n \nCleartune can tune acoustic or electric guitar, bass, bowed strings, woodwinds, brass, piano, tympani and any other instrument that can sustain a tone.\n\nMost electronic tuners cannot properly tune a violin. With a built in temperament for violin family instruments, Cleartune will have the 5ths singing perfectly.\n\nFeatures:\n\n- Note Wheel Display\n- Ultra responsive 25 cent range fine tuning display\n- Needle Damping option\n- Accuracy ±0.01 semitone (±1 cent)\n- Selectable Temperaments\n- Selectable Notations (such as Solfège)\n- User-defined temperament and notations\n- Support for transposing instruments\n- Automatic reference note calibration\n- Adjustable A4 calibration in 0.1 Hz increment\n- Pitch Pipe/Tone generator\n- Selectable tone waveform\n- Automatic or manual note selection",
    "developer": "Bitcount ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/bitcount-ltd/id286799610?uo=2",
    "developerId": "286799610?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-02-13T00:00:00-07:00"
  },
  {
    "id": "1140451547",
    "appId": "com.vertigo.shoottracer",
    "title": "Shot Tracer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/cf/5c/80/cf5c804b-0fcc-c053-84d5-a8b1e628d288/AppIcon-1-1x_U007emarketing-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shot-tracer/id1140451547?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "SHOT TRACER - Shows what seems invisible!\n\nUsed by: Challenge Tour, Seniors Tour, Canadian PGA Tour, Japan PGA Tour, Symetra Tour, West Florida Tour.\n\nNO INTERNET CONNECTION REQUIRED!\n\nComes with a ton of fully unlocked features:\n\nSHOT TRACER\n\n+ Automatic start to finish ball flight tracing.\n+ Patented track and trace technology.\n+ The only mobile golf ball tracking application.\n+ No internet connection required.\n+ Measure actual distance using GPS.\n+ Enter results into the digital scorecard.\n+ Trace multiple shots in one video.\n+ Add a custom logo to video.\n+ Add an animated name and scoreboard pop up.\n+ Fully customizable color and width of your Shot Tracer line.\n+ Automatic smart video trimming.\n+ Add shadow effect.\n+ Laser line.\n+ Add Hollywood quality special effects to your Shot Tracer:\n+ Rocket launcher, water splash, impact smoke, explosion, and alien invasion effects.\n+ …and many more awesome features!\n\nMAP TRACER\n\n+ Trace your golf shots on a 3D map on over 30,000 golf courses.\n+ Use GPS data saved in videos to automatically set location points.\n+ Amazing 3D ball flight animation.\n+ Uses newest high definition maps.\n+ Distance measurements.\n+ 16:9 and also 1:1 video format, perfect for Instagram videos!\n\nSWING TRACER\n\nSee your golf swing in amazing strobe motion. Dissect your swing into pieces and analysis every single aspect of the golf swing like never before! This is swing analysis of the 21st century!\n\nBALL TRACER\n\nShot Tracer tracks and traces ball flight during long shots. Ball Tracer, on the other hand, makes your ball flight clearly visible on short shots. It does so by generating a strobe motion video sequence of the actual ball flight!\n\nPUTT TRACER\n\nThis is the Shot Tracer for putting! This app feature generates a strobe motion effect of the actual ball roll.\n\nFIRE SWING TRACER\n\nSet your Golf Tracer on fire!\n\nIN-APP VIDEO RECORDING\n\n+ Use any Bluetooth​ remote to start and stop recording.\n+ Digital video stabilization.\n+ Use front or rear camera to record video.\n+ Batch video recording.\n+ Front/ rear camera.\n\nVIDEO COMPATIBILITY\n\n+ Import previously recorded videos.\n+ Slow motion video export.\n+ Compatible with 30, 60, 120 and 240 FPS.\n+ Compatible with 720p, 1080p and 4K video.\n+ Export 1080p Full HD and 4K.\n\nVIDEO BLENDING\n\n+ Blend multiple Shot Tracer videos into one single multi-tracer video using ghosting technology.\n\nNO INTERNET CONNECTION REQUIRED\n\nGeneral Information:\n\nThe app will trace your shot from the beginning until the end and save it in your phone's gallery ready to share with your friends.\n\nNote: Achieve best results when keeping the phone very steady while recording, so using a tripod is not mandatory but recommended.\n\nOtherwise, there is no additional hardware required!\n\nTrace your shots just like you see on TV!\n\n---Subscription Details---\n\nMap Tracer subscription:\n\n– Subscription unlocks the ability to add a map to you Shot Tracer line.\n– The length of the subscription continues until you cancel the subscription. The charge is made on a monthly basis.\n– The price​ of the subscription is 1,99 per month.\n– Payment will be charged to iTunes Account at confirmation of purchase\n– Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n– The account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n– Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n– Links to Your Privacy Policy and Terms of Use\n– Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\n—\nPrivacy Policy: https://www.shottracerapp.com/privacy-and-terms-of-use\nTerms of Use: http://bit.ly/2nIqDgR",
    "developer": "Visual Vertigo Software Technologies GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/visual-vertigo-software-technologies-gmbh/id1039078678?uo=2",
    "developerId": "1039078678?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-10T18:25:04-07:00"
  },
  {
    "id": "982175678",
    "appId": "com.11bitstudios.twommobile",
    "title": "This War of Mine",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/48/2a/36/482a3674-f81e-9b3c-f901-305bb6ff6d21/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/this-war-of-mine/id982175678?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"If you've not already played this brilliant, heart-wrenching game, then mobile is as good a place as any to let it completely destroy you.\" - , 9/10, Pocket Gamer UK\n\n\"This War of Mine isn’t exactly “fun,” but it’s definitely a game worth playing.\" , 9/10, 148apps\n\n\"I'm really excited to go home and download 11 bit studios' title on my iPad\" , Game Informer\n\nIn This War Of Mine you do not play as an elite soldier, rather a group of civilians trying to survive in a besieged city; struggling with lack of food, medicine and constant danger from snipers and hostile scavengers. The game provides an experience of war seen from an entirely new angle. \n\nThe pace of This War of Mine is imposed by the day and night cycle. During the day snipers outside stop you from leaving your refuge, so you need to focus on maintaining your hideout: crafting, trading and taking care of your survivors. At night, take one of your civilians on a mission to scavenge through a set of unique locations for items that will help you stay alive. \n\nMake life-and-death decisions driven by your conscience. Try to protect everybody from your shelter or sacrifice some of them for longer-term survival. During war, there are no good or bad decisions; there is only survival. The sooner you realize that, the better.\n\nThis War of Mine: Anniversary Edition\nIt's been two years since This War of Mine global release and we're still expanding the experience. This new free DLC, created especially for the Anniversary Edition, adds new characters, new locations to explore, and most importantly - a whole new ending, leading to a different outcome to the game. The dilemma though remains the same – how far will you go, to protect the ones you care about? \n\nKey Features:\n• Inspired by real-life events \n• Control your survivors and manage your shelter \n• Craft weapons, alcohol, beds or stoves – anything that helps you survive \n• Make decisions - an often unforgiving and emotionally difficult experience \n• Randomized world and characters every time you start a new game \n• Charcoal-stylized aesthetics to complement the game's theme\n\nThis War of Mine experience is now broadened with \"The Little Ones\" expansion. \"The Little Ones\" explores the hardships of wartime survival as seen from an entirely new perspective―that of a child. This DLC puts you in charge of a group of adults and children stuck in a besieged city, struggling with basic necessities. TWoM: The Little Ones focuses not only on the reality of enduring war, but also on how even in times of conflict, kids are still kids: they laugh, cry, play, and see the world differently. In addition to thinking about survival, you'll have to summon your inner child to understand how to protect the little ones. Their youth, and their future, are in your hands.\n\n• Experience the biggest expansion to This War of Mine\n• Protect innocent children\n• Craft toys, play with kids, and be the caretaker they need\n• Meet new adult civilians in scenarios with children\n\nPLEASE NOTE: This game is optimized for latest devices. While playing on older devices such as iPhone 4s or iPad 2 you might experience lower frame rates.",
    "developer": "11 bit studios s.a.",
    "developerUrl": "https://apps.apple.com/in/developer/11-bit-studios-s-a/id427155206?uo=2",
    "developerId": "427155206?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-07-14T15:55:03-07:00"
  },
  {
    "id": "328711340",
    "appId": "com.regularrateandrhythm.MedMnemonics",
    "title": "Med Mnemonics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple30/v4/ad/71/e5/ad71e535-f589-cdfe-03db-70405d67f222/mzl.wjsijrsx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/med-mnemonics/id328711340?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "mnemonic, noun: a short rhyme, phrase, or other mental technique for making information easier to memorize [from Greek mnēmonikos, \"relating to memory\"]. Med Mnemonics is a unique learning tool with over 1900 of them.\n\nMnemonics got me through medical school and the USLME steps.  Wherever you are within the allied health professions - medical school, nursing school, NP school, PA school, residency, and beyond - you can improve your knowledge base in the short and long term with these key associative memory aids.\n\nMedical Mnemonics puts 1796 clever acronyms, rhymes, and memory tricks on your iPhone or iPod Touch, covering topics ranging from Anatomy and Biochemistry to Pharmacology and Surgery.\n\nThe database is fully searchable and can be quickly filtered by discipline and by system. Create a Favorites list, and search and filter it similarly.\n\nThe best mnemonics can be those you make yourself. Add your own mnemonics to the database, where they'll appear seamlessly alongside those which come with the program.  Submit them instantaneously to the Medical Mnemonics server for review by an MD (that's me!) and inclusion in the next version.\n\nYou can email any mnemonic to a colleague from within Medical Mnemonics. He or she can view it within the email or add it to their own copy of Medical Mnemonics with a single click.\n\nUpdates will be free for life and will include new mnemonics submitted by users (that's you!) and added as we all continue learning together.\n\nEvery mnemonic is physician-reviewed, but we're only human. If you find a mistake, email us; we will pay a $5 bounty per substantive mistake found to the first reporter of that mistake!",
    "developer": "Evan Schoenberg",
    "developerUrl": "https://apps.apple.com/in/developer/evan-schoenberg/id289039917?uo=2",
    "developerId": "289039917?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2009-09-01T20:19:14-07:00"
  },
  {
    "id": "418360572",
    "appId": "vedicsociety.org",
    "title": "iAgnihotra",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/07/d2/21/07d221c6-a987-da52-795e-6a7d0143015a/AppIcon-2-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iagnihotra/id418360572?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Take your Agnihotra timings with you wherever you go. iAgnihotra calculates the exact time of sunrise and sunset using your built in GPS, Internet connection or an offline worldwide city listing. If you are outdoors use it in GPS mode for perfect astronomical sunrise and sunset timings. If you are online it will detect your location from your Internet connection or if you want to check the time for a friend just type the name of their location. It also has a training mode to teach you the Agnihotra mantras as well as Mahamrtyunjaya mantra which is profoundly healing to perform at any time.\n\nAgnihotra is a profoundly healing daily practice that has been performed for thousands of years in India to purify the atmosphere. It is done at the exact transition from day to night or night to day, astronomically this is when the midpoint of the sun has reached the horizon. The Rishis or sages of India observed that at this exact time an immense amount of natural energy is present in the atmosphere and hence by performing Agnihotra at this time, the effects are immensely healing for those performing and all around.",
    "developer": "Vedic Society",
    "developerUrl": "https://apps.apple.com/in/developer/vedic-society/id418360575?uo=2",
    "developerId": "418360575?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-02-10T16:17:01-07:00"
  },
  {
    "id": "1578093118",
    "appId": "com.resume.premiumbuilder",
    "title": "Premium Resume Builder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/69/06/cb/6906cbb7-04d2-e3e3-fe22-0eca378ddb07/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/premium-resume-builder/id1578093118?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Premium Resume Builder: Professional Templates app will help you create a professional resume & CV (Curriculum Vitae) with the help of more than 80+ resume or CV template for job application in significantly less time. Only you need to fill the form once, and all the resume templates are ready to use. With a single click, you can make 80+ resumes and download, print & share.\r\nFully customizable resumes and CVs. You can change the color theme according to your requirements and create a fantastic overview in a few minutes.\r\nBy using the Premium Resume Builder: Professional Templates app, you can directly apply to many job portals like lookingforjob.co, lookingforfresher.com, and you can apply for an internship as well on lookingforinterns.com.\r\nPremium Resume Builder: Professional Templates app has a wide range of Resume template that is easy to create with any knowledge of photoshop or any designing.\r\nYou may find creating or building a professional resume is challenging. Do Not Worry; We are here to help you. Buy the resume templates from Premium Resume Builder: Professional Templates and the solution is in your hands. Using Premium Resume Builder: Professional Templates App, You can make or build a resume that none can reject. This is the one-stop solution for build the resume, and now you are ready to apply or share the resume with others and with HRs. Download the resume PDF format so that you can easily share or mail it to companies.\r\nYou don’t have to worry about how I can make a creative and attractive resume. We have the best resume templates. By using these templates, you stand out from the world and can categorize according to your requirements.\r\n\r\nThis resume builder helps you to build the resume, CV, cover letter. You can easily edit your resume using resume editor to download and get resume pdf along with editor format. The resume maker application helps you just like a boat with an experienced sailor. You can build curriculum vitae using the Resume Builder application and downloads the PDF Templates & you can download the free pdf and get a sharable pdf without watermark with resume pdf with editor format. Freshers and experience can build their Professional Resume using Professional Resume Builder with many features like easy CV maker and Cover Letter Maker with multiple resume templates. You can edit your CV in the resume builder app for free and download the .pdf resume, CV, cover letter, professional resume, and create a perfect CV. Engineers, Designers, Lawyers, Students, Professional Candidates can build their Professional Resume using job resume maker.\r\nStill get confused to find the cv maker app or Resume CV builder application? \r\nNow you have a solution for building the job-winning resume with Resume Creator application within 10 mins with resume formatting and fully customizable and download the resume pdf. \r\n\r\nKey Features:\r\nBy using 80+ Templates, you are open to design more than 500+ resume\r\nUser Friendly\r\nNo hidden charges\r\nProper formatting resume and CV\r\nEasy to use\r\nTime saver\r\nCreate a resume quickly\r\n\r\nYou can add multiple fields or categories like:\r\nSkill\r\nEducation\r\nWork\r\nIntrest\r\nProject\r\nAchievements\r\nExperience\r\nAdditional Information\r\n\r\nPlease share your experience with us & contact us for support.",
    "developer": "Vikas Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/vikas-gupta/id1578093120?uo=2",
    "developerId": "1578093120?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-07-25T00:00:00-07:00"
  },
  {
    "id": "655607914",
    "appId": "com.exaltd.DrumTunePRO",
    "title": "Drumtune PRO | Drum Tuner",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/82/f5/72/82f57218-21a3-40a7-d083-0594ee05212b/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drumtune-pro-drum-tuner/id655607914?uo=2",
    "price": 999,
    "currency": "INR",
    "free": false,
    "description": "Drum tuning isn't always as easy. \nWith a drum tuner on your phone, clearing drum heads to perfection is much faster & easier! \n\nDrumtune PRO analyzes your drum sound at each hit. It tells you exactly how your drum head is tuned.\nThis DRUM TUNER helps you to get rid of the guesswork of clearing lug pitches drums by ear. It empowers you to tune your drums to a consistent sound. Time after time.\n\nFor less than the cost of a pair of drumsticks, you pocket the most complete drummer-multi tool available today!\nDrumtune PRO not only is an ultra-fast drum tuner with pitch detection in the widest tuning range on iOS!\nIf that's not enough, it also hosts a FULL KIT interval calculator, stores your tuning presets, and is packed with a wicked recorder & metronome!\n\nDrumtune PRO on your phone is like pocketing a personal drum-tech! \n  \n○○○ DRUM TUNER ○○○\nBASIC tuner is handy for a straightforward clearing of your drum heads at the spot where you like'm to be.\nPRESET tuner is more advanced. Take your time to get the hang of it. \nOnce mastered, preset tuner mode helps to understand how the pitch relationship between the drum heads creates a certain timbre dynamic & playing feel! \n\n○○○ KIT INTERVAL CALCULATOR ○○○\nDefine and experiment with tuning intervals between all drums in your kit to let your full kit sound like a balanced set.\n\n○○○LUG TUNER MODE○○○\nLug tuner mode assists you with tuning your lugs in the correct pattern. \nIt keeps track of all lug pitch differences, so you can check which rods have to be tuned up or down to clear your drum head.\n\n○○○ CREATE YOUR SIGNATURE DRUM SOUND ○○○\nFollow estimated tuning targets for batter & reso that get you +/- 10% close to your target fundamental tone as a starting point.\n\nExplore your sound beyond the suggested targets in all freedom.\nWe encourage you to listen carefully to your drum sound.\nExperiment with fundamental tones. \nTweak the pitch relationship between both heads to your own needs! Create a 'drum sound' that fits your style. \n\nOnce you found your 'signature drum sound', measure the pitches of your batter and resonant head.  Override the estimates and replace them with your own pitches to store your own sound in a preset so that you can consistently tune to your sound.\n\n○○○ TUNING PRESETS ○○○\nStore the tuning of your snares, kicks, toms & floor toms in customizable tuning presets. \nWhenever/wherever you need to tune again to the same sound, just load your customized tuning preset to precisely recreate that exact same 'signature drum sound' within minutes. \nTune to a consistent drum sound conveniently and reliably: perfect for gigs, studio work, and rehearsals.\n\n•Cloud-backup/restore presets, excl. recorded sounds!\n•Free drum head expansion packs (Evans, Remo & Aquarian)\n•Organize/Manage drum kits\n\n○○○ PITCH DIFFERENCE SCALE ○○○\nDisplay the difference between your actual pitch and the target pitch.\n(In Cents & in Hz) \nFine-tune your drum precisely.\n\n○○○ METRONOME ○○○\nFull-fledged metronome on board!\n•Odd and even meter selection\n•Tap, type or adjust BPM 1-400 BPM\n•Subdivisions\n•Upbeat & downbeat sound libraries\n•Training modes volume selections\n•Volume & Panning settings\n\n\n○○○SPECIFICATIONS○○○\nTUNER \n> Tune to target notes/pitches (Hz/Note)\n> Fast & powerful tuning algorithm for accurate pitch difference detection per 0.5 Hz step. (Cents/Hz)\n> Tune-up/down indication\n> Tuning range +/- 30 Hz-450 Hz\n\nMINIMUM REQUIREMENTS\n> iOS 10 or newer\n> Runs on iPhone 5 & newer\n> Will NOT run on: iPhone 4S & older, iPads & iPods\n\nSUPPORT\nWe improve Drumtune PRO based on your input! \n> Email: support@drumtunepro.com\n> FB message: www.facebook.com/DrumtunePRO\n> Direct: Shake your phone to report bugs!\n\nNOTE:\nDon't over-tighten drum heads!\nPitches of a drum head tuned beyond the tuning range limit may cause erratic/'jumpy' readings displayed as random frequencies below 450 Hz.\nSo, in case your snare's resonant head is tuned beyond 450 Hz, the app may show an erratic pitch below 450 Hz.",
    "developer": "EXALTD CO., Limited",
    "developerUrl": "https://apps.apple.com/in/developer/exaltd-co-limited/id1554472750?uo=2",
    "developerId": "1554472750?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2013-06-05T17:49:32-07:00"
  },
  {
    "id": "894434612",
    "appId": "net.ikoan.distribution.prabhupada",
    "title": "Prabhupada Quotes",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/78/24/05/7824052c-7cff-11a9-561f-e7af1d677b38/IconPrabhupada-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/prabhupada-quotes/id894434612?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** Featured in the Top Books apps in United Kingdom ***\n*** Featured in the Top 10 Books apps in Slovenia ***\n\nHave the wisdom of Bhaktivedanta Swami Prabhupada all in your pocket!\n\nAbhay Charanaravinda Bhaktivedanta Swami Prabhupada (1896 ~ 1977) was a Gaudiya Vaishnava spiritual teacher (guru) and the Founder-Acharya of the International Society for Krishna Consciousness (ISKCON), commonly known as the \"Hare Krishna Movement”.\n\n\n   * Over 100 carefully selected quotes\n   * DAILY REMINDER (receive quotes on your notification center, as much as you like)\n   * SHARE via email, Facebook, Twitter, etc.\n   * BOOKMARK your favourite quotes\n   * EASY NAVIGATION (swipe right/left for another quote; shake for random quote) \n   * SEARCH for words (swipe down on the main screen to reveal it)\n   * View read and unread quotes \n   * Change font type and size\n   * Different backgrounds for you to choose from\n\n\nMay you find inspiration, silence and understanding through these quotes! \n\nIf you find any bug or mistake in the app, or wish to add some new features, please do not hesitate in contacting us.\n\nWe have quotes apps of: Sri Ramana Maharshi, Nisargadatta Maharaj, Mooji, Annamalai Swami, Adi Shankaracharya, Swami Vivekananda, Yogananda, Ramakrishna, Anandamayi Ma, Swami Sivananda, Ashtavakra Gita, Avadhuta Gita, Swami Prabhupada. Suggest us more if you have any idea!",
    "developer": "Tajima Holdings PTY LTD",
    "developerUrl": "https://apps.apple.com/in/developer/tajima-holdings-pty-ltd/id455592819?uo=2",
    "developerId": "455592819?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2014-07-12T21:34:39-07:00"
  },
  {
    "id": "1115737125",
    "appId": "de.danielrinser.feevy",
    "title": "Feevy – Fever Tracker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/9a/52/9b/9a529bcb-9cee-e15f-9bba-ad8bbbe29534/AppIcon-0-1x_U007emarketing-0-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/feevy-fever-tracker/id1115737125?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Do your children often have a fever? Do you sometimes get confused remembering when exactly it started, how it progressed and what other symptoms occurred? Having trouble explaining the exact course of the fever to the paediatrician? Keep track of body temperatures and medication for your whole family with Feevy.\n\n\nTEMPERATURE, MEDICATION AND NOTES\nWith Feevy you can not only record temperature measurements, but also track medications and enter text notes. This way, you can verify if medication was effective and capture additional information, e.g. regarding the patient’s condition. Be perfectly prepared for your next visit to the doctor!\n\nBEAUTIFUL CHARTS\nEntering data is worthless if you can’t analyse it later. Feevy comes with a beautiful and very detailed interactive chart, which makes it easy to get a quick overview, as well as to analyze temperature curves in more detail. You can freely zoom and pan it to see all the details you need.\n\nPRINT AND SHARE YOUR DATA\nOf course you can also print and export your data. This way you can bring your fever curve with you to the doctor or even send it via e-mail. The PDF contains all measurements, medications and notes, as well as a full-page chart showing the temperature curve.\n\nTRACK MULTIPLE PEOPLE\nFeevy lets you track the fever curves for multiple people. It is perfect for keeping track of your children's conditions and illnesses. To represent your family with some personality, Feevy comes with a set of cute profile icons to choose from.\n\nSYNC WITH FAMILY MEMBERS\nEspecially if you use Feevy to track your kids' illnesses, you will appreciate its sync functionality. No matter who measures the temperature or administers medication, both parents will always see the same data on their devices.\n\nUNIVERSAL APP\nFeevy supports both iPhone and iPad, including iPad multitasking (Slide Over and Split View). Use your iPhone while on the go or to quickly enter a new measurement, and use the iPad to have a detailed look at the charts.\n\n\nFeedback is always welcome: feedback@feevyapp.com or via Twitter @feevyapp.\n\n\nIMPORTANT\nIn case of fever and sickness, please always consult your doctor. Using this app to track body temperature and symptoms is not a substitute for a visit to the doctor!\n\nOF COURSE YOU CANNOT MEASURE YOUR BODY TEMPERATURE WITH THIS APP! You can only record, visualize and archive the measurements obtained with a fever thermometer.",
    "developer": "Daniel Rinser",
    "developerUrl": "https://apps.apple.com/in/developer/daniel-rinser/id998850626?uo=2",
    "developerId": "998850626?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-06-08T23:44:07-07:00"
  },
  {
    "id": "1175235698",
    "appId": "com.hompath.biochemicremedies",
    "title": "Biochemic Tissue Salts",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/3e/07/4f3e076c-db31-b0b2-dce0-77c589e9ef4c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/biochemic-tissue-salts/id1175235698?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Biochemic Tissue Salts mobile app is an easy to use app which provides details on 12 tissue salts covering its Introduction, Common Name, Preparation, Ailments from, Constitution, Miasms, Key Symptoms, Mind Symptoms, Modalities, Clinical conditions, Therapeutics, Self Assessing Questions in details. It is a handy tool to learn Biochemic Cell Salts in details and apply them in your practice.\n\nThe Biochemic Tissue Salts also known as Biochemic Cell Salts or Schuessler Tissue Salts. This Biochemic system of medicine is a simple and rational science of therapeutics gifted to us by Dr. Schussler from Germany. The Biochemic system of medicine derives its name from the Greek word 'Bios' meaning 'Life' and 'Chemistry' meaning 'a branch of natural science dealing with the composition of substances and their properties and reactions'. Hence in the most literal sense, 'Biochemistry' means 'Chemistry of Life'. \n\nIt is a unique branch of therapeutics that is based on the Law of Deficiency. Professor Moleschott, of Rome says, \"The structure and vitality of the organs depend upon the presence of the necessary quantities of inorganic constituents.\" \n\nThe principle of this valuable science is based on the concept that deficiency of inorganic salts causes disharmony in the functioning of a cell, which when supplemented in requisite proportion, restores this disharmonious functioning. Thus the Biochemic system of medicines assist the body's natural efforts towards cure by supplementing these salts that are deficient in certain tissues.\n\nThe App has in-depth explanation of below twelve tissue salts :\n\n1. Calcarea Fluor (Fluoride of Lime or Calcium) CaF2\n\n2. Calcarea Phos (Phosphate of Lime or Calcium) Ca3 (PO4) 2\n\n3. Calcarea Sulph (Sulphate of Lime or Calcium) CaSO4 12H2O\n\n4. Ferrum Phos (Phosphate of Iron) FE (PO4) 2\n\n5. Kali Mur (Chloride of Potash) KCl\n\n6. Kali Phos (Phosphate of Potash) K2HPO4\n\n7. Kali Sulph (Sulphate of Potash) K2SO4\n\n8. Magnesia Phos (Phosphate of Magnesia) MgHPO4 7H2O\n\n9. Natrum Mur (Chloride of Soda or Sodium, common salt) Nacl\n\n10. Natrum Phos (Phosphate of Soda or Sodium) Na2HPO4 12H2O\n\n11. Natrum Sulph (Sulphate of Soda or Sodium) Na2SO4\n\n12. Silicea (Silica or Silicon dioxide) SiO2\n\nIn order to ease the study of the twelve Biochemic remedies every remedy is explained further in the remedy section and is listed in a certain format as follows :\n\nIntroduction\n\nSynonyms\n\nCommon Name\n\nChemical Properties\n\nPreparation\n\nPhysiochemical data\n\nCurative action\n\nAilments from\n\nConstitution\n\nDiathesis\n\nMiasms\n\nThermal Modality\n\nGeneral Indications\n\nKey Symptoms\n\nMind\n\nModalities\n\nParticular Indications\n\nClinical conditions\n\nComparison with other remedies (Biochemic and Homeopathic)\n\nMiscellaneous\n\nTherapeutics\n\nGlossary\n\nSynopsis\n\nSelf Assessing Questions",
    "developer": "Mind Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/mind-technologies-private-limited/id683742373?uo=2",
    "developerId": "683742373?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-11-22T18:25:06-07:00"
  },
  {
    "id": "1016248999",
    "appId": "net.worldofnick.shutterstop",
    "title": "Shutter Stop - Long Exposure And Slow Shutter Cam",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple18/v4/56/c0/f7/56c0f78d-d26f-c47d-e4ae-bf3f923979f3/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shutter-stop-long-exposure-and-slow-shutter-cam/id1016248999?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Capture long exposure and slow shutter photos easily with Shutter Stop you can capture DSLR long exposure photographs. We have the latest in image processing technology built in 2015, Shutter Stop produces the best long exposure images out of any app on the iOS App Store, Shutter Stop also has low light adjustment built right into it!\n\nFeatures:\n- Auto: Perfect for waterfalls, creating ghost effects and capturing moving objects\n- Light Trail: Capture amazing images of night traffic, fireworks, and stars.\n- Adjust contrast from within the app\n- Manual stopping of countdown timer\n- Adjust freeze in both Auto and Light Trail mode\n- Real time preview\n- No ads",
    "developer": "Alpine Technologies LLC",
    "developerUrl": "https://apps.apple.com/in/developer/alpine-technologies-llc/id823794842?uo=2",
    "developerId": "823794842?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-08-11T17:20:25-07:00"
  },
  {
    "id": "1518055618",
    "appId": "com.flipline.papaspastariatogo",
    "title": "Papa's Pastaria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/7a/cc/23/7acc2376-f918-8072-22f2-592dbad2a13c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-pastaria-to-go/id1518055618?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Become Portallini's primo pasta chef in Papa's Pastaria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nIt's a destination wedding in the waterfront town of Portallini!  When you can't find a hotel room for attending Little Edoardo and Olga's wedding, you decide to reserve the only available room at Papa's Pastaria, which also puts you in charge of the restaurant!  \r\n\r\nYou'll have to take orders, cook and stir noodles, and pour delicious sauces to craft a perfect plate of pasta!  Add shakers and toppings onto each order of pasta, and finish off the meal with a side order of fresh-baked bread. Work your way through the holidays as you serve seasonal sensational dishes to your hungry customers, and unlock brand-new Daily Specials at the Pastaria!\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Portallini with delicious holiday flavors!  Your customers will order pasta made with unique seasonal ingredients.  You'll unlock new pasta noodles, sauces, shakers, and toppings for each holiday of the year, and your customers will love trying these festive flavors in their pasta.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Pastaria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Doan or Utah, or create your own custom character to work in the pasta restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Portallini for their pasta.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Pastaria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on pasta shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking noodles, adding sauce and toppings, and baking bread\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 130 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 85 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-06T00:00:00-07:00"
  },
  {
    "id": "1125004562",
    "appId": "com.jason.qingqushaizi",
    "title": "Sexy Dice - A funny game for couple and lovers",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple60/v4/e1/c5/ee/e1c5eea9-313d-3242-7526-d202d7248164/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sexy-dice-a-funny-game-for-couple-and-lovers/id1125004562?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Love Dice are funny and sexy…\nEnjoy your sexy couple life with your lover.",
    "developer": "建辉 梁",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BB%BA%E8%BE%89-%E6%A2%81/id1031819493?uo=2",
    "developerId": "1031819493?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-21T13:22:02-07:00"
  },
  {
    "id": "1543783401",
    "appId": "com.badbonesproductions.fisherman",
    "title": "Fisherman Cards Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/00/8c/5f/008c5fba-3991-5f7b-6a5f-480e3af1cbe6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fisherman-cards-game/id1543783401?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Hi Sailor, it is no coincidence that you have landed on my island. \nIf you are looking for a new gaming experience and you are not afraid to face the sea, you are in the right place. \nNavigate the deepest waters and defeat fearsome and legendary creatures in this fantastic card solitaire game. \nBuild your deck with the most strange and magic items and conquer the seven seas to unlock the new game mode and become the strongest FISHERMAN (FISHERWOMAN) of all time.\n\nFEATURES:\n- Addictive gameplay\n- 21 different creatures to fight\n- 7 different BOSS \n- 3 ACTION slots for many ways to use cards\n- Animated parchment\n- SEABOOK to help with all game elements\n- Buildable cards deck to help your navigation\n- Many special unlockable cards\n- Sailing board game mode to navigate with SEA CARDS\n- 10 different SEA CARDS to sail using LUCK or TOKENS\n- Game Center Integration\n\n\nThank you for coming here and GOOD LUCK Sailor!!!",
    "developer": "Ciro Manna",
    "developerUrl": "https://apps.apple.com/in/developer/ciro-manna/id1461361803?uo=2",
    "developerId": "1461361803?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-12-10T00:00:00-07:00"
  },
  {
    "id": "558357217",
    "appId": "com.iquizzs.satvocabtrivia",
    "title": "SAT Vocab 5000+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/20/c7/94/20c794dc-ec40-9b98-0daa-5c90ad58e05c/mzm.vmjvmkax.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sat-vocab-5000/id558357217?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Are you prepping for an upcoming standardized test or just wanting to increase your range of your vocabulary? Are you tired of referencing thesauruses and dictionaries or lugging around reference manuals?  Would you like to have a solution that will meet your vocabulary needs at home or on the go?\n \nThen the SAT Vocab 5000+ App is the perfect solution for you!  It’s the easiest, most engaging way to improve your vocabulary.\n\nIf you find any discrepancies with the app please let us know so we can fix them.  You can always reach us at support@iquizzs.com.\n\nFOLLOW US: twitter.com/SATVocab5000",
    "developer": "Brian Alderman",
    "developerUrl": "https://apps.apple.com/in/developer/brian-alderman/id510825302?uo=2",
    "developerId": "510825302?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-10-17T14:42:57-07:00"
  },
  {
    "id": "1599278875",
    "appId": "ytian.OneDay",
    "title": "One Day - Time Log",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d9/5a/72/d95a7200-27af-7fa2-3a1c-97dd6fbc1e65/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/one-day-time-log/id1599278875?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The author is very busy every day, but it was difficult to remember completely what I had done all day. \nLater the author tried to use the timeline journal, but it didn't take long for many problems to come to light. For example:\n1. It is not convenient to carry the journal and many occasions are not suitable for taking out journal to record;\n2. The writing space of the journal is not flexible enough. When you want to record too much content, you will feel that the space is not enough. When you just want to record the status, you will leave a lot of empty space.\n3. After recording, a lot of energy spent on statistics of different time dimensions;\n\nIn order to solve these problems, the author began to learn IOS programming by himself and developed this application. So far, the basic needs of the author have been met, and the functions of the software will continue to be improved with the author's in-depth understanding of time management.\n\n~~~~~~\n\n[Main functions]\n* Easier recording: No need to worry about forgetting to click start and end times. Just click or swipe to select the time range to record;\n* Multi-dimensional time marking: In addition to keeping track of what happened over a period of time, you can also keep track of your state at that time (e.g. happy, tired, productive, etc.). If there is more to record, you can add notes to it.\n* Multi-dimensional statistics: Output statistical information according to the tags added to the time cell. For example, you can count how hours is the \"happy\" in a day, and how hours is the \"efficient\" ;\n* More flexible usage: custom event classification and tag classification, you can tag anything for a period of time, which will let you know where your time is going;",
    "developer": "雨 田",
    "developerUrl": "https://apps.apple.com/in/developer/%E9%9B%A8-%E7%94%B0/id1575168824?uo=2",
    "developerId": "1575168824?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-13T00:00:00-07:00"
  },
  {
    "id": "1125845112",
    "appId": "com.previatosystems.ItemsTree",
    "title": "My Personal Items",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/99/bd/f199bd28-d74e-3dcd-4944-fd6db3cefff7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-personal-items/id1125845112?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "With this app you can create a list of everything. Items inside items like a linked list.\n\nFeatures\n- Search\n- Option to edit and move items\n\nNote\n- This application is completely off-line and does not require internet;\n- To keep your data safe, back up your device regularly.",
    "developer": "Robson Previato",
    "developerUrl": "https://apps.apple.com/in/developer/robson-previato/id604697494?uo=2",
    "developerId": "604697494?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-12-13T09:15:06-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/31/29/4c31297e-dfe5-1f4c-8aa8-578d508c6ad1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• Markdown — structure & style your notes.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/88/64/30/88643041-bef3-af18-b750-10ff46015c2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "1061446966",
    "appId": "com.racersoftapple.Video-Merger",
    "title": "Video joiner no time limit",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/d4/45/1d/d4451d74-dcfd-e734-b47e-8f6288e1f49f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-joiner-no-time-limit/id1061446966?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Easily merge multiple videos using this video merger app. \n\n****************\nFEATURES:\n****************\n* Join multiple videos right on your device\n* Supports Portrait, Landscape, Square & Normal orientation       video output\n* Add custom background music to your video\n* No duration limit for videos\n* Save the combined video to your device photo library\n* Easy to use user interface\n* Fast merging\n* Cut videos into clips and join them",
    "developer": "Sounak Sarkar",
    "developerUrl": "https://apps.apple.com/in/developer/sounak-sarkar/id1053781571?uo=2",
    "developerId": "1053781571?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-12-08T19:46:48-07:00"
  },
  {
    "id": "1201439669",
    "appId": "com.kennybatista.findr",
    "title": "Findr - Social profiles tracker for messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/ee/89/ff/ee89ff2d-78a0-d064-21c5-c56df73b1f87/mzl.uqvljlze.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/findr-social-profiles-tracker-for-messenger/id1201439669?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Want to see what information Google, Facebook, and Twitter knows about?\n\nFindr scans the web based on an e-mail and retrieves all of your personal information such as images and links to social profiles that can easily be accessible by others if not well protected. Findr raises awareness on how important it is for our personal data to be well secured.",
    "developer": "Kenny Batista",
    "developerUrl": "https://apps.apple.com/in/developer/kenny-batista/id993442282?uo=2",
    "developerId": "993442282?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-02-02T07:24:56-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/48/58/16/485816c0-7ca3-2d88-376a-bd26eb878754/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "908905093",
    "appId": "com.appatakkars.lumy",
    "title": "Lumy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/be/81/4b/be814b08-398c-fd67-0bf1-105e45509085/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumy/id908905093?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Lumy is a simple and beautiful app for photographers and everyone who wants to track the sun/moon.\n\nWant to take gorgeous photographs around the golden hour or blue hour? \nWant to plan your fitness or yoga session around sunrise or sunset? \nWant to cheque when the first or last light is available to schedule your outdoor activity? \nWant to know when the moon rises or sets? \nWant to know when the next full moon will be?\n\nLumy is the ultimate app for you.\n\nGolden Hour (also known as Magic Hour) is the time around sunrise or sunset when the light is often soft, warm, and perfect for capturing lovely visuals. With lumy, you can anticipate the best lighting condition and get ready ahead of time to take advantage of it. Lumy also shows you the weather information for the next seven days to plan things out.\n\nLumy notifications are highly customisable. You can schedule it for particular days or make them repeat automatically to your need. Titles like a photo shoot, morning walk, etc., can also be added to the notification.\n\nLumy now supports Siri Shortcuts. So ask Siri questions like - 'Is moon above the horizon?', 'When is next full moon day?', 'When is Golden Hour?'.\n\nLumy is designed to be highly customisable for your use case, whether you are a minimalist or an advanced user.\n\nEnjoy Lumy on iPhone, iPad, Apple Watch, Apple TV, HomePod with a single purchase on the AppStore.\n\nFeatures:\n• Everything you need to know about Sun and Moon.\n• Current location or any place around the world.\n• Current date or any future date.\n• Beautiful home screen widgets for sun and moon.\n• Except for weather information, no internet connection is needed.\n• Repeatable Notifications with offsets.\n• Find sun & moon information in the spotlight search.\n• iMessage Support.\n• Know sun and moon position with the solar compass.\n• Independent Apple Watch App – no need to take your iPhone.\n• Customisable Apple Watch complications to put the necessary information on\nyour wrist.\n• Support for Apple TV, including a stunning Photo Frame Mode, putting Lumy on\nthe big screen.\n• Support for Homepod with Siri Shortcuts.\n• Get Sun/Moon Information into your shortcut workflows.\n• With the Lumy wallpaper shortcut, you would be able to automatically change\nyour iPhone/iPad wallpaper to display the day's moon phase.\n• Handoff support between iPhone, iPad, Apple Watch.\n• Supports dynamic type & voice-over.\n• Custom app icons to make sure Lumy matches the rest of your Home screen.\n• Haptic & Sound Feedbacks.\n• Simple & Clean design.\n• Natural gestures.\n• Advanced, yet simple and easy to use.\n• Universal app - iPhone, Apple Watch, Apple TV, and iPad.\n• Localised in Chinese, Japanese, French, German.\n\nThe idaea is to create an ultimate companion app for sun and moon trackers, So email me your feedback. Thanks :)\n\nNote: \nThe new graphic rectangular complications work only on Apple Watch Series 4 or later. Alternatively, for earlier series apple watch much simpler version of complication is provided.\n\nSun Information Available - Sunrise, Sunset, First light, Last Light, Golden, Blue hour, Astronomical, Nautical, Civil Twilight.\n\nMoon Information Available - Moonrise, Moonset, altitude, azimuth, transit, transit elevation, weekly phase info, Next Full Moon, New Moon, First and Last quarter date.\n\nDoesn't Convince? Check out these other lovely apps by fellow developers - Photopills, SolarWatch, Alpenglow.",
    "developer": "WapleStuff",
    "developerUrl": "https://apps.apple.com/in/developer/waplestuff/id562575890?uo=2",
    "developerId": "562575890?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-08-27T09:42:03-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Paper Tape Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calctape-paper-tape-calculator/id525997288?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Calculator thought from scratch! Calculate, comment and correct instantly.\n\nWhat happens if you combine a standard calculator App, a classic desktop calculator and a note App ?\n\nCalcTape brings you the best of these and even more.\nIt is your companion for all daily calculation needs and easily masters all scenarios you can imagine.\nCalcTape is NOT a scientific calculator, but do we need these in daily use ?\n\nEver did a long calculation with many figures and asked yourself:\n\"Did I enter the last figure correctly ?\"\n\"The result looks strange somehow !\"\nWith CalcTape you keep an overview, can check all figures and correct figures instantly inplace with\nall subsequent results being adjusted automatically ! \nMissed a figure ? No problem: Just insert it in the right place easily by entering a new line.\n\nYou can place the cursor everywhere you like in the calculation: It's like a note where\nyou can change anything you like in any place with the advantage, that changing numbers\nor operators updates your calculation immediately!\n\nCalcTape can be considered an \"Excel Lite with a calculator interface\".\n\nYou can also keep the calculation for your records (documents) and create templates: \nReplacing the figures in your template and getting the correct results is a breeze.\nCommenting figures and results gives sense to your calculations, so you can understand\nwhat you did when viewing the calculation a month later.\nCustomize CalcTape to your needs and place only those buttons on your keypad that you really\nneed everyday. Create your own functions to e.g. add a specific percent rate with a tap on\na single button.\n\nCalcTape features:\n- Save your calculations into files\n- Create own functions or text snippets to be entered when pressing a button (long press a button to enter the Button screen)\n- Create own keypad layouts (change assignment of all buttons except numbers and backspace / change button sizes)\n- Select between different keypad layouts (the \"function keypad\" contains no numbers and is nearly completely customizable)\n   to get more buttons or other functions, 2 keypads are directly accessible in the main screen\n- Share your calculations using standard iOS sharing capabilities, e.g. email\n- Sync your calculations with iPhone, iPad, Mac and PC using iCloud Drive.\n- Calculate TAX, VAT and other percent values easily\n- Use CalcTape for budget, accounting and expense tracking in the office and at home, everyday.\n\nCalcTape, more than a calculator.\n\n\nFAQ:\n- Start a new calculation on the same sheet by simply tapping the \"=\" key twice.\n- Do a long tap on a button to assign another existing function or to create a user function for it.\n- If you accidentally hit \"AC\" you can use \"Undo\" to get your calculation back.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "730898004",
    "appId": "com.IMStudio.PocketRally",
    "title": "Pocket Rally",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple71/v4/85/29/ad/8529add5-32c9-b85b-3c0e-bef9bd517c94/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-rally/id730898004?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Pocket Rally is an attempt to combine the best of both old school rally racing games and smart device experiences. Stunning visual graphics, realistic yet fun to drive car physics, all in the palm of your hand. Take the rally racing anytime, anywhere with you!\n\nFeatures:\n\n* Highly detailed and precisely made car models, beautiful and visually convincing racing tracks located in various spectacular sceneries including mountains, coastline and ancient city ruins.\n\n* Carefully tuned car physics to be both realistic and fun. Multiple ground surface properties including tarmac, gravel and grass. Each car has unique driving characteristics, and will evolve through the winning of races.\n   \n* 3 control modes and 3 camera angles (in-game toggleable) to choose from.\n\n* Strength adjustable AI opponents. Up to 4 cars can race simultaneously in a game.\n\n* 2 main game modes to play: Challenge mode and Single Race mode. Additional cars and tracks can be unlocked by winning challenges and to be chosen in Single Race mode.\n\n* Introducing the Replay Mode. Performed a perfect power drift doing a hairpin turn and want to show your friends? Too occupied in the competition not able to admire your own driving technique and want to see it later? Replay Mode is the answer for you! The replay cameras are tailored for each track, recording the whole event from best angles and play it back for you.\n\nCurrently there are 8 legendary rally cars, 8 tracks (including forward/reverse direction) and 65 Challenge mode events in the game, with more to come!\n\nVisit our Facebook fan page at:\nhttp://www.facebook.com/PocketRally",
    "developer": "HSIAO-TING WU",
    "developerUrl": "https://apps.apple.com/in/developer/hsiao-ting-wu/id730898007?uo=2",
    "developerId": "730898007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-29T12:32:49-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1563932741",
    "appId": "com.marmalade.taboo",
    "title": "Taboo - Official Party Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/47/9c/55/479c5577-90a0-978b-70cf-f8cd34f1604a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/taboo-official-party-game/id1563932741?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "It’s the best of all the word games! Throw a house party on your phone and play Taboo with video chat! Split into 2 teams and take it in turns to describe the word - just don’t use the word or any of the words on the card! Your team has to guess as many words as possible before the timer runs out!\n\nLike Charades and Heads Up!, Taboo is fun for adults and teens. How do you describe APPLE when the words RED, FRUIT, PIE, CIDER and CORE are all taboo? If you use a taboo word by mistake, the other team will buzz and you’ll lose a point! Have noisy fun with your friends and family. The app works if you’re together in one place, or apart via video chat! The buzzer, timer, cards and video chat are built in - all you need is your phone. Think fast, talk fast and crush the competition!\n\nFEATURES\n- IN-GAME VIDEO CHAT - You don’t need extra apps or screens! Play the game face-to-face with 2-6 friends, wherever you are!\n- PLAY IN THE SAME ROOM - Play Local Party Mode on one phone, with unlimited players!\n- AD-FREE GAME - Have fun with zero ads to distract you!\n- TWO-PLAYER MODE - Challenge one friend with the unique 2-Player Mode!\n- 500 CARDS - Includes cards from the original game!\n- EXTRA CARD PACKS - Buy fun themed decks to keep your game fresh. These include: \n    Wild World\n    Fun & Games\n    Food Lovers\n    Celebrities\n\n…and two exciting Mystery decks!\n\nHOW TO PLAY\n\nCreate a game\nStart a game and invite your friends. Or create an in-app chat group with your friends and start a game from your chat!\nTaboo is a game for 2-6 online players, with video chat included. This means you can play face-to-face even when you can’t be together. You can also play with as many friends as you like, in person, with Local Party Mode.\n\nDivide into two teams\nSplit into two teams and name your team.\n\nA Clue-giver is assigned from Team A\nA clue-giver from team A will be chosen by the app. In the next round, a Clue-giver from team B will take their turn.\n\nThe Clue-giver draws a card\nOnly the Clue-giver from Team A, and all of Team B, can see the card. The Clue-giver must try to tell their team what the word is, without saying any of the Taboo words.\n\nTeam B stand by the Buzzer\nTeam B will buzz if the Clue-giver says a Taboo word!\n\nWatch the timer\nYour team must guess as many words as possible before the time runs out. You’ll win 1 point per correct guess.\n\nPassing on a card\nYou can skip 2 cards every turn. After that, the other team will get 1 point every time you skip a card.\n\nFinishing the game\nThe game ends when every player has taken a turn as Clue-giver. Or when each team has had an equal number of turns as Clue-giver.\n\nLOCAL PARTY MODE\nIf you’re all in the same place, you can play with as many friends as you like, using a single phone!\n\n- Split into 2 teams\n- Take it in turns to be the Clue-giver\n- If you’re the Clue-giver, make sure your team can’t see the screen\n- If you’re in the opposing team, sit or stand behind the Clue-giver and shout if they use a taboo word\n- The Clue-giver must then press the buzzer\n\n2-PLAYER MODE\nYou can also play with one friend in two-Player Mode!\n\n- Take it in turns to be the Clue-giver\n- Buzz yourself if you use a taboo word\nBecome a word master and beat your opponent all by yourself.\n\nTeam-up and play with your friends, wherever you are!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-10T00:00:00-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/in/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/74/3e/1a/743e1a6b-573c-fa95-7b26-86d8639488b3/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/f5/83/32/f583327b-414d-b1b3-68c9-783be7fbe262/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/eb/1e/27/eb1e2767-7cbe-f30e-737c-6654cb7ac282/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/95/1a/8c951a35-a755-aabc-41d8-4251968b9f3a/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 12 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "1082340556",
    "appId": "com.xcstudio.LUT-Master",
    "title": "VideoLUT",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/70/8c/4a/708c4ae2-60e3-e449-ba3c-55fe7da63eae/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videolut/id1082340556?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "- Enhance your videos and photos with more than 2500 cinematic LUT presets.  \n\n- Import your LUTs and apply them. \n\n- Edit your LUTs files and export them in different formats.\n\n- Record videos and take photos using your own imported LUTs\n\n- Contains professional editing tools to color grading your videos and images. \n\n\nSupported LUT formats:\n\n- DaVinci Resolve 3D Cube LUT (.cube)\n- Autodesk 3D LUT (.3dl)\n\nYou can import .cube, .3dl and 512x512 .png LUT tables. \nImport or save cube files to iCloud, DropBox, etc. Just use the Admin/Import button in the app.\n\n- Visualize LUTs in 3D\n- Export them also as  LUT images (.png)\n- Share any LUT as .cube 16, 32, 33 (DaVinci Resolve 3D Cube LUT) to the desktop or other apps.\n- Import .zip files containing LUT files, unzipping in other apps is not necessary.\n- Match colors from images and build new LUTs.\n- RGB, HSL, CMYK, LAB, and Skin Masks and Curves.\n- Auto WB and Macbeth chart automatic detection and color correction for images and videos.\n\nDon't miss the included two new official conversion LUTs from FiLMiC Pro app for processing their all-new Flat and LOG V2 gamma curves! Find them under Presets -> CONVRT\n\n\nTool Includes:\n\n- Auto White Balance\n- Mackbet table detection and WB correction\n- Split Toning \n- RGB Curves\n- LAB Curves\n- HSL Tool \n- HSL Curves\n- Color Wheels\n- Saturation, Brightness, Contrast\n- Exposure, Gamma, Highlights, Shadows\n- Hue, Temperature, Tint\n- Overall Intensity\n- CDL\n- Picked Color and Curves Masks\n- Mix 2 LUTs (for example for converting from LOG)\n\nAll these tools can also be used to create and edit your new LUTs! \n\nVideo Resolution: The app will save in the best possible format, the highest resolution for your iPhone, which means that if you have a 4K video it will save as 4K providing your iPhone is 6s, 6s+,7, 7+ or newer. But if your phone is older it will be saved in just the best possible resolution. \n\nThis app will not resize up your video, so if your original video is 720p it will remain with that size.\n\nIf you have an iPad, get the \"Video LUT Editor\" app instead of this app.\n\nThere are no In-App purchases or Subscriptions in this app! \nPay once and it is yours forever, including future updates.",
    "developer": "Katerina Alieksieienko",
    "developerUrl": "https://apps.apple.com/in/developer/katerina-alieksieienko/id1020605372?uo=2",
    "developerId": "1020605372?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-21T19:01:10-07:00"
  },
  {
    "id": "1031406782",
    "appId": "com.n3vgames.tdj7",
    "title": "Train Driver Journey 7 - Rosworth Vale",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple1/v4/c6/56/95/c65695a6-6960-0b4c-27c6-ad58440e0b6d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/train-driver-journey-7-rosworth-vale/id1031406782?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Your journey as a Train Driver begins today in this realistic train simulator! From the makers of the world-leading Trainz series, take charge of a wide range of powerful locos, hauling thousands of tonnes of freight, shunting in the yard or shuttling passengers along suburban lines. Explore amazingly detailed and interactive routes from around the world from a variety of camera angles. Fun for ages 5 to 95!\n\n\nJourney 7 - Rosworth Vale\n\nRosworth Vale is set in the North of England, crossing the fells to Scotland.  The line was built in 1870 by the LNWR.  Today it sees lots of traffic as a diversionary route, through the lumber industry, tourism and rail excursions. \n\nSessions included in this Train Driver Journey include:\n\nCoal Transporter\nHST to London\nMorning Passenger\nRosworth Goods Run\nFree Drive\n\nCollect the full series of Train Driver  \"Journeys\" and travel the world in charge of heavy freight, modern high speed passenger or old time steam locos. Each \"Journey\" is a stand-alone app or you can purchase many of the same Routes and Sessions via in-app purchase from our \"Trainz Driver 2\" and \"Trainz Simulator 2\" apps which also provide the amazing World Builder module to create your own tracks.\n\nOther Train Driver Journeys include:\nTrain Driver Journeys (Free)\nTrain Driver Journey 2 - Iberia Interior\nTrain Driver Journey 3 - Waldabavale to Karrah Bay\nTrain Driver Journey 4 - Introduction to Steam\nTrain Driver Journey 5 -Tidewater Point Rail\nTrain Driver Journey 6 - Highland Valley Industries\nTrain Driver Journey 8 - Toronto Rail Lands. \n\nMore Journeys are planned for the future so please let us know in your AppStore review what your favorite trains or routes are so that we can bring them to you as soon as possible.\n\nNote: Some content listed has been included in previous versions of the Trainz series, although new locos and sessions are being added all the time.",
    "developer": "N3V Games Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/n3v-games-pty-ltd/id405824664?uo=2",
    "developerId": "405824664?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-08T19:07:45-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "777214609",
    "appId": "at.maikisch.iAIMS",
    "title": "iAIMS Crew Roster Viewer",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/b1/b4/f2/b1b4f2ad-043c-7b91-8fac-cc9a3d47f5be/AppIcon-0-0-1x_U007emarketing-0-0-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iaims-crew-roster-viewer/id777214609?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "iAIMS is a tool for airline personal to download their schedule from a AIMS© Server.\nIt will store your current schedule on your device, so you can watch it offline.\nYou can also print and E-Mail and export your schedule to a calendar, LogTen(c) and Jeppesen Crew Alert.\niAIMS informs you also about changes from you company.\n\nCurrently theses airlines are supported:\n- Air Algérie\n- Air Asia\n- Air Greenland\n- Air Serbia\n- Air Tanker\n- Air Tahiti Nui\n- ANISEC\n- Aramco Aviation\n- Atlas Air\n- Avior Airlines\n- Azur Air\n- Binter Canarias\n- bmi regional\n- Cargolux\n- Cebu Pacific\n- CHC Helicopter\n- Cobalt Air\n- Copa Airlines\n- Etihad Airways\n- EuroAtlantic Airways\n- Fiji Airways\n- Falcon Aviation\n- Flydeal\n- Flydubai\n- Flynas\n- Germania\n- Gulf Air\n- Horizon air\n- Iberia Express\n- Indigo\n- Irrair\n- Laudamotion\n- National Airlines\n- Nexus\n- Nexus Africa\n- Qatar Airways\n- Pakistan International Airline\n- Rojal Jet\n- Royal Joradanien\n- S7 Airlines\n- SATA Air Açores\n- SATA International\n- Smart Wings\n- Sunwings Airlines\n- Sun Country Airlines\n- T.A.M. Airlines\n- Tassili Airlines\n- Vueling\n- White Airways\n- Wizz Air\n- World Airways\n\nIf your airline is listed above you can install iAIMS now!",
    "developer": "Andreas Maikisch",
    "developerUrl": "https://apps.apple.com/in/developer/andreas-maikisch/id777214612?uo=2",
    "developerId": "777214612?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-12-13T01:58:26-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1187265767",
    "appId": "com.ustwo.monumentvalley2",
    "title": "Monument Valley 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/de/74/61/de74616a-0288-0d8a-091e-1c6f97b78c55/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monument-valley-2/id1187265767?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Guide a mother and her child as they embark on a journey through magical architecture, discovering illusionary pathways and delightful puzzles as you learn the secrets of the Sacred Geometry.\n\nSequel to the Apple Game of the Year 2014, Monument Valley 2 presents a brand new adventure set in a beautiful and impossible world.\n\nHelp Ro as she teaches her child about the mysteries of the valley, exploring stunning environments and manipulating architecture to guide them on their way.\n\n=====\n\n“Subtly more sophisticated than its predecessor” - WIRED\n\n“Little vignettes of a surreal world that works its socks off to make me happy” - POLYGON\n\n“I was enraptured by everything I saw and heard” - DESTRUCTOID\n\n“One of the best gaming experiences available on any device, let alone mobile” - POCKETGAMER\n\n=====\n\nA STANDALONE ADVENTURE\nA completely new story from the Monument Valley universe. You don’t need to have previously played Monument Valley to enjoy Monument Valley 2.\n\nINDIVIDUALLY CRAFTED PUZZLES\nEnjoy beautiful levels filled with illusory, meditative puzzles, using brand new interactions to explore the changing dynamics between characters.\n\nCONTEMPORARY VISUALS\nArtwork inspired by an eclectic mixture of architectural styles, artistic movements and personal influences, each translated into stunning geometric structures.\n\nBEAUTIFUL AUDIO\nImmerse yourself in uniquely melodic interactive soundscapes, tailored perfectly to every step of Ro and her child’s journey.\n\n=====\n\nMonument Valley 2 is only compatible with devices running iOS 9 or later.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/in/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-30T13:08:29-07:00"
  },
  {
    "id": "1089481539",
    "appId": "US.Luxy.LuxyHD",
    "title": "Luxy Celebs: Selective Dating",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3e/2e/44/3e2e44ed-ab81-49c1-d3ee-9921edd84456/AppIcon_LuxyPro-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/luxy-celebs-selective-dating/id1089481539?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Luxy Celebs: Don’t make a wish, make a match! And join your celebrities' circles!\n\nLuxy Celebs offers the established services as a pro version of the ultra-exclusive dating app Luxy. With plenty of high-quality profiles, you can build romantic and business relationships easily with people from all over the world!\n\nLuxy has expanded its influence globally with singles, especially in major countries of the world. It matured as a professional dating app, focusing on better-quality over quantity. In addition to dating, Luxy PRO also provides Luxy Networking, Luxy Celebrities Dating Circles all aiming to help Luxyers explore different social networking possibilities.\n\nHOW IT WORKS\nCreate your dating bio in simple steps. We will check quickly if you make the cut.\nSwipe and mingle with like-minded singles!\n\nGENUINE & SAFE\nLuxy uses real-time photo verification to keep you safe and to ensure you’re connecting with whom they say they are.\nTo maintain the quality and exclusivity of the community, all new sign-ups will be reviewed before access and activation of their accounts. The review will take 24 hours.\n\nKEY FEATURES\nSwipe: Swipe right and left through tons of quality profiles.\nDiscover: Find your ideal match easily with various filters.\nMatch: Match with like-minded people.\nMessage: Chat with your matches freely.\nNetwork: Cultivate important relationships through our ultra-exclusive community.\nSwitch: opt-in the Dating mode or switch back to the Networking mode.\nNetworking Bio: Create a unique profile and showcase your experience.\n\nSTART DISCOVERING\nWe’re here to simplify your search, with advanced search filters. It allows users to narrow results more easily to help them find their ideal partners.\nIn the Networking mode, you can hire talented staff, find new job opportunities, connect with potential business partners.\nJoin the most upscale community and explore now!\n\nADVANCED ACCESS:\nYou can boost your profile and access more great dating services by upgrading your account. Starting from $99.99. More privileges available soon.\n\nTHREE MODES, MORE FUN!\nUsers can choose to opt-in Dating, Celebrities Dating Circle, Networking and create corresponding profiles. We’re also giving people the ability to switch between these three modes for catering to different social needs. These modes work independently from each other. People you met on the Networking side won’t see your dating profile and vice versa.\n\nLuxy features are available for all positively reviewed users. If you choose to purchase our in-app products, payments will be charged to your iTunes account, and your account will be charged for renewal within 24 hours prior to the end of the current period, and identify the cost of the renewal.\n\nAuto-renewal may be turned off at any time by going to your settings in the iTunes Store after purchase. The current membership price starts at US$99.99/month. 1,3,6,12-month subscriptions are available. All prices are in USD, which may vary in countries other than the U.S. and are subject to change without notice.\n\nPRIVACY AND SECURITY IS IN OUR DNA\nYour privacy is always the most important thing for us. See more at:\nhttps://www.onluxy.com/page?path=privacy\nhttps://www.onluxy.com/page?path=terms",
    "developer": "MIXY HOLDINGS LTD",
    "developerUrl": "https://apps.apple.com/in/developer/mixy-holdings-ltd/id1546947586?uo=2",
    "developerId": "1546947586?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2016-03-28T16:42:54-07:00"
  },
  {
    "id": "969804264",
    "appId": "de.stefanpledl.localcast",
    "title": "LocalCast: stream to TV",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/7f/60/b97f6077-1712-922b-e4e0-6d62bc6b3601/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/localcast-stream-to-tv/id969804264?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Cast webvideos, local videos, music or pictures to a Chromecast, Apple TV or Smart TV.\n\nFROM your iPhone, iPad or iPod or NAS, DLNA/UPnP, Google Photos, Google Drive, Dropbox or a webpage \n\nTO AppleTV 4th Gen, Chromecast, Nexus Player, Amazon Fire TV, SmartTV, Sonos, Xbox 360, Xbox One or other DLNA devices. \n\n// Web\n\nBrowse webpages in the app. If a streamable video is found on the page you can send it to your TV. \n\n// Pro Version\n\nThe app can be used fully for 5 casts. Afterwards you need to subscribe or purchases\n\n// Videos\n\nPlease be aware that the Chromecast only supports a couple of formats. Videos stored on your iPhone, iPad or iPod will be transcoded automatically. For videos on other sources:\nThe Chromecast can read containers like mp4, mkv, 3gp and m4v, but all these containers can use different codecs. If you can't hear the audio of a video, then the audio codec is not supported. If you can't see the video but hear the audio, then the video codec is not supported.\n\n\n// Subtitles\n\nYou can use the integrated Opensubtitles.org search to add a subtitle manually. \nInternal subtitles which are inside the video container don't work, yet.\n\n\n// Follow me \n\non Facebook:\nhttps://twitter.com/stefan_pledl\n\n\n// Chromecast & Nexus Player supported formats\n\nhttps://developers.google.com/cast/docs/media\n\n\n// Recommended PC software to convert your files:\n\nhttp://sourceforge.net/projects/handbrake/\n\n\n\nI am just one independent developer working on my apps whenever I can, without a big budget for testing on various devices. If you find a bug please contact me. I'll try to fix it ASAP. Thanks for your support and happy casting!\n\nTerms of Use (EULA)\nhttps://www.apple.com/legal/internet-services/itunes/dev/stdeula/",
    "developer": "Stefan Pledl",
    "developerUrl": "https://apps.apple.com/in/developer/stefan-pledl/id969804263?uo=2",
    "developerId": "969804263?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2015-05-25T09:44:48-07:00"
  }
]
