[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/ce/25/9dce2574-af9f-4120-0926-f31dd514a539/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/20/88/5e/20885e04-a7e6-4195-d346-62da599b56b6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1234617736",
    "appId": "kunabi.Frost",
    "title": "FROST",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/34/53/05/3453053b-d9d7-4e1d-d28f-ba9d32504998/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/frost/id1234617736?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Draw paths to guide the flocking spirits to their home planets. Watch countless beautiful creatures emerge from light, bring balance to a world in constant motion, and unravel its mysteries. \n\nFor the first time in your pocket:\n\n•\tDancing Stardust\n•\tFrantic Swarms\n•\t… and Neutrino Flowers\n\nIn a breathtaking tale about attraction, interaction, and transformation.\n\nAlso starring:\n\n•\tParticle Hunters\n•\tGlowing Baitballs\n•\tFirecracker Bouquets\n•\tLiving Walls\n•\tFountains of Light\n•\tSupergravity Shepherds\n•\t… and many more!\n\n*** Please note ***\nIn FROST, you can interact with swarms and flocks consisting of thousands of individual agents. To make this possible, the game utilizes the graphics technology Metal to the fullest and is therefore available only on the App Store.",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-25T00:52:31-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/51/ac/9a/51ac9a52-1636-cac9-5163-8f45d3ce5018/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a6/c6/72/a6c672f6-c8a2-d2a1-b4e0-f6f8d43bd693/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/24/aa/4c24aade-c2cb-8970-9a56-9daa56dfa063/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/f3/ef/c6f3ef56-ae0d-4c57-c68a-a9d96257a621/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "953426154",
    "appId": "com.xwavesoft.pomodoro",
    "title": "Be Focused Pro- Pomodoro Timer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/e8/f2/5ee8f2fb-257f-8146-7a0c-1ea5f619f354/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/be-focused-pro-pomodoro-timer/id953426154?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Staying on task seems is a real challenge for our screen-bound generation. The Be Focused lets you get things done by breaking up individual tasks among discrete intervals, separated by short breaks. It’s a surprisingly effective way to retain motivation and focus. Create tasks, configure breaks and track your progress throughout the day, week or custom period. Use either your iPhone, iPad or Mac – your devices always stay in sync.\n\nKey features:\n- Start, pause, or skip intervals\n- Auto-start the next timer (option)\n- Customize the timer settings to maximize productivity:\n        • Work interval duration\n        • Short break duration\n        • Long break duration\n        • Number of intervals between long breaks \n        • Target number of intervals per day\n- Manage your tasks\n- Specify different timer settings for different tasks\n- Add notes, tags and due dates to tasks\n- Use filters by tags and due dates to keep focussed on the most important tasks\n- Estimate the number of intervals required to complete a task and track the estimation error\n- View and manage completed intervals\n- Export data to a CSV file\n- Customize reports for fast and easy goal tracking\n- Ability to paste a task list from other apps\n- Optional chronometer ticking sound\n- Customizable frequency of the chronometer sound\n- Wide range of alarm sounds\n- Ability to adjust alarm and chronometer volumes\n- Alarms sound even if the app is in the background\n- Interactive notifications\n- Widget in the Notification Center\n- 3D Touch\n- Supports Apple Watch\n- One universal app for iPhone, iPad and Apple Watch\n- Integration with Focus Matrix to manage tasks using Eisenhower's urgent/important principle*\n- Syncs between iPad, iPhone, Apple Watch and Mac**\n- Mac version is also available\n\n* Integration with Focus Matrix requires the Pro version of Focus Matrix, sold separately.\n** Sync with Mac requires Be Focused Pro for macOS, sold separately.",
    "developer": "Denys Ievenko",
    "developerUrl": "https://apps.apple.com/in/developer/denys-ievenko/id427936468?uo=2",
    "developerId": "427936468?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-01-27T13:08:28-07:00"
  },
  {
    "id": "742625884",
    "appId": "kunabi.Blek",
    "title": "Blek",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/24/90/7e/24907ea0-bcdc-7414-9540-5bb3d6b1e2bb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blek/id742625884?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Blek is a unique game about imagination and personality. Everything you draw keeps moving – and watching your creations move is like watching magic.\n \nThe goal is simple: shape a line that collects all colored circles avoiding black holes on its route. There are no specific moves that you need to master. To every level countless solutions exist, from delightfully simple to exceptionally deep and complex, yet always elegant.\n \n----- Articles & Commentaries -----\n \n\"The Most Brilliant iPad Game I've Played All Year.\" ~ Kotaku\n \n\"One of the greatest joys of Blek is experimenting with your approach.\" ~ WIRED\n \n\"It’s the sort of game you’d want to put on a space probe: when the aliens play it, they’ll take a liking to us right away.\" ~ The New Yorker\n \n\"Wonderful experience\" ~ Pocket Gamer\n \n\"Blek is a thing of elegant, intuitive beauty\" ~ Edge\n\n\"One of the year’s best\" ~ The New York Times\n\n ----- Awards -----\n \n• Apple Design Award\n• Best Mobile Game - Casual Connect, Amsterdam\n• Excellence in Innovation - International Mobile Gaming Awards\n• Best Game - Content Award Vienna\"",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-03T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1039927229",
    "appId": "ru.bukharskiy.adblock",
    "title": "Ads Block",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple42/v4/ab/a0/5f/aba05f11-c0b4-faf4-61fa-e427c0109f2e/mzm.hrlfetsq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ads-block/id1039927229?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Ads Block is a content blocker app for iOS devices.\nIt blocks annoying ads on the web, disables user tracking, improves loading speed and battery life of your device.\n\nApp installs directly into Safari.\nJust enable it and enjoy browsing.",
    "developer": "ALEXANDER BUKHARSKIY",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-bukharskiy/id633963800?uo=2",
    "developerId": "633963800?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-09-27T04:07:28-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/e9/c9/bd/e9c9bd37-fb2c-35f9-8b4f-8b73adf02aed/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/74/3e/1a/743e1a6b-573c-fa95-7b26-86d8639488b3/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/57/a6/ea/57a6eae9-ea8a-bd79-9bb3-14db96e193f2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "870322730",
    "appId": "com.rayark.implosion",
    "title": "Implosion - Never Lose Hope",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/85/6c/08/856c08a7-4249-7554-e8f0-5fa47f811cff/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/implosion-never-lose-hope/id870322730?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bringing AAA console gaming experience to mobile devices. \n\nTwenty years after the fall of Earth, the remnants of the Human race are once again faced with extinction. The time has come to justify our existence. A mysterious life form known as the XADA squares off against humanity's last weapon - the War-Mech series III battle suit.\n \nFeatures: Stunning console-quality graphics, first-class voice acting and Hollywood-grade audio production. Full orchestral scores masterfully mixed by Grammy Award winner and \"The Lord of the Rings\" trilogy engineer, John Kurlander. \n\nThe most intuitive touch user-interface seen on the platform.\n\nA vast arsenal of super-tech weaponry at your disposal, upgradable via the streamlined ARK Kernel system. Become the ultimate fusion of Man and Machine. Ensure the survival of the species.\n\n- Using iCloud save after login Game Center at Options menu",
    "developer": "Rayark International Limited",
    "developerUrl": "https://apps.apple.com/in/developer/rayark-international-limited/id483529071?uo=2",
    "developerId": "483529071?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-04-08T08:24:08-07:00"
  },
  {
    "id": "554937499",
    "appId": "com.notdoppler.EarntoDie",
    "title": "Earn to Die",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/0f/b3/b0/0fb3b02a-8b71-2854-e478-04b9c5ec66ff/mzl.sdmrqvyg.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die/id554937499?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Drive your way through a zombie apocalypse!\n\nAre you ready to drive for your life? The hit online game that enjoyed OVER 150 MILLION PLAYS has been revamped and re-engineered for the App Store, bigger and better than ever before!\n\n\n** Top 10 iPhone app in over 40 countries! **\n\n\nTHE BEST OF THE ACTION, DRIVING AND UPGRADE GENRES\nYou're stranded in a desert surrounded by zombies. With only a run-down car and a small amount of cash at your disposal, your mission soon becomes clear – to drive through hordes of zombies in order to escape... alive!\n\nEarn to Die sees you not only driving your way through hordes of zombies, but allows you to earn cash to upgrade, unlock and customise new vehicles. Is your vehicle not strong enough? Why not add a gun, or boosters, or even a spiked frame?\n\n\n\n\"An insane amount of fun ... never fails to bring a smile to my face\" - 148Apps\n\n\"The more you play the better death machine you can build, and it is incredibly satisfying\" - App All Knight\n\n\"Has you mowing down zombies like weeds.\" - AppAdvice\n\n\"It's a runner, except with cars. Also, it has zombies in it. Oh, and it's actually pretty cool.\" - Touch Arcade\n\n\"You’d have to be a zombie yourself not to enjoy jumping a schoolbus across a canyon\" - Slide To Play\n\n\"We're serious, go download it now, it's oodles of mindless fun.\" - Pocket-lint\n\n\n\nKey Features\n● A brand new and extended STORY MODE which sees you driving cross-country during a zombie apocalypse\n● 8 VEHICLES at your disposal, including a race-car, a truck and even a school bus!\n● UPGRADES GALORE! Just unlocking a vehicle isn't enough, customise each vehicle with a range of upgrades\n● Zombiesssssssssssss... Plenty of zombies... Be sure to introduce them to your car's front bumper\n● A realistic ragdoll physics engine that allows you to crash into zombies and send them flying!\n● Awesome animated sequences\n● GAME CENTER support\n● CHALLENGE YOUR FRIENDS for the best time in Championship Mode\n● Survived the zombie apocalypse? Smash through pumpkins and unlock ACHIEVEMENTS in the brand new HALLOWEEN MODE\n\n\nALSO AVAILABLE IN HD \nA stunning HD version is also available for the iPad, with Retina support for the new iPad. iPad users can search Earn to Die HD on the App Store for the HD version.\n\n\nWith over 150 Million Plays to the original online version, be one of the first to download the extended, BIGGER and BETTER version for your iPhone, iPad or iPod Touch.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-09-20T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/in/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/68/97/5f689786-8e79-68fc-4095-3e056e2fbd54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/incredibox/id1093131935?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/in/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1024953838",
    "appId": "com.tigrido.dictator2.paid",
    "title": "Dictator 2: Evolution",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/80/25/7f/80257f45-9e71-3a34-e9c1-b9d7dc24a932/mzl.llzgzyhp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dictator-2-evolution/id1024953838?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Meet the sequel to one of the best strategic games in the US, Canada, Australia, Germany, Russia, UK and many other countries!\n\nYou are the young dictator of a fledgling democratic republic. Anyone would dream of being in your place, because you wield unlimited power.\n\nYou must make wise and timely decisions, eliminate scheming enemies, pay tributes to true friends, deftly uncover plots, and expose insidious conspiracies.\n\nWhen a better tomorrow in your country is no longer a dream, you can go even further!  Conquer the rest of the world. Form your own army and defeat your glorious dictatorship's most treacherous foes! Skillfully develop captured territories and lead your people to a great future of despotism!\n\nDictate the fashion of the day to millions of people – their gaze is riveted upon you alone.\n\nYour task is to remain being dictator as long as possible and seize as much territory as you can! Good luck!\n\nExperience this unique mix of card battles, strategy and the game’s prequel - Dictator: Revolt!\n\n- Determine your approach to each of the 6 factions!\n- Form your own army and lead it to victory!\n- Make more than 2,000 critical decisions!\n- Build oil derricks, banks, prisons and propaganda broadcasting towers!\n- Weave plots and unravel conspiracies!\n- Prevent revolutions!",
    "developer": "Dmitrii Kuzmenko",
    "developerUrl": "https://apps.apple.com/in/developer/dmitrii-kuzmenko/id1438626633?uo=2",
    "developerId": "1438626633?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-14T14:12:41-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/4d/73/d34d733d-d2a7-39b0-087d-379855a0b549/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/6c/fb/be/6cfbbe11-962c-88f5-1dec-1143c0f4e2ea/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/6e/ae/b86eaed3-c6ec-6797-abba-62b2e2dad7e7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/eb/1e/27/eb1e2767-7cbe-f30e-737c-6654cb7ac282/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n* Access SanDisk iXpand Flash Drive\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "918054748",
    "appId": "com.FireproofStudios.TheRoom3",
    "title": "The Room Three",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/9b/be/fa/9bbefa87-a9a5-a8b8-1443-aed1c1740558/AppIcon-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-room-three/id918054748?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "WE RECOMMEND PLAYING ON iPHONE 5 (& UP) OR iPAD 3 (& UP) AS iPAD 2, iPAD MINI 1 AND iPHONE 4S MAY EXPERIENCE PROBLEMS.\n\nThe eagerly awaited sequel to the BAFTA award winning 'The Room' (Apple Game of the Year 2012) and 'The Room Two' (App Store Best of 2013-14) is finally here.\nWelcome to The Room Three, a physical puzzle game within a beautifully tactile world.\nLured to a remote island, you must draw upon all your puzzle-solving ability to navigate a series of trials devised by a mysterious figure known only as “The Craftsman”. \n\n\nPICK-UP-AND-PLAY DESIGN\nEasy to begin yet hard to put down, enjoy a unique mix of intriguing puzzles with a simple user interface. \n\nINTUITIVE TOUCH CONTROLS\nA tactile experience so natural you can almost feel the surface of each object. \n\nEXPANDED LOCATIONS \nLose yourself in a variety of stunning new environments, each spanning multiple areas. \n\nINTRICATE OBJECTS\nRotate, zoom and examine dozens of artifacts to discover their hidden secrets. \n\nATMOSPHERIC AUDIO\nA haunting soundtrack coupled with dynamic sound effects create an unforgettable soundscape. \n\nMAGNIFIED WORLDS\nUse the new eyepiece ability to explore the world in miniature \n\nALTERNATE ENDINGS\nReturn to a persistent environment and change your fate \n\nENHANCED HINT SYSTEM\nRe-read hints to get the full picture \n\niCLOUD & GAMECENTER SUPPORTED\nShare your progress between multiple devices and unlock achievements. \n\nMULTI LANGUAGE SUPPORT\nAvailable in English, French, Italian, German, Spanish, Brazilian Portuguese, Turkish and Russian.\n\n\n\nFireproof Games is an independent studio from Guildford, United Kingdom.\nFind out more at fireproofgames.com\nFollow us @Fireproof_Games\nFind us on Facebook",
    "developer": "Fireproof Studios Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fireproof-studios-limited/id552039499?uo=2",
    "developerId": "552039499?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-11-04T08:12:23-07:00"
  },
  {
    "id": "1450650398",
    "appId": "in.beastgrip.beastcam",
    "title": "Beastcam - Pro Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/37/8e/bc/378ebc81-ebdd-7858-e8a5-63e83930f9ca/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beastcam-pro-camera/id1450650398?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Beastcam makes it easier than ever to capture the best possible photos and videos on your iPhone. It’s fast and easy-to-use, but powerful and customizable as a professional camera when you need it. \nWe believe Beastcam is the most intuitive and advanced camera app ever created for capturing life’s special moments, expanding the capabilities of your iPhone camera to its fullest potential, and taking your #iPhoneography to the next level!\n\n*Complete control\nEasily set, fine-tune, and lock the most important settings you need in seconds, such as focus, exposure, zoom, white balance, and more using Beastcam’s intuitive design, quick-access buttons, precise value sliders, focus, and exposure reticles. All are available with a single tap on the home screen.\n\n*Hardware support\nEnhance your creativity with built-in support for DOF adapters, 1.33X & 1.55X anamorphic lenses in both photo and video mode. Improve your sound quality with external microphones and dial in the perfect settings for your environment, such as gain, audio format, sample rates.\n\n*Advanced presets\nSpeed up and organize your workflow with shareable presets for every available setting.\nSave time setting up your camera with unlimited customizable presets for all available settings that can be applied at any time. Perfect for multi-phone setups, DOF Adapters, 1.33X & 1.55X anamorphic lenses, and other commonly used settings like frame rate, resolution, etc.\n\n*File management\nSave time finding your files by creating projects and scenes that auto-generate readable file names based on the project name, scene name and take # and prioritize your best footage (or delete your worst) with a single tap as soon as you’ve finished recording, or later in the built-in gallery. Conveniently manage and share all of your organized photos and videos with the built-in gallery.\n\n# Features\n- Set and lock focus and exposure with reticles\n- Precisely adjust white balance, focus, zoom, and exposure settings right from the home screen\n- Analyze your shots accurately focus peaking, false colors, zebras, and histogram\n- Take steadier shots with standard or cinematic image stabilization\n- De-squeeze footage to 2.39:1 for 1.33X anamorphic lenses and 2.76:1 for 1.55X anamorphic lenses\n- Rotate orientation for DOF lens adapters\n- quick zoom, perfect for manual focus\n- Switch between any of your iPhone cameras\n- Monitor audio levels, microphone type, format, and sample rate right on the home screen\n- Compose your shots with 1:1, 2.39:1, and 2.76:1 aspect ratio guides and grids\n- Show/hide all of the menus from your home screen\n- Built-in flash/torch control\n- Create projects and scenes that auto-generate easy to read folder and file names based on the project name, scene name, take #\n- Prioritize your best footage (or delete your worst) with a single tap as soon as you’ve finished recording or later in the gallery\n- View, rename, move, share or delete files with the built-in gallery\n- Custom local presets for white balance, zoom, focus\n- Create sharable global presets for all available settings (video mode only)\n- Custom settings/rules for a fresh start\n- Easily adjust exposure, focus, zoom with gesture controls\n\n# Video\n- 4K 3840x2160, QHD 2560x1440, FHD 1920x1080 or HD 1280x720 resolutions\n- 24, 25, 30, 48, 50, 60, 120, or 240 FPS options\n- Bit rates: Low, Standard, High, Beast (up to 160 Mbit/s)\n- 10-bit Dolby Vision HDR on iPhone 12 Series\nNote: Some resolution and FPS options are not available on older iPhone models. The bit rate may vary depending on the resolution, FPS, and scene of your video\n\n# Audio\n- ACC, PCM, AIFF audio formats\n- 44.1kHz and 48kHz audio sample rates (device-dependent)\n- Supports built-in and external microphones\n- Control gain for external microphones\n\n#Photo\n- JPEG, HEIF, RAW (.dng) file formats\n- 1:1 (9MP max resolution), 4:3 (default, 12MP max resolution), 3:2 (11MP max resolution), and 16:9 (9MP max resolution) aspect ratios",
    "developer": "BeastGrip",
    "developerUrl": "https://apps.apple.com/in/developer/beastgrip/id1450650397?uo=2",
    "developerId": "1450650397?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-06-17T00:00:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/93/38/02/93380235-45fd-0330-cc34-7b3f2771c437/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "974022309",
    "appId": "co.offtime.OFFTIME",
    "title": "OFFTIME: Unplug and disconnect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/ac/b7/fc/acb7fca8-dd9d-407b-713e-b6bd33480fbe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offtime-unplug-and-disconnect/id974022309?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "In a hyperconnected world, it is increasingly difficult to find the time to disconnect and focus on what really matters to us.\n\nHow many times have you taken your mobile to take a picture of a landscape, but you have not stopped to admire it? How many times have you stopped paying attention to the person you're having a conversation with because notifications appear on the screen?\n\nTherefore, OFFTIME has as its main objective that your phone or electronic device does not control your life, but is just another tool.\n\nWe won't take control of your phone, but we will allow you to disconnect while taking your OFFTIME moment, while encouraging you to avoid other apps or calls and emails from distracting you at the moment.\n\nFUNCTIONS:\n \n- Time to disconnect: The application gives you OFFTIME. You can keep receiving calls, in other applications and the sounds are still working. While you are in your moment. OFFTIME and use your phone, the application will send you notifications so you know you are not fulfilling it. Once I used it for more than 30 seconds, the OFFTIME moment is considered canceled \n- Extended OFFTIME programming, to define specific punctual dates.\n - OFFTIME events: you will now be able tu invite your iOS Friends and family to a joint OFFTIME event. Disconnect together for as long as you want and do something fun and useful with your time without your electronic devices.\n\nOFFTIME also has a PRO version that, in addition, will answer you: \n\n- Schedule more than one rest at a time\n- You can create different blocking profiles to block the calls from the contacts that you wish to select while you are doing an OFFTIME.\n- Access backup copies of all your devices, so that no matter what device you use, your OFFTIME time is registered and disconnected on all your screens.\n\nThe OFFTIME team is working to improve the versions of our application, so that each time more is disconnected and you can dedicate yourself to everything that the mobile has taken from you.\n\nWhat are you waiting for to return to a life free of devices? Join a life OFFTIME and disconnect to connect!",
    "developer": "Mindcubed Sociedad Limitada",
    "developerUrl": "https://apps.apple.com/in/developer/mindcubed-sociedad-limitada/id1457748629?uo=2",
    "developerId": "1457748629?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-10-19T11:14:17-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "390017969",
    "appId": "com.phocusllp.due",
    "title": "Due - Reminders & Timers",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/63/1b/0d/631b0d7d-e6ff-b3a1-ec66-fcf8061efa41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/due-reminders-timers/id390017969?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Due remembers all the things that you need so you don't have to.\n\nBecause it repeatedly reminds you of things until you act on them, it‘s impossible to forget anything.\n\nMost importantly, it's lightning-fast to set and postpone reminders, all thanks to a clever time picker and natural date parsing.\n\n\nKEY FEATURES\n\n1. Persistent & Effective\nAuto Snooze repeatedly* notifies you of missed reminders until marked done or rescheduled. Choose between intervals of every 1, 5, 10, 15, 30 and 60 minutes.\n\n2. Fast to Set, Fast to Postpone\nA time picker with 12 preset and fully customizable times lets you set due dates and postpone reminders in record time.\n\n3. Natural Date & Time Parsing\nDue can also parse dates and times that you typed or dictate and offer to set the due dates and times for you.\n\n4. Countdown Timers\nPrecise to the second, perfect for making the perfect soft-boiled eggs, brewing your coffee and more. Set them up once and reuse them forever\n\n5. Powerful Recurring Reminders\nFrom the simple daily and weekly reminders to the complex every-3rd-Wednesday-of-the-month kind of reminders\n\n6. Keep in Sync**\nUse iCloud or Dropbox to keep your reminders and timers in sync across your iPhone, iPad and Mac.\n\n7. Works Offline, Completely Private\nThere is no account to sign up for. We don't store, and we can't access your reminders and timers. And you don't need internet to receive reminders.\n\n8. Accessible to Everyone\nAutomatically adjusts text size according to your system setting, and offers full VoiceOver support. Due is also localized in 17 languages.\n\n\n* By default, auto snooze repeats 5 times, and can be configured to repeat up to 10 times. Due can auto snooze any overdue items indefinitely when you launch Due or act on any of its notifications.\n** Sync on Mac requires Due for Mac (sold separately)\n\n\nWHAT'S THAT IN-APP PURCHASE ABOUT?\n\nWhen you purchase Due today, you will have access to every feature in the app today—no further purchase required.\n\nYou will also get access to all new features released one year from your date of purchase.\n\nThe optional Due Upgrade Pass subscription allows you to continue getting access to all new features released one year *after* your date of purchase.\n\nAnd here's the deal: Every feature that you have unlocked will remain available to you, forever—even if you stop subscribing.\n\nEven without a subscription, you'll always receive bug-fix and compatibility updates for free. These updates add support for the latest iPhones, iPads and Apple Watches. They also help ensure that Due continues to function well on the latest versions of iOS, iPadOS and watchOS.\n\nDue has a pretty good track record with that.\n\nTo illustrate: If you've purchased Due back in 2010 for your iPhone 3G running iOS 4 then, that very same app in 2021 is now optimized for iPhone 12 Pro Max, iPad Pro running iOS 14, as well as on Apple Watch—and you don’t have to pay a single cent more to use the app on these devices, on the new iOS.\n\n\nTERMS & PRIVACY POLICY\n\nOur terms of use and privacy policy is available here: https://www.dueapp.com/terms.html\n\n\nCOMPATIBILITY\n\nDue requires an iPhone, iPod touch or iPad running iOS 12 or later.",
    "developer": "Due Apps LLP",
    "developerUrl": "https://apps.apple.com/in/developer/due-apps-llp/id387681526?uo=2",
    "developerId": "387681526?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-09-14T18:58:23-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/8d/4f/5e/8d4f5e47-a9e4-4961-ef7f-f33a9521e851/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1181212221",
    "appId": "kunabi.EuclideanLands",
    "title": "Euclidean Lands",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/e0/a5/80/e0a58051-13c5-297e-2b7f-feb671f84485/AppIcon-0-1x_U007emarketing-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/euclidean-lands/id1181212221?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A beautiful puzzle game with unique mechanics that blends isometric architecture and turn-based movement into an exciting medieval game world.\n\nShift and rotate the world to change perspective. Solve tricky puzzles to deceive and defeat the evil enemy and its servants.\n\n=== FEATURES ===\n\n• 5 chapters & 40 challenging levels\n• One-of-a-kind gaming experience\n• Beautiful cubic architecture\n• Various enemy types\n• Fierce boss fights\n• iCloud sync\n\n=== RECEPTION ===\n\n\"A modern iOS masterpiece\"  ~ Mac|Life\n\n\"Magnificent rotating puzzles\" ~ Kotaku\n\n“Relaxing and challenging at the same time.” ~ The Verge\n\n\"A Masterful Puzzle Adventure\" ~ PocketGamer\n\n\"Absorbing Brain-Pleaser\" ~ Macworld\n\n\"Looks and sounds amazing\" ~ Stuff",
    "developer": "kunabi brother GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/kunabi-brother-gmbh/id712167048?uo=2",
    "developerId": "712167048?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-03-11T16:11:49-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1056920931",
    "appId": "com.ironhidegames.ironmarines",
    "title": "Iron Marines: RTS offline game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8b/e9/b2/8be9b2b4-d375-2f4a-fcb5-f497c04f5821/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iron-marines-rts-offline-game/id1056920931?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "From the creators of the award winner, Kingdom Rush saga comes the most extraordinary space odyssey. Fight challenging real-time strategy sci-fi battles on amazing and unknown planets. Command brave soldiers, mighty mechas, and powerful aliens against hordes of space monsters, swarms of insectoids, and robot armies in a galaxy far far away.\r\n\r\nPLAN, ATTACK AND BEAT ALL THE ENEMIES ADAPTING YOUR STRATEGY by changing the role of your troops even in the thick of the combat, from ranger to sniper, from flamethrowers to missile launchers.\r\n\r\nADAPT YOUR STRATEGY by changing the role of your troops even in the thick of battle, from ranger to sniper, from flamethrowers to missile launchers.\r\n\r\nRECRUIT AND TRAIN THE GREATEST HEROES in the galaxy, lead them into dangerous territory against near-impossible odds and unleash their mighty powers and abilities.\r\n\r\nTURN THE TIDE OF BATTLE with orbital strikes, intelligent mines, support troops, turrets and a wide array of special weapons.\r\n\r\nArmies of robots, crushed starships, gigantic monsters, unknown races, brave assaults, desperate rescues, audacious sabotages... the galaxy needs your command.\r\n\r\nThe galaxy needs the Iron Marines\r\n\r\nFEATURES\r\n\r\n• 21 CAMPAIGN MISSIONS across three sci fi planets. Each action-packed challenge will have you improve your strategy to save the galaxy!\r\n• 17 SPECIAL OPERATIONS that will test if you have what it takes to battle your way through space.\r\n• 40+ UPGRADES to build the ultimate RTS army! Choose between Defense Drones, Napalm Rockets, Ricocheting Blasts, Lethal Weapons and many more.\r\n• +7 UNITS to bring into battle and give your hero some extra firepower!\r\n• 8 SPECIAL WEAPONS to unleash hell on your enemies and keep expanding your tactics like space itself! What’s better than a well-placed missile? An orbital strike of 50 high-explosive missiles!\r\n• DEFEAT UNIQUE BOSSES in epic battles. They are green, mean, killing machines!!! Well… some are machines and these aliens aren’t green… but they’re all massive and determined to crush you. Suit up, Marines!\r\n• 70+ ACHIEVEMENTS to complete and show everyone you’re the best RTS commander in the whole galaxy!\r\n• NO WI-FI IN SPACE? No worries, offline play guaranteed!\r\n• CHOOSE YOUR DIFFICULTY MODE: Casual, Normal or Veteran. Don’t get cocky! Or Do! Your choice!\r\n• IMPOSSIBLE MODE. Only for the most daring, reckless, all-out-of-bubblegum marines in space. We dare you!",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/in/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-13T08:34:38-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/2a/5a/1d2a5a9e-2cf9-352c-1df8-57489d934b3b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "468314731",
    "appId": "archibaldindustries.GraysAnatomyPremiumEdition",
    "title": "Gray's Anatomy Premium Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple127/v4/0f/c6/7a/0fc67abd-3e8b-b7d4-6174-6cbde40f9b83/mzl.npotmegq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grays-anatomy-premium-edition/id468314731?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*** 90% OFF SALE - SHORT TIME ONLY***\n'Gray's Anatomy', the renowned classic anatomical book by Henry Gray was first published in 1858 and is considered by many to be one of the most iconic and significant medical books of all time. Gray's Anatomy is now available on the iPhone and iPod Touch using the highest resolution images possible. (This version of Gray's Anatomy has been enhanced and specifically built for the iPhone and iPod Touch.)\n\nThis Premium iPhone and iPod Touch Edition of Gray's Anatomy includes:\n* COMPLETE TEXT and Full HD ILLUSTRATIONS\n* SCROLLABLE THUMBNAILS OF ALL 1247 ILLUSTRATIONS\n* ZOOM IMAGES LIKE PHOTOS\n* SEARCH\n* POINT INDICATOR\n* Easy Navigation\n* Create Notes for each illustration\n* Email images text and notes\n* Print via AirPrint\n* Bookmarks\nand more\n\nExplore resources quickly and easily with Wolfram Alpha, Wikipedia, Ask.com and other Medical Search Engines built right into the app.\n\nWe recommend this app for Doctors, Nurses, Students, Teachers and anyone who is interested in the wonder and complexity of the human body.\n\n* Note: this application was not written by McDreamy and the illustrations in no way resemble any characters from the television show Grey's Anatomy ;)\n\n\nPreviously Purchased: If you already own Gray's Anatomy Premium do not re download this copy or you may be charged again. Email us if you have any questions. We reply promptly to all emails received. archibaldindustries@gmail.com\n\nAlso available:\nGray's Anatomy for iPad\nGray's Anatomy for Mac \n\nTECH NOTE: There are no known issues with this app. If you are having any technical issues please email us and we will be able to help you sort them out. If you leave your tech issues as a review we have no way of knowing who you are and helping you. There are normally a few simple tips we can give you to fix any issues you may be having. We answer all emails we receive.",
    "developer": "Luke Allen",
    "developerUrl": "https://apps.apple.com/in/developer/luke-allen/id351524434?uo=2",
    "developerId": "351524434?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2011-10-04T17:18:56-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/62/e9/0a62e907-2e94-9620-6f53-fb1b6ab8ea93/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stellarium-plus/id1458716890?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Stellarium Mobile Plus is a planetarium app that shows exactly what you see when you look up at the stars.\n\nIdentify stars, constellations, planets, comets, satellites (such as the ISS), and other deep sky objects in real time in the sky above you in just a few seconds, just by pointing the phone at the sky!\n\nThis award-winning astronomy application has an easy to use and minimalist user interface, that makes it one of the best astronomical applications for adults and children who want to explore the night sky.\n\nThis Plus version will also satisfy the most demanding astronomy enthusiasts thanks to its massive collection of sky objects (up to magnitude 22 versus magnitude 10 in the standard version) and advanced observing features for controlling telescopes or preparing observing sessions.\n\nStellarium Mobile Plus features:\n\n• View an accurate night sky simulation of stars and planets for any date, time and location.\n\n• Dive in a collection of many stars, nebulas, galaxies, star clusters and other deep sky objects.\n\n• Discover how people living in other regions of the planet see the stars by selecting the shapes and illustrations of the constellations for many sky cultures.\n\n• Track artificial satellites, including the International Space Station.\n\n• Simulate landscape and atmosphere with realistic sunrise, sunset and atmosphere refraction.\n\n• Discover 3D rendering of the major solar system planets and their satellites.\n\n• Observe the sky in night mode (red) to preserve your eyes adaptation to darkness.\n\n• Reach the limit of knowledge by diving in a massive collection of stars, nebulas, galaxies, star clusters and other deep sky objects:\n  - All known stars: Gaia DR2 catalog of over 1.69 billion stars\n  - All known planets, natural satellites and comets, and many other minor solar system objects (10k asteroids)\n  - Most known deep sky objects: a combined catalog of over 2 million nebulas and galaxies\n\n• Zoom almost without limits on high resolution images of deep sky objects or planetary surfaces.\n\n• Observe in the field, even without internet connection, with a \"reduced\" set of data: 2 million stars, 2 million Deep Sky Objects, 10k asteroids.\n\n• Prepare your observing sessions using the advanced observation tools, to predict a celestial object observability and transit times.\n\nStellarium Mobile Plus is made by the original creator of Stellarium, the well known open source planetarium and one of the best astronomy applications on Desktop PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "1450074595",
    "appId": "com.chromanoir.spectre",
    "title": "Spectre Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/8b/18/fd/8b18fdd8-ddec-79d3-b715-31ac26bbc2dd/AppIcon-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spectre-camera/id1450074595?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"Spectre is a new iOS camera app that uses AI to create stunning long exposures” — the Verge\n\nIntroducing Spectre, from the makers of Halide, one of the top camera apps in the App Store.\n\nSpectre uses AI to help you make amazing long exposure photographs. Spectre can remove crowds, turn city streets into rivers of light, make waterfalls look like paintings, and much more. Until now, it was difficult to take long exposures: from keeping the camera steady to guessing the amount of light you need. Spectre takes care of all of that!\n\nWHAT YOU CAN DO\n\n• MAKE CROWDS DISAPPEAR: Spectre helps take photos of crowded, touristy places. Simply set a medium or long duration and take a shot to erase the crowd from a location. Capture the those special moments like you remember them.\n\n• RIVERS OF LIGHT: At night, AI scene detection automatically switches modes to draw beautiful light trails, for stunning nighttime city photography or light painting.\n\n• GORGEOUS WATER: Capture waterfalls, ocean waves, fountains and more with beautiful ghostly water. \n\nLIVE PHOTOS AND VIDEO\n\nSpectre’s intelligent computational shutter takes hundreds of shots over the span of a few seconds, and saves them in an accompanying live photo. That means you can pick a different frame as your photo, apply live-photo effects, and even use the long exposure as a live-wallpaper!\n\nENDLESS SMARTS\n\nSpectre is a packed with powerful technology from by the team that brought you Halide.\n\nFrom machine learning-based scene detection to computer vision aided image stabilization, Spectre is jammed full of impressive technologies to get the best possible image.\n\nDESIGNED FOR HUMANS\n\nSpectre is meticulously designed. Its dark UI is gentle on the eyes when you shoot at night. Gorgeous glowing highlights infuse it with a unique style. Custom typefaces and iconography combined with unique, smooth controls make it as tactile and delightful as an actual physical camera. Like its sister app Halide, the app is easily usable with one hand, even on the largest iPhones.\n\nHIGH-TECH SHOWCASE \n\nBuild with the latest tech, Spectre isn't just a long exposure camera — it’s the cutting edge technology showcase of one of the App Store’s foremost camera apps, Halide. Here’s just a few of the latest technologies that we use in Spectre:\n\n- DCI-P3 Wide Color Pipeline\n- Live Photos\n- Metal Graphics Acceleration\n- Tripod Detection\n- Siri & Shortcuts\n- AI Stabilization\n- Machine Learning & CoreML\n- Computer Vision\n\nCOMPATIBILITY:\n\nSpectre’s smart Automatic Scene Detection requires iOS 12. AI-based stabilization features are available on iPhone 6S and later.* For the best experience, we recommend iPhone 8 or later.\n\nOn iPhone 6, Spectre captures in lower resolution. \n\n* (Full compatibility device list: iPhone SE, iPhone 6s, iPhone 6s Plus, iPhone 7, iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone X, iPhone XS, iPhone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max)\n\nABOUT US \n\nWe’re Ben and Sebastiaan, two friends living in the San Francisco Bay Area that love building fantastic apps for photography. \n\nWe hope you love Spectre! We’d love your feedback to make it even better or any reports of bugs you run into. You can always contact us directly via email: support@halide.cam, on our Twitter: @halidecamera or Instagram: @halideapp\n\nDon’t forget to share your amazing results by tagging them with #SpectreShot so we can share them on our growing social media accounts!",
    "developer": "Lux Optics Incorporated",
    "developerUrl": "https://apps.apple.com/in/developer/lux-optics-incorporated/id885697371?uo=2",
    "developerId": "885697371?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-03T13:40:57-07:00"
  },
  {
    "id": "1553212779",
    "appId": "live.Interested",
    "title": "Friends - Live Video Chat",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/a3/80/f3a380e0-af3c-0571-432f-1d2973ac31e4/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friends-live-video-chat/id1553212779?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "With Friends, you're able to tell us what you're interested in, and we'll set up matches with those same interests!\n\nWhen you get matched, you have 24 hours to tell us whether you want to stay connected to your match. If either you or your match doesn't say yes, the connection will disappear! If you both say yes, you'll stay permanently connected, unless you want to manually remove the connection, of course.\n\nOnce connected, you're able to send messages, or hop into a video room exclusively for both of you, where you can video chat to get to know each other!\n\nTerms of use: https://cuff.live/terms",
    "developer": "Ali Mohammadian",
    "developerUrl": "https://apps.apple.com/in/developer/ali-mohammadian/id1220536592?uo=2",
    "developerId": "1220536592?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-04-20T00:00:00-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "The Game of Life",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life/id1117405948?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MAKE CHOICES, GET PAID, OR LOSE IT ALL!\n\nAttend college, accept a job and play minigames in this interactive app that is fun for the whole family. Watch as board piece characters come to life and make their way through the various stages of life on this spectacular, 3D animated reworking of the familiar physical board.\n\nPLAY MULTIPLAYER ONLINE!\n\nThe Game of Life features a new, unique and much-anticipated multiplayer mode. Online matchmaking lets you play in a whole new way online. Match and play against other online players as you all spin and race in the direction of the last yellow tile; retirement.\n\nTHIS GAME FEATURES:\n\n• ONLINE MULTIPLAYER - Match with other players and race to the final yellow square\n• LOCAL PLAY - Play with up to three friends on one device\n• FAST MODE - A new, shorter game mode where you will be faced with a different victory condition!\n• MINIGAMES - Put your skills to the test and compete head-to-head in a variety of minigames\n• CHAT - Send players expressive emoticons during online matches\n\n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1204902987",
    "appId": "es.brokenrul.oldmansjourney",
    "title": "Old Man's Journey",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/e1/77/cf/e177cfa1-7835-7028-86c6-996bd13d162f/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/old-mans-journey/id1204902987?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A soul-searching adventure about life’s precious moments, broken dreams, and changed plans.\n \nOver 17 International Awards, including: \n- Apple Design Award (USA)\n- Emotional Game Award (France)\n- Innovation Award (Brazil)\n- Best Art Award (Japan)\n\nFeatures:\n- A powerful and emotional narrative told only through imagery\n- Gorgeously whimsical landscapes with hand-drawn art and animations\n- Handcrafted, pressure-free puzzles\n- Unique landscape-shaping mechanic\n- A compact game experience perfect for a wanderlust-evoking escape\n- Original and emotionally compelling soundtrack by SCNTFC\n\n\"A gorgeous experience.\" - TouchArcade (10/10)\n\"An absolute joy to look at and play\" - The Guardian\n\"A whimsical poem\" - Polygon (8/10)",
    "developer": "Broken Rules",
    "developerUrl": "https://apps.apple.com/in/developer/broken-rules/id394127428?uo=2",
    "developerId": "394127428?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-17T18:19:50-07:00"
  },
  {
    "id": "1585833321",
    "appId": "com.christianselig.Achoo",
    "title": "Achoo HTML Viewer & Inspector",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/b1/23/c7/b123c70a-8778-6c94-34f4-754661f3df52/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/achoo-html-viewer-inspector/id1585833321?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Achoo allows you to easily view the HTML for the webpage you're viewing in Safari. It shows the HTML (as well as any inline CSS and JavaScript) with beautiful and fast syntax highlighting. \n\nYou can share the HTML you're viewing, allowing you to easily inspect it on an external device of your choosing, or send it to a friend, or simply copy it to your clipboard.\n\nYou can edit the font if you'd like it smaller to display more information, or larger if you'd like to be able to make things out more clearly.\n\nYou can also choose to edit the contents of the webpage, allowing you to make modifications and preview how they look. Changes are not permanent, simply refresh the page in Safari to return the page to its original state after you're finished previewing your changes. (Note: you're not editing the HTML directly, rather it's a visual editor of the contents of the page)\n\nAs a bonus, it includes a variety of alternate home screen icons so you can customize the app to your liking beautifully.",
    "developer": "Christian Selig",
    "developerUrl": "https://apps.apple.com/in/developer/christian-selig/id687795558?uo=2",
    "developerId": "687795558?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/29/3c/4d/293c4d5a-b351-87b1-7662-db6d3a49ba61/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1081603013",
    "appId": "com.motionics.GCoderOD",
    "title": "G Code Generator CNC OD ID",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/c8/72/20/c872201f-686b-9ebc-2781-85e714472dbe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/g-code-generator-cnc-od-id/id1081603013?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A handy tool to generate CNC G codes with just a few number inputs. It works with different OD and ID machining scenarios: \n\nOD:\n- OD Angle into Radius, \n- OD Radius into Angle, \n- Angle to Angle Compensation, \n- OD Chamfer, \n- OD Radius, \n- OD into Radius to Step\n\nID:\n- ID Angle into Radius,\n- ID Radius into Angle CW,\n- ID Radius into Angle CCW,\n- ID Chamfer\n- ID Radius into Shoulder,\n- ID Radius\n\nUser can choose to copy and paste generated G codes to clipboard or email the G codes or save a screenshot by simply tapping a button.",
    "developer": "Motionics LLC",
    "developerUrl": "https://apps.apple.com/in/developer/motionics-llc/id424498959?uo=2",
    "developerId": "424498959?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-02-11T12:16:41-07:00"
  },
  {
    "id": "1216168931",
    "appId": "maneevak.megaphonemic",
    "title": "Wired Microphone AUX Megaphone",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple111/v4/79/15/93/79159343-f4b4-68f5-a297-1c2dfa002635/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wired-microphone-aux-megaphone/id1216168931?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Microphone App! Convert your iPhone into a live PA system using AUX Cable or using Lightening Cable converter to connect it to an AUX Speaker.\nAlso has option of delay, which repeats what you say after set time. \nFrom public Announcement system to house parties, you got everything covered... \nNote: This is wired microphone, and NOT bluetooth/wireless one...  Checkout other app for that facility.",
    "developer": "Tarundeep Bajaj",
    "developerUrl": "https://apps.apple.com/in/developer/tarundeep-bajaj/id1017793310?uo=2",
    "developerId": "1017793310?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-03-18T08:46:57-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-adventure/id950812012?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Above the placid ivory snow lies a sleepy mountain village, brimming with the promise of adventure.\n\n\"A piece of interactive art\"\n– WIRED\n\n\"Best of 2015\" and \"15 Most Beautiful Games\"\n– Apple\n\n\"Favorite Apps of 2015\"\n– The New York Times\n\n\"One of the best mobile games\"\n– The Verge\n\n\"Alto's Adventure demands your attention\"\n– IGN\n\n\"2015 Game of the Year\"\n– Product Hunt\n\n\"Best 2D Visual Experience\"\n– 2015 Unity Awards Finalist\n\n\"One of the best-looking games on the App Store\"\n– VICE\n\n“The visuals really are incredible”\n– TouchArcade\n\n“Simply stunning”\n– Red Bull\n\n\"Best Looking Video Games of 2015\"\n– TIME\n\n\"Wonderfully tranquil and beautiful\" \n– Engadget\n\n\"Best iPhone apps of 2015\"\n– Mashable\n\n\"I couldn't let Alto's Adventure slide by me\" \n– Destructoid\n\n\"Alto’s Adventure for iOS may be the most beautiful endless runner you’ve ever played\"\n– The Next Web\n\n\"Pristine and refined\"\n– LA Times\n\n\"An engaging, relaxing, and beautiful experience.\"\n– MacStories\n\n\"Satisfies the soul\"\n– TechCrunch\n\n\"Alto's Adventure is the endless runner matured\"\n– Kotaku\n\n\"Alto’s Adventure is remarkably soothing\"\n– The New York Observer\n\n\"Favorite game of the year\"\n– BuzzFeed\n\n\"A joyous experience\"\n– GameSpot\n\n\"One of my favorite games\"\n– AppAdvice\n\n\"Alto is lovely\"\n– Eurogamer\n\n\"It’s seriously stunning\"\n– Macworld\n\n\"Alto's Adventure is a brilliant mobile game\"\n– PocketGamer\n\n\"A beautiful visual experience\"\n– CNET\n\n\"An elegant ride down nature's greatest landmarks\"\n– Kill Screen\n\n\"A compelling game to play\"\n– The Washington Post\n\n\"Every inch of this game is visually impressive and delightfully charming\"\n– Business Insider\n\nJoin Alto and his friends as they embark on an endless snowboarding odyssey. Journey across the beautiful alpine hills of their native wilderness, through neighbouring villages, ancient woodlands, and long-abandoned ruins.\n\nAlong the way you'll rescue runaway llamas, grind rooftops, leap over terrifying chasms and outwit the mountain elders – all while braving the ever changing elements and passage of time upon the mountain.\n\nFeatures:\n\n• Fluid, graceful and exhilarating physics-based gameplay\n\n• Procedurally generated terrain based on real-world snowboarding\n\n• Fully dynamic lighting and weather effects, including thunderstorms, blizzards, fog, rainbows, shooting stars, and more\n\n• Easy to learn, difficult to master one button trick system\n\n• Chain together combos to maximize points and speed\n\n• Test your skills with 180 handcrafted goals\n\n• Discover six unique snowboarders, each with their own special attributes and abilities\n\n• Challenge your friends with Game Center. Compete for best high score, best distance, and best trick combo!\n\n• Acquire the wingsuit from Izel’s workshop for an entirely new gameplay dynamic\n\n• Beautifully minimalist and evocative visual design\n\n• Original music and handcrafted audio for an ambient and immersive experience (headphones recommended!)\n\n• Universal app with iCloud support. Play on your iPhone and iPad and your progress will always be in sync.\n\nAlto’s Adventure is a premium game with no ads or in-app purchases.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "651978174",
    "appId": "com.astragon.cs2014",
    "title": "Construction Simulator 2014",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple5/v4/b6/da/99/b6da996f-02ab-799d-bd44-082c730dc964/mzl.qxqjqewx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-2014/id651978174?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Do you want to build houses and industrial buildings with heavy machines from LIEBHERR, MAN and STILL? Then get the Construction Simulator 2014 – in this way your iOS device becomes a virtual construction site.\n\nPlaying the Construction Simulator 2014 you can take over the control of 14 construction machines which are true to the originals in high-quality 3D graphics.  Excavate the foundation of a one-family house with realistic machines, operate a concrete pump which is as high as a house to cast concrete into the wall formwork of an industrial hall or place giant roof trusses with a mobile crane and show that you can keep a steady hand – more than 300 tasks promise more than 20 hours of gaming fun.\nDo you want to convert the small building company into a successful real estate group and bring your own style to the city where you can navigate freely? \n\nYou can play the Construction Simulator 2014 on the following devices:\n- iPhone 4, 4s, 5, 5s, 5c, 6, 6 Plus\n- iPad 2, 3, 4\n- iPad mini, iPad mini 2\n- iPad air, iPad air 2\n\nFeatures\n-14 construction machines from LIEBHERR, MAN and STILL designed true to the original with original operating modes\n-High-quality 3D graphics\n-Realistic control of the construction machines, optimally designed for mobile devices - for example,  support of the euro control for excavators\n-Huge construction sites like wind generator, swimming pool, school building or town hall\n-For beginners and experts: Free change from Arcade control to professional control \n-Huge freely navigable world \n-Ladder of success: From apprentice to building tycoon\n-Highly variable order system guarantees never ending gaming fun\nUnblock the different districts of the city and bring your own style to the city and choose freely colour, material and specifications of the construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-10-16T18:57:45-07:00"
  },
  {
    "id": "1030548464",
    "appId": "com.gamebrain.hocus",
    "title": "hocus.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d2/b6/c7/d2b6c766-8bb2-91eb-ce81-e7569b7f046a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hocus/id1030548464?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "hocus. is celebrating 5th year; \n\nLet artificial intelligence design new levels for you. You can even get help from her if you get stuck.\n\nBest Games on iPhone; Russia, South Africa, Turkey, Middle East\n\nNew, polished, mind-bending, impossible shapes.\n\nFeatures:\n• 120 mind-bending hand-craft levels\n• Create/share your own levels\n• Load / take picture of levels cards\n• Endless mode\n• Shortest path algorithm",
    "developer": "gamebra.in",
    "developerUrl": "https://apps.apple.com/in/developer/gamebra-in/id1030548463?uo=2",
    "developerId": "1030548463?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-01T00:00:00-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/18/dd/72/18dd7273-6cf6-0170-9cfa-eee4587c9f2c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "406541444",
    "appId": "com.nexvio.8mm",
    "title": "8mm Vintage Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ef/79/3a/ef793a70-8681-c1f0-1ba1-d65c4c1f8e28/AppIcon-0-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/8mm-vintage-camera/id406541444?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "AN OSCAR WORTHY APP - 8mm was used by director Malik Bendjelloul in his Oscar-winning film \"Searching for Sugar Man\"!\n\nThe original retro film camera used by millions of users.\n\n8mm Vintage Camera captures the beauty and magic of old school vintage movies right through your viewfinder. Dust and scratches, retro colors, flickering, light leaks, even frame shakes, all can be instantly added with a single tap of the finger. \n\nRECORD VIDEOS WITH SOPHISTICATED LIVE EFFECTS\n• Total live view of the effects. What you see in the viewfinder is what you get.\n• Support up to 4K HD recording with real time video effects.\n\nINSTANTLY SWITCH EFFECTS FOR 70 DIFFERENT LOOKS\n• 8 Lenses: Super 8, 16mm, Clear, Flickering Frame, Spotlight, Light Leak, Color Fringing and Classic.\n• 13 Retro & Aged Films: 1920, Noir, 60s, 70s, Sakura, XPro, Siena, Pela, Indigo, Tuscan, Two-Color, 2-Strip and 3-X.\n• Jitter Button to imitate frame shakes of real 8mm projectors.\n• Sound Switch to add projector sound for extra authenticity or mute the video for a silent movie effect.\n\nAPPLY EFFECTS TO EXISTING VIDEOS\n• Apply and adjust effects while playing a video from Photo library.\n\nCREATE PRO-QUALITY MOVIES FROM 8MM CLIPS\n• Choose from 5 unique themes with matching titles, transitions & music. Free themes: Minimalism, Elegant. In-App Purchase themes: Silent Film, Countdown, Light Leak.\n• Add soundtrack from iTunes library.",
    "developer": "NEXVIO INC.",
    "developerUrl": "https://apps.apple.com/in/developer/nexvio-inc/id305703973?uo=2",
    "developerId": "305703973?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-12-22T17:36:14-07:00"
  },
  {
    "id": "516528657",
    "appId": "com.astroved.horawatch",
    "title": "HoraWatch",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/d7/bf/76/d7bf761b-1df4-eb3e-c9e9-329d9707fa41/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/horawatch/id516528657?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Now you can stay connected with the energies of time, called Time Shaktis in Sanskrit, wherever you go! This application is a great tool to help you get the most out of your day, and plan your days for success.\n\nThis is a time management application based on Vedic Astrology Science. It displays each (hour), ruling planet, and recommended activities for any date and time. This fun and easy way to connect with the planets helps you make the most of every day.\n\nWe put all you need in the palm of your hand with our application. Features:\n    Listen to each Planetary Mantra\n    Auspicious and inauspicious activities\n\nIn addition you can view astronomical information for your city for any date:\n\n    Sunrise time\n    Sunset time\n    Rahu Kalam (inauspicious time for important activities)\n    Yama Gandam (inauspicious time for important activities)\n    Gulikai (auspicious time for important activities)\n    Vara (day of the week)\n    Tithi (moon phases)\n    Nakshatra (star group/constellation)\n    Yoga (relationship between the sun and the moon)\n    Karana (half of a Vara)\n\nChoose a city from our extensive database of over 5,000 cities worldwide.",
    "developer": "Vaaak Sounds Inc",
    "developerUrl": "https://apps.apple.com/in/developer/vaaak-sounds-inc/id504271526?uo=2",
    "developerId": "504271526?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-04-10T16:28:25-07:00"
  },
  {
    "id": "332424440",
    "appId": "com.savysoda.millionaire",
    "title": "MILLIONAIRE TYCOON™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple42/v4/0d/28/58/0d28586b-f2d5-cdcf-16a6-bc3f6f060b93/mzm.kkgmbkyv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/millionaire-tycoon/id332424440?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Millionaire Tycoon\nby SavySoda™\n\n\n••• #1 ITUNES BOARD GAME •••\n••• IN 3 COUNTRIES & TOP 10 •••\n+ BOARD GAME IN UK, Singapore, Australia, \n+ China, Mexico, Belgium, Turkey, \n+ Hong Kong, New Zealand, Taiwan, \n+ Thailand, Sweden, Norway, & 7 more.\n\n\n$$$$$$$$$$$$$$$$$$$$$$\nFROM TODAY ONLY 99c SUPER SALE - 82% OFF\nLIMITED TIME SUPER SPECIAL\nRRP US $5.99 \n$$$$$$$$$$$$$$$$$$$$$$\n\n\nThe Real Estate Trading Game Designed Just for iPod & iPhone.\n\n\nDo you dream about getting rich? Practice first on your iPod or iPhone! \n\n\nStart with a limited budget and be on your way to build a million dollar empire. A Monopoly style game unlike anything you've EVER experienced on your iPod/iPhone. Buy and sell property, trade on the stock market, purchase vehicles, attend game shows, construct skyscrapers, and challenge your friends!\n\n\nThis game is designed to be more addictive and fun than ANY traditional real estate board game you might be used to!\n\n\nWARNING: This game is very challenging, and difficulty increases dramatically with each level. This is by design, and there will be no way to turn down difficulty. The AI has the same resources as you; it doesn't get any special treatments or handicaps. The AI is designed to simulate real players so that you can practice for your multiplayer challenge.\n\n\nDYNAMIC\n- Richer gameplay than Monopoly.\n- Use items to upgrade your properties, or destroy opponents.\n- Place traps, block roads, steal from other players.\n- Fun minigames to show your skill.\n- Build a variety of structures with many upgrades.\n- Monopolize entire streets to deal ultimate rent.\n- Trade on the stock exchange.\n- Purchase vehicles.\n\n\nCOMPETE\n- Up to 6 player multiplayer\n- Intelligent AI\n- Challenging Campaign\n- Quick Skirmish Mode\n\n\nBEAUTIFUL\n- Visit over 10 unique cities and their streets. \n- San Francisco\n- Paris\n- Melbourne\n- Hong Kong\n- More\n- High quality scores to go with each level\n\n\nDESIGNED FOR IPOD & IPHONE\n- Smooth touch control \n- Shake the Dice\n- Tilt MiniGames\n\n\nUPDATES\n- More levels, more items, more challenges\n\n\nNOW AVAILABLE\n- Massive expansion pack with New mini-games and new cities: New York, Dubai, Singapore, Beijing, Kyoto, London!\n\n\nIf you like games such as Monopoly, Game of Life, Civilization, or Sim City. \nIf you love TV shows like The Apprentice or The Amazing Race. \nYou will LOVE Millionaire Tycoon!\n\n\nEXCLUSIVE TO IPOD and IPHONE.\n\n\nmore games and apps:\nhttp://www.savysoda.com\n\n\nNOTE: To unlock levels you must play in CAMPAIGN MODE.",
    "developer": "Savy Soda",
    "developerUrl": "https://apps.apple.com/in/developer/savy-soda/id295726257?uo=2",
    "developerId": "295726257?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-10-05T19:46:07-07:00"
  },
  {
    "id": "1587860402",
    "appId": "com.xd.moncage.us",
    "title": "Moncage",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/65/cf/fa/65cffac5-14b6-4325-ac86-0ffae1d5d97d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/moncage/id1587860402?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Moncage is a stunning vignette puzzle adventure developed by Optillusion. \r\n\r\nThe game takes place inside a mysterious cube, with each side of the cube housing a unique world: be it an old factory, a light tower, an amusement park, or a church, etc. At first sight, they may seem random and unrelated, but upon closer look, you will become mesmerized by the subtle and intricate ways of how these worlds connect…  \r\n\r\n【Solve Puzzles with Mind-Boggling Optical Illusions】\r\nUse your imagination and spare no brain cells to find the connection and pinpoint every possible interaction between different sides of the cube, then watch as the magic unfold in front of you.\r\n\r\n【Collect All Photos to Unveil the Story】\r\nBehind the puzzles, there lies a story with a surprising twist for the player to uncover. Collect the photos from obscure corners and angles to reveal the underlying story, one photo at a time.\r\n\r\n【Get Unstuck with Thoughtful Hints】\r\nThere is a multitude of guidance systems to help prevent players from getting stuck. Focus can be activated to highlight the key items to the solution, while hint texts are available to provide further clarity. And, if all else fails, video walkthroughs can be unlocked as the ultimate safety plan. \r\n\r\n【Prove Your Puzzle-Solving Skills with Medals】\r\nThere are a total of 15 achievements in the game, each corresponding with a Medal that has been crafted with a uniquely stunning design. A complete collection of the 15 Medals could be the perfect evidence to attest to your master puzzle-solving skills~\r\n\r\n【Connect with us:】\r\nTwitter: @MoncageTheGame\r\nEmail: moncagethegame@gmail.com\r\nDiscord: https://discord.com/invite/TEVX2uPEsj",
    "developer": "X.D. Network Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/x-d-network-inc/id929034871?uo=2",
    "developerId": "929034871?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-16T00:00:00-07:00"
  },
  {
    "id": "1328806990",
    "appId": "io.ideamp.BFT",
    "title": "BFT - Bear Focus Timer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/e8/cf/33/e8cf3321-a21a-d627-7286-057168188c0e/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bft-bear-focus-timer/id1328806990?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Tom is a friendly bear, except when you can not concentrate. He will do his best to help you focus on something!\n\nJust place your screen face down and focus on what you do.\nA variety of white noise will help you focus more.\nIf you concentrate well, Tom will praise you.\nYou can change the session time in the settings.\nYou can reset the timer by pressing Tom's belly button.\n\nPlease keep in mind that Tom can also enjoy fishing when you are focused.\n\nBearFocusTimer@gmail.com",
    "developer": "IDEAMP Co.,Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/ideamp-co-ltd/id1161299816?uo=2",
    "developerId": "eamp-co-ltd",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-01-12T11:12:29-07:00"
  },
  {
    "id": "1073006781",
    "appId": "com.vinnov.Aquarium-Live-Wallpapers",
    "title": "Aquarium Dynamic Wallpapers+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/78/54/13/78541364-cf6d-4536-66da-09972210f2ea/AppIcon3-0-1x_U007emarketing-0-0-85-220-0-4.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aquarium-dynamic-wallpapers/id1073006781?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Stunning, aquarium themed Live Wallpaper on your iPhone! Many beautifully designed, tropical moving wallpapers to choose from. Aquarium Live Wallpaper only works on iPhone 6s, 7, 8,  X, Xs, Xs Max or later.\n\nFeaturing sharks, clownfish (Nemo), blue tang (Dory) and many other colourful fish these long Aquarium Live Wallpaper scenes will light up your iPhone.\n\nSwipe between the various wallpapers to find your favourites. Then save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper. To play the aquarium scenes simply hold your finger to your lock screen.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between the Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected aquarium scene",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-01-14T02:03:00-07:00"
  },
  {
    "id": "1546911907",
    "appId": "de.tomiak.Even-Longer",
    "title": "Even Longer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e9/75/53e975c5-2613-f7f2-7c5a-db5e99d4cc1b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/even-longer/id1546911907?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Even Longer brings professional long exposure photography to the iPhone.\nIt now also includes special modes for Star Trails and Light Trails.\n\nWith the optional PRO membership you get even more:\n- RAW support for all modes (ultra-wide does not yet support RAW)\n- Parallel Bracketing for long exposure\n- Save interim results to select the most pleasing result later or keep some variants\n- Lossless TIFF support\n\nEven Longer allows for a total capture time of up to 10 hours\n\nJust use a tripod and you will be able to craft stunning long exposure images with your iPhone. This is way easier than with most DSLRs. No ND filter required.\n \nSet your capture time from 3 seconds to several hours.",
    "developer": "Mario Tomiak",
    "developerUrl": "https://apps.apple.com/in/developer/mario-tomiak/id571596483?uo=2",
    "developerId": "571596483?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-05-30T00:00:00-07:00"
  },
  {
    "id": "1118676232",
    "appId": "SuperCitySpecial",
    "title": "Super City: Special Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/35/7c/e2/357ce27d-df9c-69e1-dbbb-e92abd4c5487/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-city-special-edition/id1118676232?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Take your heroics to a new level once you have the keys to the city! The editor allows you to save your changes to all 150 characters and make the world your own. This includes starting with a character of your choice and never ending until you choose to. You can also enjoy setting up your own \"Fight Scenes\" to blow off steam with no pressure!\n\nCreate your own superhero and cross paths with up to 150 other heroes & villains in the ultimate shared universe. Decide where your loyalties lie and fight for control of every corner of the city as your own unique story plays out. Inheriting an above-average combat system from the Wrestling Revolution series, this game supercharges the action with new powers, technology, costumes and locations!\n\nCONTROLS:\nLook out for in-game hints, but the basic controls are as follows:\nA = Attack (on its own to aim low, with a direction to aim high)\nB = Block\nA+B = Grapple\nR = Run (double tap to jump or fly)\nA+R = Big Attack\nP = Pick-Up / Drop (with a direction to throw)\nR+P = Set fire\nT = Taunt, use prop, release hold\nS = Special power\n* Tap the portrait to transform (once activated).\n* Touch the clock (or bottom of the screen) to pause the game.\n* Tap the speech bubbles to speed through conversations.\n* Pinch the middle of the display to zoom in or out.\n\nSuper City depicts a fictitious universe. Any similarities to real characters past or present is purely coincidental.",
    "developer": "MDickie Limited",
    "developerUrl": "https://apps.apple.com/in/developer/mdickie-limited/id498978165?uo=2",
    "developerId": "498978165?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-01T11:09:18-07:00"
  },
  {
    "id": "393313223",
    "appId": "com.readdle.PrinterPro",
    "title": "Printer Pro by Readdle",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/4c/19/93/4c199314-95fc-28f5-41aa-b9437a9cc866/pp-AppIcon-0-1x_U007emarketing-0-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/printer-pro-by-readdle/id393313223?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Print attachments, documents, web pages and more right from your iPhone and iPad to any Wi-Fi or USB printer.\n\nTRY BEFORE YOU BUY - just download free Printer Pro Lite to check how our application works with your printer.\n\nPrinter Pro lets you wirelessly print from the iPhone or iPad. It can print directly to many Wi-Fi printers or any printer attached to your Mac or PC via helper application installed on your computer.\n\nOnce installed, Printer Pro appears in the \"Open In...\" list on your device. This lets you print email attachments from Mail, documents from PDF Expert and many other applications on your iPhone or iPad that support this function.\n\nUsing \"Open In...\" approach you can print files from many popular online storages: Dropbox and Google Drive. It just a matter of several taps to download your file via free Dropbox or Google Drive application and send it to printer.\n\nTo print a web page, just change \"http\" to \"phttp\" in the address bar in Safari and tap Go. The page will immediately be opened in the Printer Pro with print button right above your finger. You can print web based documents as well using this approach.\n\nWith Printer Pro you can print:\n\n- Email Attachments\n\n- iWork documents\n\n- Web pages\n\n- Files from other applications\n\n- Clipboard content\n\n- Photos\n\n- Documents on Dropbox and Google Drive\n\n- Contacts\n\n◆ Printer Pro Desktop\nGet the free helper application for your computer to print more document types and with better quality. You can download it at www.readdle.com/printerpro\n\n◆ List of supported document formats\nPDF, Word, Excel, Powerpoint, Pages, Numbers, Keynote, TXT, HTML, JPG, Safari webarchive\n\nFeel free to contact us If you have any suggestions, questions or issues at http://readdle.com/contact",
    "developer": "Readdle Technologies Limited",
    "developerUrl": "https://apps.apple.com/in/developer/readdle-technologies-limited/id285035419?uo=2",
    "developerId": "285035419?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-10-15T15:17:55-07:00"
  },
  {
    "id": "1029588869",
    "appId": "com.505games.brothers",
    "title": "Brothers: A Tale of Two Sons",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/3e/8c/f2/3e8cf28d-7488-c8d9-166c-833bdc8a923c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/brothers-a-tale-of-two-sons/id1029588869?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "**Supported Devices iPhone 5, iPad 4, iPad Air and iPad Mini 2 or newer devices.**\n\nCritically acclaimed, story-driven adventure game from award-winning Swedish film director, Josef Fares and originally developed by Starbreeze Studios.\n\n10/10 - Joystiq “It’s rare for a game to forge a connection so strong.”\n9/10 - Polygon “Moved me to tears.”\n9/10 - Eurogamer “A triumph.”\n\nWinner of more than 50 awards including Game of Year, BAFTA, DICE and more.  \n\nA man, clinging to life. His two sons, desperate to cure their ailing father, are left with but one option. They must set out upon a journey to find and bring back the \"Water of Life\" as they come to rely on one another to survive. One must be strong where the other is weak, brave where the other is fearful, they must be... Brothers.\n\n•  Guide two brothers, Naia and Naiee, on an epic fairy tale journey using specially designed, dual virtual joysticks\n•  Control both brothers simultaneously as you experience co-operative play in single player mode \n•  Solve puzzles, explore the stunning locations and fight boss battles, using unique qualities of big and little brother each varying in \n   strength, size and speed\n•  Experience an emotional story told without words…narrative above the ordinary\n\nThis is one journey you will never forget…",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-10-21T17:29:27-07:00"
  },
  {
    "id": "1062515791",
    "appId": "com.bluebraingames.thehouseofdavinci",
    "title": "The House of Da Vinci",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/b6/af/3db6af2a-297c-0d3f-9542-8a408a79b5a2/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-house-of-da-vinci/id1062515791?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Enter The House of Da Vinci, a new must-try 3D puzzle adventure game. Solve mechanical puzzles, discover hidden objects, escape from rooms and dive into the authentic atmosphere of the Renaissance. Use all your wits to find out what's behind your master's disappearance.\n\n• KEY FEATURES •\n\nSOLVE MECHANICAL PUZZLES\nBrain twisters and baffling riddles are all based on Leonardo’s inventions.\n\nENJOY INTUITIVE TOUCH CONTROL\nNavigate Leonardo’s workshop intuitively. Playing the game couldn’t be more fun.\n\nEXPERIENCE THE RENAISSANCE\nWar machines, complex lockboxes, mechanical puzzles, room escapes will all test your skills.\n\nMASTER UNIQUE MECHANICS\nDetect hidden objects by seeing through the surfaces around you.\n\nPEEK INTO THE PAST\nAn unusual gauntlet allows you to witness events that happened earlier, and learn more of the story.\n\n• WHAT’S THE STORY BEHIND THE HOUSE OF DA VINCI? •\nYou are Da Vinci’s most promising apprentice. Your master, Leonardo, has disappeared. You have no idea where he’s gone or what has happened. So you begin your quest, your search for the truth. However, Leonardo's workshop is full of puzzles, inventions, escape mechanisms and objects hidden in all corners of beautifully decorated rooms. You’ll need to use all of your brain cells to find out what’s really going on!\n\nWe’ve applied our own imagination to the story of the world’s greatest inventor, Leonardo da Vinci, providing players with unique special abilities throughout gameplay. We allow you to warp back into your early days as a young apprentice, exploring the 16th century world around you, peeking into Leonardo’s mechanisms, puzzles and devices, as you eventually become powerful enough to control time itself and learn the secrets hidden in the past.\n\nMany challenging puzzles are inspired by Leonardo Da Vinci's real inventions and ideas. Mysterious locations were created based on original artworks and the wonderful Florence, Italy of 1506.\n\n• LIKE THE HOUSE OF DA VINCI ON FACEBOOK • \nhttps://www.facebook.com/thehouseofdavinci\n\n• FEEDBACK AND SUPPORT • \nFor any feedback or support questions please do not hesitate to contact us at davinci@bluebraingames.com\n\n• MORE INFORMATION • \nFind out more about the game on http://www.thehouseofdavinci.com/.\n\n• LANGUAGES• \nThe House of Da Vinci is now available in English, French, German, Spanish, Brazilian Portuguese, Czech, Slovak, Russian, Turkish, Italian, Polish, Japanese, Korean, Simplified Chinese, Hindi and Malay.\n\n• WHO ARE WE? • \nBlue Brain Games is an enthusiastic indie team of graphic artists and developers, all of whom are fans of both 3D puzzle games and the renaissance genius Leonardo Da Vinci. The House of Da Vinci was successfully funded on Kickstarter in late 2016. Install the game now and join over 2.391 adventure game enthusiasts that backed The House of Da Vinci!",
    "developer": "Blue Brain Games",
    "developerUrl": "https://apps.apple.com/in/developer/blue-brain-games/id1062515790?uo=2",
    "developerId": "1062515790?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-06-22T01:12:26-07:00"
  }
]
