[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/94/21/6f942130-5e1c-ef37-0fbc-16f64d9eaf39/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/90/06/32/9006321d-d419-a23d-3d38-dc9f4277cbd7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/bb/b8/17/bbb817e0-f843-354a-a04d-b58a1392bdbd/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n- Enjoy various special events customized for different servers/regions.\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/45/57/69/455769ea-9b8c-1787-e993-e0c54669f891/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and macOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/71/3c/7b/713c7bbe-6455-8441-b37b-12bd24b873ea/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/97/6d/f0976df8-02b5-37bd-d55e-3fe7db9539c3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that provides flawless accompaniment for classical music practice, be it vocal, instrumental or rhythmic. It features:\n\n• tanpura (x6)\n• tabla\n• swarmandal\n• harmonium\n• manjeera (x3)\n\nall fully customisable in practice sessions that can then be loaded on demand. It effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is therefore an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style.\n \niShala includes over 60 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can also create your own ragas and fine-tune each of their notes at micro-tones (or shrutis) level. Possible combinations are thus nothing short of endless!\n\nSome sweet words from our users:\n\n\"Best tanpura app. Concert like. Fully satisfied. I think incomparable with others. Price also reasonable compared to others. Anyone can perform even on stage with this app.\"\n\n\"Amazing tool for your daily solo practice. Thanks for this help for music students. Love it, God bless\"\n\n\"This app is best investment for Indian classical musicians. I own this app for almost 4 years and I would say it's value for money. It is best app for riyaz with amazing tabla and tanpura.\"\n\n\"After using this app for more than 1 year I am writing genuine review about this app. Wonderful service from the team. Even when I had queries and when I was in need of assistance, they replied through Email and helped me within 10 minutes. App is wonderful which I am using for my music practice, it's helping me a lot. If u are a true music learner, I would recommend this. Thanks a lot to the team members and developers of this IShala app.\"\n\n\"This is the best app all over the world in play store for hindustani classical musician and learner\"\n\n\"Excellent app. Best for riyaz. Fine sounds. Perfectly tuned instruments.\"\n\n\"Just one word... Perfect !!\"\n\n\"Excellent App. Wonderful to do Riyaz with this App. Best on the market. Well worth the price. Well done to the developers.\"\n\nFOLLOW US!\n\n• facebook: https://www.facebook.com/swarclassical\n• instagram: https://www.instagram.com/swarclassical\n• youtube: https://www.youtube.com/c/SwarClassical\n• twitter: @swarsys",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/21/81/f8/2181f8a8-7c2c-617e-214d-7fcb877742a2/AppIcon-Unfilled-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland/id535176909?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Fly and survive through the Game of the Year -winning action adventure BADLAND.\n\nOver 100 MILLION players and counting!\nApp Store iPad GAME OF THE YEAR!\nWINNER of the Apple Design Award!\nApple Editors' Choice worldwide!\n\n5/5 - AppSmile - \"A standout game\"\n4/4 - Slide to Play - \"A must-download\"\n5/5 - AppSpy - \"An absolute treat to play\"\n5/5 - Apple’N'Apps - \"One of the best games\"\n9/10 - Destructoid - \"A hallmark of excellence\"\n4.5/5 - TouchArcade - \"Easy to recommend\"\n\n“BADLAND is a standout game that we can’t stop playing.” -- AppSmile\n\n“BADLAND’s unique gameplay and atmosphere make it a must-download.” -- Slide to Play\n\n“BADLAND doesn’t simply look pretty, it’s an absolute treat to play.” -- AppSpy \n\n“One of the best experiences on iOS.” -- Apple’N'Apps\n\n“A hallmark of excellence.” -- Destructoid\n\nApp Store iPad GAME OF THE YEAR\nWINNER of the Apple Design Award\nWINNER of the Nordic Indie Sensation Award at Nordic Game\nWINNER of the Best Project at Game Connection Europe \nWINNER of the SCEE Award at Game Connection Europe \nWINNER of the Best Game - Arcade & Action at the Tabby Awards \nSelected Indie Game at PAX 10 \nEditors' Choice in Macworld \n\nBADLAND is an award-winning atmospheric side-scrolling action adventure platformer set in a gorgeous forest full of various inhabitants, trees and flowers. Although the forest appears to be right out of a beautiful fairy tale, there’s something terribly wrong. The player controls one of the forest dwellers to find out what’s going on, and discovers an astonishing number of imaginative traps and obstacles on the way.\n\nBADLAND takes side-scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio.\n\nBADLAND also features a highly original local multiplayer mode for up to four players on the same device, where the name of the game is survival of the fittest with no rules. It’s totally OK to push your rivals in front of spinning circular saws to survive. Or, if that's too rough for you, you can also cooperate with your friends and play the modified single player campaign with up to four players.\n\n- SINGLE PLAYER campaign with 100+ truly unique levels\n- VERSUS mode for up to four players on the same device in 30+ levels\n- COOPERATIVE mode for up to four players\n  -- Survive the modified single player campaign with your friends\n- LEVEL EDITOR: Create levels, share & play!\n  -- Start from scratch or modify the official levels\n- LEVEL WORLD: New levels to play all the time\n  -- Discuss with the other level makers, share tips and watch level making tutorials at http://forum.badlandgame.com\n- Intuitive one-touch controls combined with innovative level design\n- Supports 3D Touch\n  -- Super precise flying using touch\n  -- Quick actions added to home screen icon to quickly access single player and editor\n- Highly immersive audiovisual gaming experience\n- iCloud support (player's game progress is synced with all linked iOS devices)\n- Game Controller support\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ac/8e/4fac8e66-ea87-bf0e-141d-bfd97e08499d/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam: Night Mode & ProCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/96/ac/48/96ac4839-1d31-32bc-b735-58bc787b1c8c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1094038347",
    "appId": "com.omolgamestudio.TheElevator",
    "title": "The Secret Elevator Remastered",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c3/72/3d/c3723db2-a65c-a406-929e-ff8c69d53ca0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-elevator-remastered/id1094038347?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take the role of a human being trapped inside his dream. Memories and nightmares mingled in this place. You have to open the small door to find way out.\n\nThe Secret Elevator Remastered is an atmospheric adventure with horror elements.\n\nImmerse yourself in the history of the game, discover many endings and unravel the main secret.",
    "developer": "Danil Malinov",
    "developerUrl": "https://apps.apple.com/in/developer/danil-malinov/id909890772?uo=2",
    "developerId": "909890772?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-10-05T14:20:42-07:00"
  },
  {
    "id": "1590622755",
    "appId": "de.APPenzeller.WebWatcher",
    "title": "µBrowser",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/fd/78/40/fd7840b9-0f12-4a47-44c1-e19b5638a0de/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%C2%B5browser/id1590622755?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "µBrowser is the micro browser for your Apple Watch.\nµBrowser is the quick way to do some basic browsing on your Apple Watch when it is necessary. While it is limited it is good way to browse the web when you have no other device around.\n\nFeatures:\n- Open any URL (Entering a URL works especially good with the new Series 7 keyboard)\n- Search the web with DuckDuckGo\n- See your last visited pages\n- Save pages from the history to your favorites\n- iOS companion app to manage bookmarks\n- Complications to quickly access the browser from the watch face\n\nPlease note:\nµBrowser is a limited browsing experience. At first it is limited by the device size.\nThen there are limitations regarding Javascript and large webpages. Login on pages will most likely not work. There is no back button (swiping still works) you need to start a new sessions.",
    "developer": "Arno Appenzeller",
    "developerUrl": "https://apps.apple.com/in/developer/arno-appenzeller/id515339331?uo=2",
    "developerId": "515339331?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-12-09T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "1316317608",
    "appId": "com.dewmobile.zapyapro",
    "title": "ZapyaPro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c4/5b/62/c45b628a-489d-fe13-8e3c-511bceae7ffc/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/zapyapro/id1316317608?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Love Zapya but hate the ads? Upgrade to ZapyaPro today and you will never be interrupted by advertisements on the app again! Just like Zapya, ZapyaPro allows you to transfer files seamlessly from one platform to another in an instant! Not only is it easy to use, but it also includes a multitude of features. File sharing has never been simpler!\r\r\n\nWith ZapyaPro, you can:\r\r\n•\tShare multiple files using QR codes \n\r•\tTransfer files to a group of people \n\r•\tChat offline with up to five devices\n\r•\tBackup your phone to Mac without the need of a cable (exclusive to ZapyaPro)\n\r•\tMove the phone log and photos from your old device to your new one\n\r•\tCollect, view, and share GIFs \n\r•\tAnd much, much more!\r\n\n\t\rZapyaPro can transfer massive files between devices with up to 10MB/second or up to 260 pictures in a minute - without the use cellular data. No matter what format or size of the file, you can instantly share it across multiple platforms with ZapyaPro. You can also use PeerCam, which allows you to control the camera of a connected device with peer permission to view and take photos remotely.\n\n\r\rAnother feature of ZapyaPro is that you can select and lock important files that you want to protect into a hidden folder. This allows for you to protect your privacy awhile sharing with others. ZapyaPro helps you complete your daily tasks without risking your security.\n\n \r\r\rIf you like ZapyaPro, please give us reviews and high ratings. Your support is much appreciated!\r\r\r\n\nIf you experience any issues or have any suggestions, please send feedback to us within the app or contact: feedback@dewmobile.net.\r\r\r\n\nDisclaimer: This app may use your location even when it isn’t open, which can decrease device battery life.",
    "developer": "DewMobile, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/dewmobile-inc/id576309274?uo=2",
    "developerId": "576309274?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-04-24T00:23:41-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple30/v4/d7/42/f1/d742f1d3-f81f-d19d-dc91-fa63e0a6d526/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vector-for-iphone/id562989701?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The best parkour-inspired action game on iOS is now FREE! Vector lets you break free and run! Don't get caught!\n\n-= The Press Loves Vector! =-\n*****Top-3 upcoming game for iOS devices … It will be fantastic to play this game on Retina Display of new iPad” -- siliconindia.com -- *****\n\n*****The way Vector mimics the movements of real-life parkour practitioners is quite impressive … [I] can’t wait to be entrapped in Vector’s promising mix of direction and magnitude.” -- appadvice.com -- *****\n\n*****Vector is thrilling, rich in variety and it reminds us of Stick Run, but offers much more elaborate animations.” -- fbgamer.de -- *****\n\n*****The only cool way to run from all your problems.”  -- Gamezebo.com *****\n\n*****The game looks smashing … ” -- idroidplay.com --  *****\n\n-= Check out what players are saying about Vector! =-\n\"Awesome!\", \"Wow!  Perfect Game, Man\", \"Greatest game I ever 'ran'!!!\", \"Woohoo! 5 stars!\"...  \n\n-= What is Vector? =-  \nVector is an exciting, arcade-style game featuring you as the exceptional free runner who won’t be held down by the system. The game opens with a view into a totalitarian world where freedom and individually is nothing more than a distant dream. But the heart of a freerunner is strong, and you soon break free. Run, vault, slide and climb using extraordinary techniques based on the urban ninja sport of Parkour all while being chased by “Big Brother” who’s sole purpose is to capture you and bring you back.\n\nInspired by the practice and principles of Parkour, Vector’s intuitive controls please players of all levels, and sophisticated level designs challenge the most demanding players with fast-paced timing puzzles as the traceur “flows” over the dystopian rooftops.  \n\n-= Game Features =-  \n\n- Arcade gameplay from the makers of the hit Facebook game\n\n- Astoundingly lifelike Parkour-inspired moves made possible by Cascadeur animation tools\n\n- Awesome, challenging levels, with more and more added with each update\n\n- Quick to learn, challenging to master\n\n- Also available for iPhone and Facebook!",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/in/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/in/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a9/6b/3d/a96b3dac-beeb-e5c7-a2f5-a65302746cb1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/in/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "622201100",
    "appId": "com.gpsl.vedabasec",
    "title": "Bhaktivedanta Vedabase",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple3/v4/23/6d/8d/236d8d9c-dd39-93cf-8988-5566f5ef7de0/mzl.sfeknfdn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhaktivedanta-vedabase/id622201100?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bhaktivedanta Vedabase application contains all texts included in desktop version of Bhaktivedanta Vedabase 2014. This release has more than 400 MBytes, so downloading will take some time.\n\nApplication offers user interface to browse library of books and publications contained in particular package, reading capabilities, full-text search engine with detailed presentation of the context of searched words or phrases.\n\nCOPYRIGHT NOTICE FOR THE INCLUDED BOOKS\n\nThis is an evaluation copy of the printed version of this book, and is NOT FOR RESALE. This evaluation copy is intended for personal non-commercial use only. Use it to evaluate the printed version of our book.\n\nIf you like this e-book, please buy the printed hardcopy version with full color pictures from our website, www.Krishna.com - it makes a great gift for loved ones and is easier to read. Plus, we'd like to use the proceeds of the printed book to build temples for Sri Krishna, and to print and publish more books about Sri Krishna.\n\nThese books and electronic files are Copyright The Bhaktivedanta Book Trust International Inc., 3764 Watseka Avenue, Los Angeles, California 90034, USA. All rights reserved. For any questions, comments, correspondence, or to evaluate dozens of other books in this collection, visit the website of the publishers, www.Krishna.com.",
    "developer": "Gopala Priya dasa",
    "developerUrl": "https://apps.apple.com/in/developer/gopala-priya-dasa/id413521653?uo=2",
    "developerId": "413521653?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-05-11T14:20:26-07:00"
  },
  {
    "id": "777310222",
    "appId": "com.goodiware.goodreader4",
    "title": "GoodReader PDF Editor & Viewer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/22/97/5c/22975ce9-e5ab-3a88-8338-a764ac10099f/AppIcon-std-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodreader-pdf-editor-viewer/id777310222?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "First released in 2009, GoodReader® is truly a veteran of the App Store.\n\nIn the modern app business, it's not easy to stay relevant that long. We're proud to say that after 13 years and counting, we've been delivering wonderful updates with extraordinary new features. And we're going to keep doing that!\n\nGoodReader is a perfect combination of document-reading and file-managing capabilities. It's your one-stop shop for all your document needs on your iOS device.\n\nUse the app once, and you'll be hooked. Soon you'll be wondering how you ever managed to work without it.\n\n-= File Reading =-\nPDF, TXT, MS Office, iWork, HTML, pictures, music & audio-books, videos. This is what you can view in GoodReader, plus you can also annotate PDF files and edit TXT files.\n\n-= PDF Reading and Annotating =-\nPDF files is where GoodReader truly shines. Reading experience is so superior, it's hard to describe. To rephrase one of our customers' review, \"try it, and you'll see.\" While you're at it, give our PDF Reflow feature a try. You'll be surprised how much better PDF reading goes when you don't have to scroll left/right all the time, for every single line of text.\nAnnotating PDFs is another star feature of our app. Adding notes and drawings, highlighting text, and then sharing your annotated files or annotation summaries will be your main productivity and collaboration asset.\n\n-= File Management =-\nWhile reading files is a big part of GoodReader, it's not all it can do. It can also serve as a central hub for all your files, even those that can't be opened by GoodReader itself. It's like bringing your personal computer experience to your mobile device — easily managing huge collections of files and folders will make you forget you don't have your laptop around.\n\n-= Connecting =-\nDropbox, OneDrive, Google Drive, Box.com, WebDAV, SMB, AFP, FTP, SFTP — these are all accessible from inside GoodReader. Download, upload, and sync (*) individual files or huge folder collections.\n\n-= Security =-\nWith GoodReader, your data security steps up to the level previously only dreamt of. With Pro Pack® (*), our new set of professional-level super-features, you'll get AES-256, a military-grade encryption, for all your data, at a price of a cup of coffee! And it's completely independent from the built-in Apple's Data Protection, so even if a hacker steals and unlocks your device, your data will still be protected by another strong layer of security, our own.\n\n-= Split-Screen =-\nThis wonderful feature allows you to split (*) an iPad screen in half, to read two files side-by-side. And even two different parts of the same file!\n\n(*): This feature requires a subscription to Pro Pack®, sold separately from inside the app as an in-app purchase.",
    "developer": "Good.iWare, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/good-iware-inc/id289191291?uo=2",
    "developerId": "289191291?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-07T15:40:17-07:00"
  },
  {
    "id": "793232740",
    "appId": "com.distantblue.Cadrage",
    "title": "Cadrage Director's Viewfinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/04/8a/f0048af9-aa95-039e-20c5-b5d86dd90319/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cadrage-directors-viewfinder/id793232740?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Cadrage Director's Viewfinder - the app that will transform the way you work.\n\nCadrage allows you to line up your shots with precise framing previews of any professional camera/lens combination and make sure everybody is on the same page during preproduction and on set.\n\n◈◈◈ Planning your shoot has never been easier. Download Cadrage now and see how it will change the way you work. ◈◈◈\n\nFEATURES\n\n● Accurate previews for thousands of cameras and lenses\n● Save photos and record videos\n● Add custom framelines in any aspect ratio\n● Built-in gallery & project manager\n● Create neat PDF shotlists and directly upload to Dropbox or send via email\n● Manually control exposure, focus & white balance\n● Professional 3-way color correction to pre-visualize the final look\n● Uses all three cameras of the iPhone 11 Pro & iPhone 11 Pro Max\n\n◈◈◈ Communicate your vision to your team. Download Cadrage now and get the most out of your shooting day. ◈◈◈\n\n\n◆ CINE CAMERAS ◆\nAJA Cion\nARRI Alexa 65, Alexa Classic, Alexa LF, Alexa Mini, Alexa Mini LF, Alexa SXT, Alexa XT, Amira, D-21\nBlackmagic Cinema Camera, Micro Cinema Camera, Micro Studio Camera 4K, Pocket Cinema Camera, Pocket Cinema Camera 4K, Pocket Cinema Camera 6K, Pocket Cinema Camera 6K Pro, Production Camera 4K, Studio Camera 4K, Studio Camera HD, URSA, URSA (Broadcast), URSA 4.6K, URSA Mini 4.6K, URSA Mini 4K, URSA Mini Pro, URSA Mini Pro 12K, URSA Mini Pro 4.6K G2\nCanon C100, C100 Mark II, C200, C300, C300 Mark II, C300 Mark III, C500, C500 Mark II, C70, C700\nDigital Bolex \nDJI Zenmuse X7\nFilm 16mm, 35mm, 65mm/70mm, 8mm\nFreefly Systems Wave\nGeneric Broadcast \nIkonoskop A-cam dII\nKinefinity KineMAX, KineMini, Mavo, Mavo Edge, Mavo LF, TERRA\nPanasonic AF101, BGH1, EVA1, HDX 900, VariCam 35, VariCam LT\nPanavision DXL, DXL2, Genesis\nPhantom 65, Flex, Flex4K, HD GOLD, Miro LC321S, v2640 ONYX, VEO4K-PL\nPS-CAM X35\nRED Dragon-X, Epic Dragon, Epic-W (Helium), Epic-X, Gemini, Komodo, Monstro-VV, One, Ranger (Gemini), Ranger (Helium), Ranger (Monstro), Raven, Scarlet-W (Dragon), Scarlet-X, Weapon (Dragon-VV), Weapon (Helium)\nSilicon Imaging SI-2K\nSony F23, F3, F35, F5, F55, F65, F900, FS100, FS5, FS5 Mark II, FS7, FS7 Mark II, FS700, FX3, FX6, FX9, HDC-1500R, Venice\nWeisscam HS-2\nZ CAM E2, E2-F6, E2-F8, E2-M4, E2-S6, E2G\n\n\n◆ PHOTO CAMERAS ◆\nCanon 1000D/XS, 100D, 10D, 1100D/T3, 1200D/T5, 1300D/T6, 1D, 1D C, 1D Mark II, 1D Mark III, 1D Mark IV, 1D X, 1D X Mark II, 1D X Mark III, 1Ds, 1Ds Mark II, 1Ds Mark III, 200D/SL2, 20D, 30D, 350D/XT, 400D/XTi, 40D, 450D/XSi, 500D/T1i, 50D, 550D/T2i, 5D, 5D Mark II, 5D Mark III, 5D Mark IV, 5DS, 600D/T3i, 60D, 650D/T4i, 6D, 6D Mark II, 700D/T5i, 70D, 750D/T6i, 760D/T6s, 77D, 7D, 7D Mark II, 800D/T7i, 80D, 850D/T8i, 90D, M50, R, R5, R6, Ra, RP\nFilm (Still) 35mm (135), APS, Large Format, Medium Format, XPan\nFujifilm GFX 100, GFX 100S, GFX 50R, GFX 50S, X-A7, X-H1, X-Pro2, X-Pro3, X-S10, X-T2, X-T200, X-T3, X-T4, X100V\nHasselblad Digital Medium Format\nLeica CL, M10/M10-R, M8/M8.2, M9/M9-P, S, S2, SL, SL2, SL2-S\nMamiya Leaf Credo Series\nNikon D1, D100, D1H, D1x, D200, D2H, D2Hs, D2x, D3, D300, D3000, D300s, D3100, D3200, D3300, D3400, D3s, D3x, D4, D40, D40X, D4s, D50, D500, D5000, D5100, D5300, D5500, D5600, D60, D600, D610, D70, D700, D7000, D70s, D7100, D7200, D750, D7500, D80, D800, D810, D850, D90, DF, Z50, Z6, Z7\nOlympus E Series\nPanasonic GH1, GH2, GH3, GH4, GH5, GH5S, S1, S1H, S1R, S5\nPentax 645D, 645Z, K Series\nPhase One Achromatic+, IQ Series, P 30+, P 40+, P 45+, P 65+\nSigma fp, fp L, SD1, SD15\nSony A290, A390, A450, A580, A6000, A6300, A6500, A6600, A7 III, A7C, A7r II, A7r III, A7r IV, A7s, A7s II, A7s III, A850, A9, A9 II, A900, A99, SLT-A37K, SLT-A57, SLT-A65, SLT-A77",
    "developer": "Cadrage GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/cadrage-gmbh/id793232743?uo=2",
    "developerId": "793232743?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-01-19T09:10:11-07:00"
  },
  {
    "id": "539397400",
    "appId": "com.newin.nplayer",
    "title": "nPlayer Plus",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/34/73/9a/34739a59-1cee-0a34-5bd9-867af2bd8cb8/AppIcon-Plus-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nplayer-plus/id539397400?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "** nPlayer officially supports DTS (DTS HD ), DTS Headphone:X, Dolby (AC3, E-AC3).\n\n** The 'Upgrade' In-App is just only for the users who already purchased nPlayer of the version 2.6.5 or the previous version. The first time buyer can use the full functions without any upgrade.(In-App purchase is not necessary!)\n\n** nPlayer is the universal app. You can install it in any other iOS device without additional purchase.\n\n** nPlayer Plus officially supports Dolby Audio codec and Dolby Sound Effect. But if you don't mind using Dolby Audio codec embedded in iOS, please update your iOS to 9.3 version or later and purchase nPlayer in the lower price.\n\n- You don't need to convert video files to MP4 to play them in your mobile device. nPlayer enable you to play all kinds of video formats and codecs without file converting efforts.\n\n- You don't need to store video files in your device with limited storage space. nPlayer's powerful and various network technologies will help you to stream them from remote devices. \n\n- With your finger tip, you can adjust playback position, move to previous and next subtitle position, adjust location and font size of subtitles, control volume and brightness.\n\n- Experience nPlayer, thousands of users recommendations.\n\n\n* Features\n\n- Supports officially DTS audio codec (DTS HD)\n- Supports officially Dolby audio codec (AC3, E-AC3)\n- Supports Dolby Mobile Surround Sound\n\n- Supports iXpand Drive\n- Supports Chromecast\n- Supports video cast for Smart TV\n- Supports HDMI output\n\n- Supports video files : MP4, MOV, MKV, AVI, WMV, ASF, FLV, OGV, RMVB, TP etc.\n- Supports audio files : MP3, WAV, WMA, FLAC, APE etc.\n- Supports subtitle files : SMI, SRT, SSA, IDX, SUB, LRC,  SUP, MLP2 etc.\n- Supports image files : JPG, PNG, BMP, GIF, TIFF etc.\n- Supports playlist files : CUE, M3U, PLS\n\n- Supports WebDAV, FTP, SFTP, HTTP, SMB/CIFS, NFS\n- Supports UPnP/DLNA (supports subtitles if DLNA server provides subtitles information.)\n- Supports cloud service (Box, Dropbox, Google Drive, OneDrive, Yandex.Disk)\n- Supports in-app web browser \n- Supports iTunes video/audio play (except for DRM contents)\n- Supports videos and pictures in Album\n\n- Playback speed control : 0.5x ~ 4.0x\n- Resume playback\n- AB repeat(specific section repetition)\n- Screen lock\n\n- Supports HEVC/H.264/MPEG4 Hardware acceleration\n- Supports 3D video mode\n- Screen flip horizontally, vertically. brightness and saturation control\n- Aspect ratio : Default, 1:1, 3:2, 4:3, 5:3, 16:9, 1.85:1 etc \n\n- Supports multi-track audio\n- Supports audio boost\n- Supports audio sync\n- Supports lyrics display\n- Supports Dolby, DTS HDMI Bitstream (Passthru)\n\n- Supports embedded subtitles\n- Supports multi-track subtitles\n- Supports user’s selection of subtitle files\n- Supports addition of optional subtitle files while playback\n- Supports subtitles font, color, shadow, outline customization\n- Supports subtitles sync\n- Supports external subtitle fonts\n- Supports SAMI(SMI) tag\n- Supports SSA/ASS with full styling, embedded subtitles\n\n- File management : Delete, Move, Rename, Create a folder\n- Playlist management : Add, Delete, Modify\n- Supports recently played list\n- Folder lock\n- Supports Open-in\n\n- Supports UI theme\n\n\n* Gesture Features\n\n- Tap : Menu\n- Double tap : Pop-up play\n- Drag horizontally : Playback position adjustment\n- Drag vertically on right half of the screen : Volume control\n- Drag vertically on left half of the screen : Brightness control\n- Pinch on the screen : Screen size adjustment\n- Drag horizontally on subtitle text : Move to previous/next subtitle text\n- Drag vertically on subtitle text : Subtitle position adjustment \n- Pinch on subtitle text : Subtitle font size adjustment\n- Supports finger gesture customization",
    "developer": "Newin Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/newin-inc/id428837240?uo=2",
    "developerId": "428837240?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-07-23T17:56:17-07:00"
  },
  {
    "id": "722262021",
    "appId": "com.brijit.auxsheelia.Wallax",
    "title": "Wallax - Wallpaper Editor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/88/c2/d5/88c2d5a4-b876-669c-56ea-e0a1d545c847/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallax-wallpaper-editor/id722262021?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Can't Resize & Fit your favourite photos as Wallpapers?\nWallax app has 100+ options to create perfect size wallpapers.\n\nFeatured in iMore.com as No 1. Choice for Best Wallpaper Apps \n\nFeatures\n=======\n- Scale & Resize your wallpapers on black, white, color, gradient or blurred background.\n- Make minimal wallpapers by using Color, Gradient, Pattern, Bokeh and Text options.\n- Perfect Wallpaper Size with Parallax Effect for all iPhone & iPad Devices.\n- Add Following Effects\n     + Refection   - Adds reflection to make your photos to fit the correct wallpaper size.\n     + Tile Photo  - Repeats the photo to make a wallpaper.\n     + Frames      - Combine two or more photos to make a wallpaper.\n     + Shapes      - Mask your photo to predefined shapes to make wallpapers.\n     + Blur, Bokeh, Text, Adjustment, Filters, Colorize, Pattern, Splash Effects",
    "developer": "BRIJIT SHEELIA",
    "developerUrl": "https://apps.apple.com/in/developer/brijit-sheelia/id629790554?uo=2",
    "developerId": "629790554?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-10-24T06:38:44-07:00"
  },
  {
    "id": "362949845",
    "appId": "com.Halfbrick.Fruit",
    "title": "Fruit Ninja Classic",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/09/2a/05/092a0501-c9ec-52a7-2f46-4779c5e45665/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fruit-ninja-classic/id362949845?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slice fruit, don’t slice bombs – that is all you need to know to get started with the addictive Fruit Ninja action!\n\nFrom there, explore the nuances of Classic, Zen and the fan favorite Arcade mode to expand your skills. Slice for a high score, use powerups and special bananas to maximum effect, and go crazy on the multi-slice Pomegranate.\n\nAll Blades and Dojos now have a unique effect on gameplay. Want a ten-fruit Great Wave? Bouncing clouds to never drop a fruit? Swirling tornados for epic combos? Mix and match your gear, experiment with all the powers and find what works for you!\n\nThere has never been a better time to play Fruit Ninja, so unsheath your sword and see what’s new in the game that started it all.\n\nThis is still just the beginning – we can’t wait for everyone to join us!\n\n\nIMPORTANT NOTICE\n\nThis game contains optional in-app purchases. You can disable this feature in the settings menu of your device.\n\nView our privacy policy at http://halfbrick.com/pp\nViews our terms of service at Http://halfbrick.com/tos",
    "developer": "Halfbrick Studios",
    "developerUrl": "https://apps.apple.com/in/developer/halfbrick-studios/id356994313?uo=2",
    "developerId": "356994313?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-04-20T14:03:52-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/40/9c/7c/409c7c08-668f-c5b4-f46e-d0b909bfc0f1/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/08/46/2c/08462c1c-e385-fe46-b1ab-8a063855f766/AppIconEA-1x_U007emarketing-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "573934243",
    "appId": "com.pixelbite.repulze",
    "title": "Repulze",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/13/45/db/1345db2b-ff26-6357-0d01-62262f589341/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/repulze/id573934243?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "* The intense PHASE THREE update is out now!\n* PHASE THREE brings WEAPONS and A.I. OPPONENTS to Repulze.\n\nGet ready for a futuristic adrenaline rush from the developers of Reckless Racing. Blast through gravity defying tracks while collecting precious energy   boosts to push your speed beyond reason!\n\nThis futuristic racer puts you in the seat of experimental Repulze hovercraft working as a test pilot for the Man. Well, the Synthetic Man is more accurate. The Synthetics run the corporations. The corporations run the world. You are way down the food chain getting pushed around to complete their “scientific” challenges. But you’ll show ‘em…\n\n•Super-fluid racing action with stunning graphics\n•Quick-to-learn touch and tilt controls but challenging to master\n•Game Center leaderboards and achievements\n•NEW: Phase Three is available!\n•NEW: Weapons and A.I. opponents\n•Languages: English, Deutsch, Français, Español, Italiano, 简体字, 日本語, 한국어\n\nPHASE ONE : Re-boot Camp (OUT NOW!)\nPush all boundaries to find the optimal use of the Repulze engine. Go as fast as humanly possible. Then go even faster. Don't even dare to blink!\n•Nine gravity defying tracks\n•Six hypersonic Repulze hovercraft\n\nPHASE TWO : Break & Desist (OUT NOW!)\nExiled to the outer rims of space you need to hone your skills and gather strength for the inevitable showdown.\n•New industrial wasteland theme\n•Seven sanity defying tracks\n•New challenge types\n•Power Ripper upgrade\n•Magnetic Fields, Barriers & Toolkits\n\nPHASE THREE : Backlash (OUT NOW!)\nThe Synthetics caught up with you, but not without leaving a brightly lit trail back to the Kernel, their master A.I. It’s time to bring the sledgehammer to their tea party.\n•New doomsday battle theme\n•Eight safety & health-code violating tracks\n•New hovercraft\n•Devious A.I. opponents\n•Plasma Cannon and Rocket Battery upgrades\n•New challenge types",
    "developer": "Pixelbite",
    "developerUrl": "https://apps.apple.com/in/developer/pixelbite/id428934441?uo=2",
    "developerId": "428934441?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-01-03T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/32/6a/4e/326a4e73-7ee2-ac19-fae5-319e838228ae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rebel-inc/id1439187947?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can you stop the Insurgency? From the creator of Plague Inc. comes a unique and deeply engaging political/military strategic simulation. \n\nThe war is ‘over’ - but we all know that doesn’t mean anything. To stabilise the country, you need to balance military and civilian priorities to win the hearts and minds of the people, whilst also stopping insurgents from seizing power!\n\nRebel Inc. is the brand new game from the creator of ‘Plague Inc.’ - one of the most popular paid games ever with over 130 million players. Brilliantly executed with beautiful graphics and critically acclaimed gameplay - Rebel Inc. offers a deeply engaging, strategic challenge inspired by the complexities and consequences of modern counter insurgency.\n\n◈◈◈ #1 top paid game globally ◈◈◈\n\n▶ “Rebel Inc. lets everyone wrestle with the messy challenges of post-conflict recovery and better understand the complex realities of building peace.” - World Bank Global Lead for Stability, Peace and Security\n▶ \"Highly rewarding spiritual sequel to one of the App Store's biggest hits.\" - Pocket Tactics\n▶ \"Surprisingly sophisticated... even better than some of the stabilization training software I have seen in government use\" - PAXsims\n▶ \"Rebel Inc. is fascinating and fun\" - 148Apps.com\n▶ \"Another great game and a worthy successor to Plague Inc\" - App Store review\n▶ \"If you love strategy games then this is the game for you\" - App Store review\n▶ \"Brilliant game, the gameplay is interesting and the strategy is intuitive!\" - App Store review\n▶ \"Unlike anything I’ve played on here before\" - App Store review\n\n◈◈◈\n\nFeatures:\n● Stabilise 9 richly modeled regions\n● Innovative representation of counter insurgency tactics \n● Fund realistic initiatives to empower the local government\n● Highly detailed, hyper-realistic world based on extensive research\n● Intelligent strategic and tactical AI\n● Sophisticated narrative algorithms shaped by your decisions\n● 8 unique governors with radically different abilities\n● Conduct large-scale Operations in Campaign mode\n● Play new generated Challenges every week\n● 13 Official Scenarios including disease outbreaks, helicopters and advanced insurgents\n● Comprehensive in-game help and tutorial system\n● Full Save/Load functionality\n● Internet connectivity not required\n\nAn important note:\nAlthough a fictional game, Rebel Inc. looks at important real world issues and we have made every effort to deal with them sensitively. The game has been extensively researched and has been developed in cooperation with leading regional politicians, business people and journalists as well as international charities, experts and governments.\n\nRebel Inc. is now fully localised in English, French, German, Spanish, Portuguese, Italian, Korean, Japanese, Chinese (Simplified and Traditional), and Russian.\n\nSpecial sale price to celebrate the launch of the game!\n\n◈◈◈\n\nI’ve got lots of plans for updates! Get in touch and let me know what you want to see.\nJames (the designer)\n\nContact me here:\nwww.ndemiccreations.com/en/1-support\n\nFollow me on Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pou/id575154654?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "1462588103",
    "appId": "com.e6bxcom.e6bx",
    "title": "E6BX E6B Flight Computer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/35/6b/23/356b2382-9ecd-6cc5-e984-da50f8520f45/AppIcon-0-1x_U007emarketing-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e6bx-e6b-flight-computer/id1462588103?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "E6BX is an essential app for pilots of all experience levels, offering a wide range of aviation tools designed to help you get comfortable with the reports and calculations required to fly safely. Included in this app are a visual E6B Calculator, interactive Weather Reports with METAR and TAF decoders, a NavLog Calculator, and many other tools to assist you with aviation calculations.\n\nE6B Calculator\n\nThis is the world’s most popular E6B aviation calculator, already used online by hundreds of thousands of pilots. The calculations are visually illustrated to aid in understanding, showing wind speed and direction, wind correction angle, course, heading, ground speed, and true air speed.\n\nWeather Reports\n\nSearch for any airport using the Weather Reports tool, and find the relevant METAR and TAF reports, taken live from aviationweather.gov. Need help understanding METAR or TAF? Tap on any segment to instantly see what it means, or tap the Decode button to reveal the entire report at once.\n\nWeather Reports can also display airport data for US airports, including runway directions and lengths, heliports, radio frequencies, and charts.\n\nNavLog Calculator\n\nUse the NavLog Calculator for either VFR or IFR flight planning. Enter numbers into the table to perform instant calculations. You can add as many lines as you need, and the table can be easily cleared with a single button.\n\nHolding Pattern Calculator\n\nThe Holding Pattern Calculator uses a detailed and informative graphic to help you determine your entry into a holding pattern, and then to maintain that pattern with wind corrections. Simply enter a few basic values to see them instantly reflected in the graphic, then follow the detailed entry and hold instructions.\n\nMetar and Taf Decoder\n\nWith E6BX Metar Decoder, almost everything in any given Metar or Taf is decodable, including elevation, wind direction and speed, wind components, pressure altitude, density altitude, air pressure, dew point, and all sorts of weather conditions.\n\nSnowtam & Motne Decoder\n\nPaste any Snowtam or Motne report into this tool to decode it. Almost everything in any given Snowtam or Motne is decodable, including type, depth, location, and extent of contamination.\n\nAviation Unit Converter\n\nThis tool includes all units commonly used in aviation. When you enter a value, it will instantly be converted to all other units of the same type. Convert units of time, distance, speed, pressure, temperature, volume, weight, and mass. Our GPS Coordinate Converter can convert between Decimal Degrees (DD), Degrees Decimal Minutes (DDM), and Degrees Minutes Seconds (DMS).\n\nAviation Unit Converters include:\nTime Converter \nTemperature Converter\nFuel-Weight Converter\nReciprocal-Heading Converter \nVOR Radial-Bearing Converter\nDistance Converter \nSpeed Converter \nPressure Converter \nArea Converter \nWeight Converter \nVolume Converter \nGPS Coordinate Converter \n\nAdditional Tools:\n\nVisual Wind Components Calculator\nPressure Altitude Calculator\nDensity Altitude Calculator\nCloud Base Altitude Calculator\nAviation Unit Converter\nMach Speed/Speed of Sound Calculator\nTrue Air Speed Calculator\nIndicated Air Speed Calculator\nAirport Data\nNavLog Calculator\nAirport Lists by Country/State\nWeight and Balance Calculator\nMETAR Decoder\nTAF Decoder\nSNOWTAM Decoder\nMOTNE Decoder\nHolding Pattern Calculator\n\nAdditional airport data is available for US airports, including latitude and longitude, elevation, variation, time zone, airport status, tower hours, available fuel types, UNICOM frequency, CTAF frequency, ATIS frequency, other frequencies, navigational aid locations, navigational aid frequencies, runway alignments, runway markings, runway conditions, runway surface types, airport diagrams, alternate minimums, takeoff minimums, Standard Terminal Arrival (STAR) Charts, Departure Procedure (DP) Charts, Instrument Approach Procedure (IAP) Charts, Hot Spots, and many others.",
    "developer": "Mehmet Cebe",
    "developerUrl": "https://apps.apple.com/in/developer/mehmet-cebe/id1550509163?uo=2",
    "developerId": "1550509163?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T14:17:27-07:00"
  },
  {
    "id": "522627917",
    "appId": "com.skyjos.ftpmanager",
    "title": "FTPManager Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/67/a1/da/67a1da0b-b7c0-77e8-d86d-f70f99142168/FTPManagerAppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ftpmanager-pro/id522627917?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "FTPManager Pro is a fully featured FTP client that allows you to access files on FTP servers. Directly access and manage remote files, edit text files. Stream videos and music to your iPhone/iPad. Transfer files between iPhone/iPad and FTP server. \n\nFEATURES:\n* Access FTP, FTPS (FTP over TLS) server.\n* Access SFTP (SSH) server\n* Access Dropbox\n\n* Copy, move, rename and delete files.\n* Edit text files\n* Stream music and videos from FTP server to iPhone/iPad.\n* Sort and search files\n* In-App FTP Server\n* Dark Mode\n* Multiple windows on iPad\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nCopy photos between iOS photo library and servers. \nBackup photos from iOS photo library to servers.\nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Code Editor:\nSyntax highlight (HTML, PHP, JavaScript, CSS etc)\nFull text search\nKeyboard extension\nThemes (Default, Midnight, Dawn etc) \n\n* Supported File Formats:\nText: TXT, PHP, HTML, JS, CSS ect.\nDocument: PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, EPUB\nPhoto: JPG, PNG, GIF, CR2, NEF, ARW, DNG etc. \nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nVideo: MOV, MP4\n\nFollow us on twitter: @SkyjosApps",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-03T08:30:36-07:00"
  },
  {
    "id": "478610069",
    "appId": "com.cellerium.client.thework",
    "title": "The Work App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/34/b3/03/34b30345-3107-de57-7e10-192fa4d628ba/mzl.coverxoi.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-work-app/id478610069?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"The Work of Byron Katie is a way of identifying and questioning the thoughts that cause all the anger, fear, depression, addiction, and violence in the world. Experience the happiness of undoing those thoughts through The Work, and allow your mind to return to its true, awakened, peaceful, creative nature.\n\nAre you ready? Everything you need in order to do The Work is available for free at thework.com.\"",
    "developer": "Byron Katie International, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/byron-katie-international-inc/id478610072?uo=2",
    "developerId": "478610072?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2011-11-11T08:09:41-07:00"
  },
  {
    "id": "314269183",
    "appId": "com.wordwebsoftware.Chambers",
    "title": "Chambers Dictionary",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/94/ce/d0/94ced0ed-9d8d-1878-0fc5-b4aac6f0cf92/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chambers-dictionary/id314269183?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Chambers is the single-volume international English dictionary with the widest coverage of all the riches of the English language.  Clear, accurate and occasionally witty definitions, with the latest new words from science, technology and contemporary culture.\n\nThis 13th Edition reflects the changes in our language, with special attention paid to new words that have emerged, new uses of old words and the most up-to-date pronunciation. The 13th Edition includes over 260,000 distinct words, compounds, phrases and derived forms.\n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. Search features include:\n\n - Alphabetical listing\n - Spelling suggestions\n - Sounds-like and often-confused\n - Fast pattern-matching search (*, ?, vowel and consonant)\n - Filter search results by noun, verb, adjective, adverbs\n - Customize search options (case, derived forms, etc)\n - Anagrams\n\nThere are also standard bookmark, recent word and random word features. No Internet connection is required, and it supports Split View and Slide over for use with other apps on iPad.\n\nThe Chambers Dictionary is treasured by word-lovers and crossword enthusiasts for its majestic coverage of English and its tradition of sneaking in a sprinkling of light-hearted definitions. Alone among the single-volume dictionaries, it preserves a rich stock of words from our literary heritage as well as covering all the latest developments in contemporary English.\n\nChambers Thesaurus is also available as a separate app, and can easily be cross-referenced from the dictionary. Our WordWeb, Chambers, Collins and Oxford dictionaries are also available separately for Windows and Mac desktop.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-05-18T00:00:00-07:00"
  },
  {
    "id": "348867501",
    "appId": "com.gabrielvicente.anatomy",
    "title": "Muscle Trigger Points",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a6/6e/50/a66e50a6-fed4-0db9-ccb6-a6dedd83dd77/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/muscle-trigger-points/id348867501?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "A reference for trigger points and referral patterns for 108 muscles. Features 160 trigger points with their corresponding referral patterns, 80 conditions that can be caused by trigger points, and 25 videos that show how to release specific muscles. Each muscle includes the visual referral pattern and point location, plus a written muscle action, referral, origin, insertion, nerve, comments, and audio pronunciation for each muscle. You can choose to view each muscle individually, or use the zones view to see all the muscles that refer into a specific area (or for a specific condition). This is a great help in discovering the source of pain. \n\nThis app features all the scientifically proven trigger points and referral patterns as shown in the research. \n \nTrigger points are tight places in a muscle that cause pain to be felt elsewhere in the body. This is great for massage therapists, physical therapists, chiropractors, or anyone wanting to discover the source of muscular pain, and learn about muscle function.\n\nFEATURED IN APPLE'S WHATS HOT FOR TWO WEEKS!\n\n\"Any iPhone user with an interest in the human body may find Real Bodywork’s reference app Muscle Trigger Points to be of special interest.\" Phone Gear Review\n\n\"...the app is quite useful for identifying problem areas and gives us a great visual for pinpointing the problem. \" Slap App Review\n\niTunes User Reviews:\n\n\"SIMPLE & EASY to use, INEXPENSIVE, along with EXCELLENT 3D graphics to help zero-in on areas of each muscle when palpating.\" Roc 5/5",
    "developer": "Real Bodywork",
    "developerUrl": "https://apps.apple.com/in/developer/real-bodywork/id348867504?uo=2",
    "developerId": "348867504?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2010-01-05T19:11:25-07:00"
  },
  {
    "id": "347835665",
    "appId": "com.aamann.GV-Connect",
    "title": "GV Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/29/32/c5/2932c56e-d0f4-fe95-34ac-4c665b9141f5/Icon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gv-connect/id347835665?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "GV Connect is the most feature-complete Google Voice application available for your iPhone or iPad — text, call, and interact with your existing GV accounts using a beautiful and streamlined interface that gives you full control over your account settings:\n\n• Place calls using your Google Voice number rather than your mobile number - enter number directly, select a contact from your device's contacts, or call back any number in your history. The application supports direct call (iPhone only), callback (Click2Call), and offline calling (see application website for a description of these calling modes)\n• Send and receive text messages (SMS) from your Google Voice number - including support for long SMS, group messages, picture messages (MMS – available as In-App purchase), and support for non-English messages. Supports in-line replies with an iMessage-like interface\n• Automatically check for new messages and voicemails - even when the application is in the background\n• Listen to voicemails and recorded conversations right on your device (allowing you to pause, rewind, or fast forward to any point within the message) - voicemails will show the transcription of the message when available\n• Un/-archive messages, mark them as un-/read or starred, attach notes to conversations, block/unblock senders, trash or delete conversations\n• Easily search in your history by contact, message, or note text - supports continuing searches online for messages that have not yet been cached locally\n• Messages are stored on your device for offline access\n• Quickly change various Google Voice account settings (call forwarding, do-not-disturb — including the option to have DND automatically expire at a specified time, message notifications, …)\n• Add, verify, and remove forwarding phone numbers\n• Quick Settings allow saving and restoring complete account settings (DND, forwarding, …) for easy switching between different profiles\n• Support for automatic selection of Quick Settings based on current location (available as In-App Purchase)\n• Direct access to your device's contacts without needing to synchronize them with Google\n• Quick access to favorite phone numbers for calls and SMS\n• Universal application which runs optimized on iPhone (including iPhone X), iPod Touch, and iPad (including split-screen multi-tasking on supported devices running iOS 9 or later)\n• Optional application passcode lock (with TouchID option on supported devices)\n• Supports gesture navigation when typing text for easier placement of the cursor: swipe left/right with one or two fingers to move the caret position backwards/forward by character or word. Swipe left/right with three fingers to go to the beginning/end of the existing text\n• Supports TextExpander touch snippet expansion including support for fill-in snippets\n\n* Recipient of an honorable mention in the 2010 Best App Ever Awards *\n\nNOTE: An existing Google Voice account with a GV phone number is required to use this application  - signup for new Google Voice accounts is currently limited to residents of the US. Please note that GV Connect is NOT a VoIP application and will not allow making or receiving calls from an iPad/iPod Touch without a separate VoIP application.\n\nGV Connect stores your account password securely in your device's Keychain for faster login when launching the application. All communication is done exclusively via secure connections (SSL) to the Google Voice servers owned and operated by Google and no contact information (other than the contact's phone number which is required to place a call or send a message) is sent to Google or any other party. All operations are fully synchronized with your Google Voice account.\n\nPlease read the FAQ section on the application website if you encounter any issues or use the feedback email link in its about screen to ask for support.",
    "developer": "Andreas Amann",
    "developerUrl": "https://apps.apple.com/in/developer/andreas-amann/id291900275?uo=2",
    "developerId": "291900275?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-09-17T15:08:24-07:00"
  },
  {
    "id": "494839562",
    "appId": "com.iglimpse.rules.Rules-of-Road",
    "title": "ColRegs: Rules of the Road",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/18/e3/be/18e3be50-8f2f-7336-e0be-4722434f91d3/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colregs-rules-of-the-road/id494839562?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Quick learning & revision tool, over 100 graphics, for all seafarers worldwide.\n\"... a brilliant training and reference device\" \n\".... excellent graphics, really first class clean design and accurate info...\"\n\nThis boating, sailing & marine app provides all skippers, sailors, boaters & fishermen with the essential quick reference knowledge they need to quickly interpret what other vessels are doing, who has right of way & what action they should take to prevent a possible collision, as specified by the IRPCS ColRegs Rule of The Road \"Steering and Sailing Rules\", and \"Sound and Light Signals\" sections.\n\n****\nDownloaded & used by thousands of seafarers in the USA, Great Britain, Australia, France, Canada, New Zealand & over 50 other countries\n****\n\nWhether out on the water or on shore, in daylight, darkness or poor visibility, simply open the app & search the rules in seconds to find the appropriate rule and definition.\n\n- No internet connection required.\n- Simple, easy to use navigation for quick reference.\n- Every rule and definition available at the touch of a finger.\n- Expertly drawn illustrations accompanied by clear, concise descriptions of all the rules.\n\nThere are 4 main sections to this app:\n1) Navigation Rules:\nA graphic reference guide which illustrates the majority of the \"Steering and Sailing Rules\"in 29 easy to follow illustrations. Each illustration has a two line caption explaining the rule. For more detailed information, drop down captions reproduce the appropriate rule in full.\n\n2) Signals:\nThe \"Sound and Light Signals\" in 37 easy to follow illustrations. Also included in this section is Annex IV from the ColRegs, detailing the \"Distress Signals\" used at sea. Each illustration has a two line caption explaining the rule. For more detailed information, where appropriate, drop down captions reproduce the rule in full.\n\n3) ColRegs:\nSteering and Sailing Rules (Rules 4 to 19) and Part D: Sound & Light Signals (Rules32 to 37) & Annex IV Distress Signals are reproduced in full.\n\n4) Test Yourself:\nA series of multiple choice questions with 28 graphic representations of the rules helps you check your knowledge, plus access to our online boating quizzes.\n\n********************** FEATURES and BENEFITS ************************\n- Easy reference learning & revision tool for day skippers & boat pilots\n- Over 100 custom made graphics for a better visual experience\n- Researched & produced by nautical & marine experts for accuracy\n- Positively evaluated by professional pilots for reliability\n- Interactive \"Test Yourself\" Section\n\n******** ENDORSEMENTS FROM THE BOATING COMMUNITY ***********\n\n\"I liked the general feel & simplicity of the ColRegs Rules of the Road app\"\n\n\"Very easy to use, wish I'd had this when I was doing day skipper!\"\n\n\"We run a Training centre and these apps are a great aide memoire for our students.\"\n\n\"I have just downloaded and am using ColRegs Nav Lights & Shapes app, a brilliant training and reference device.\"\n\n\"I was so impressed with your Nav Lights app that I bought it and downloaded it immediately.\"\n\n\"I have deleted another app that I had in favour of yours.\"\n\n\"....excellent graphics, really first class clean design and accurate info...\"\n\n\"I had been looking for a replacement for my Lightmaster and Fogmaster aids and have just joined the itouch users and found your App! There is nothing to match it!\"\n\n\" Beautifully produced and very simple to use, a cool learning tool\"\n\n\" Good app for anyone to use, much easier than flip cards\"\n\n\"For the few pounds, literally, that the apps cost I would think they were excellent value for money.\"\n\n\"The App is an ideal aide memoir for anyone who is responsible for a vessel at sea, from the smallest dinghy to an ocean going supertanker.\"\n\nOTHER APPS IN THIS SERIES:\n- ColRegs: Lights and Shapes provides in depth coverage of ColRegs Rules 20 to 31 \n- IALA Buoys & Lights - covers both IALA Systems A & B\n\n... this App really can be used all over the world!",
    "developer": "The Other Hat",
    "developerUrl": "https://apps.apple.com/in/developer/the-other-hat/id573973071?uo=2",
    "developerId": "573973071?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-03-16T15:03:16-07:00"
  },
  {
    "id": "604935529",
    "appId": "us.hollywoodcamerawork.greenscreener",
    "title": "Green Screener",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/d2/fc/2a/d2fc2a30-69e0-50a7-2f1b-5cb23e6f33d8/mzl.ztyzakkq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/green-screener/id604935529?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get amazingly perfect green screen with Green Screener.\n\nSee demonstration video at www.hollywoodcamerawork.com\n\nFor good chroma keying, green/blue screens must be extremely even, or fine edge detail like hair and transparency starts to become blotchy, which is the hallmark of bad green screen.\n\nInvented by Per Holmes, creator of the Hollywood Camera Work training, Green Screener is a new kind of tool for lighting a green screen that breaks your green screen up into bands, so you can easily see how to light it.\n\nWhether you're working on a $100M blockbuster or shooting green screen in your basement, Green Screener will raise the quality of your green screen to a new standard.",
    "developer": "Hollywood Camera Work LLC",
    "developerUrl": "https://apps.apple.com/in/developer/hollywood-camera-work-llc/id556342714?uo=2",
    "developerId": "556342714?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-24T15:32:47-07:00"
  },
  {
    "id": "321262190",
    "appId": "com.invictus.4x4jam",
    "title": "4x4 Jam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/90/0f/36/900f36b5-b437-39ca-8496-74a487522f76/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/4x4-jam/id321262190?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "4x4 JAM is the most unique all-terrain Off-Road racing game you've ever seen. Jump over your opponents or roll down a steep hill - there are no rules and no boundaries in 4x4 Jam!\n\nChallenge your opponents on icy mountains or hot sand dunes and experience the excitement of hill climbing with custom built off-road vehicles. \nRace with various off-road vehicles with tilted or tapped game control!\n\nMAIN FEATURES:\n- universal build with retina display support for iPhone and iPad\n- realistic physics\n- 9 licensed soundtracks from awesome rock bands\n- Career mode with 32 different achievements \n- 4 different racing series: 4x4 Contest, Off-Road Championship League, Ichor Racing Series, Final Jam\n- Various difficulty levels \n- High score and best lap time records \n- 5 camera views including cockpit view\n- Tilt, Tap and combined control methods\n- GameCenter Leaderboards\n\nTRACKS:\nGreenfields, Autumn, Desert, Frozen, Hawaii, Sand Dunes, Red Rock and Apls\n\nGAME MODES:\nJam, Off Road Race, Road Race, Collector and Free Ride\n\nVEHICLES:\n10 unique off-road vehicles: 4x4 Truck, Beetle, Willy Top, Land Raider, Peak Climber, Wrecker, X-Revo, Custom Pickup, Custom Beetle, Spieler Buggy",
    "developer": "Invictus",
    "developerUrl": "https://apps.apple.com/in/developer/invictus/id321262193?uo=2",
    "developerId": "321262193?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-07-05T18:09:31-07:00"
  },
  {
    "id": "649820710",
    "appId": "se.virtualtrainer.VT-Exercise-Band",
    "title": "Stark Resistance Band",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/10/46/a7/1046a7b1-4245-3bbb-a9b8-914505da5cdd/ExerciseBandAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stark-resistance-band/id649820710?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Optimise your results with Stark Resistance Band!\n\n- Be inspired by 23 exercises presented in sharp HD video. \n- Create your own personal workout.\n- Get a full body workout with exercises in all ranges of difficulty\n- While working out, follow the step by step workout-feature which take you through the workout using timers and your chosen specifics. \n- The timers support different workout types including Tabata, HIIT and Circuit training. \n- Challenge yourself, get rewards and keep track of your score.\n- Find exercises targeting specific muscle groups.\n\nIntegration with Apple Health: Save burned calories and performed workouts.\n\nExercises are performed by the professional instructor, Jenny Ahlin.",
    "developer": "Virtual Trainer Sweden AB",
    "developerUrl": "https://apps.apple.com/in/developer/virtual-trainer-sweden-ab/id459077519?uo=2",
    "developerId": "459077519?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-05-31T11:21:14-07:00"
  },
  {
    "id": "1187474993",
    "appId": "com.chemicalwedding.HeliosPro",
    "title": "Helios Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/07/7f/6c/077f6c9f-6daf-2a67-95a9-56ed22b14877/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/helios-pro/id1187474993?uo=2",
    "price": 1599,
    "currency": "INR",
    "free": false,
    "description": "We're very excited to finally reveal Helios Pro for cinematographers and photographers. Not only can you pinpont the position of the sun, the moon (and now) stars the way you can in Helios, we've also added Augmented Reality and light simulation magic into the alchemal mix. Now you can visualize exactly what shots will look like at any location, at any time of the year or day. You can see precicely how light will illuminate and the shadows will fall.\n\nAUGMENTED REALITY \n\nFor landscapes we create a dynamic 3d mesh of the surrounding terrain and show how the light will change throughout the day across the hills, mountains and valleys. \n\nFor city photographers we download OpenStreetMap building data and render a 3d reconstruction of the buildings and streets. You can therefore see exactly how the light will strike the buildings throught the day.\n\nNIGHT PHOTOGRAPHY\n\nNew to Helios Pro are a number of tools to help with night photography. The new milky way section gives you three different ways of visualizing the stars at any location. It also includes a unique night-shoot planner designed to let night photographers plan Milky Way photography. \n\n- Multiple tools to explore sun, moon, and star data.\n- Light simulation on a range of virtual stand-ins.\n- Scarily accurate alchemy and celestial mechanics.\n- Night-shoot planner to see the optimum dates and times to shoot the Milky Way.\n- Dynamically generated 3D models of landscapes, buildings, cars, trees (and of course, a dinosaur).\n- Many tools will still work without reception.\n- Multiple ways to export data.\n- iPad and iPhone compatible",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-11-21T08:41:02-07:00"
  },
  {
    "id": "1548489132",
    "appId": "com.miniseriesapps.minitube",
    "title": "MiniYT for YouTube",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/38/51/45/38514516-029e-342b-d4ed-b620e402051f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/miniyt-for-youtube/id1548489132?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Want a simple and quick way to watch YouTube videos on the watch? Download MiniYT for YouTube now, we support watching videos directly from the watch!\n\nDiscord Server: https://discord.gg/R5vFY65",
    "developer": "Maxime Ruys",
    "developerUrl": "https://apps.apple.com/in/developer/maxime-ruys/id1078070750?uo=2",
    "developerId": "1078070750?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-01-25T00:00:00-07:00"
  },
  {
    "id": "314979545",
    "appId": "com.IBeam.MagnifyingGlass",
    "title": "Magnifying Glass",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/ab/b0/e2/abb0e2d5-4e4e-bbc3-59d1-80ea6226efed/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magnifying-glass/id314979545?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The original and still the best. The New York Times: Gadgetwise - App of the Week!!! \n\n\"Of the several [magnification apps] I tried my favorite is Magnifying Glass from I-Beam. The iPhone app is simplicity itself. Turn it on, point the camera at the fine print and then touch the plus button until it is enlarged enough to read... \n\n\"Two other built-in features I like about Magnifying Glass: the button that instantly resets the image to low magnification and the camera button which lets you take a photo of your close up.\" - Roy Furchgott, New York Times \n************************************************************ \n\nMagnifying Glass is a convenient, fun, easy-to-use magnifying glass for your iPhone and iPad. With infinite zoom, the ability to rotate, freeze, filter and enhance the view, and full control over focus and exposure settings, Magnifying Glass is the most powerful app in its class. Magnifying Glass is also a fully functional zoomable camera! On top of that, it includes a built-in flashlight that is dimmable. Try it today to see why this was the New York Times app of the week! \n\nMagnifying Glass allows you to set focus, torch, and exposure settings on the iPhone and iPad cameras, giving you full control over what you are seeing. \n\nMagnifying Glass features include: \n- Infinite digital zoom \n- Fully functional zoomable camera \n- Ability to freeze the view and further enhance an image \n- Built-in flashlight - turn the iPhone torch on and off and have the ability to dim the light \n- Rotate the images coming from the camera \n- Eight different filters to enhance the live or frozen view*** \n- Special high contrast image filter to reveal hidden details in low light \n- Stabilization mode that ensures crisp and sharp images are captured \n- Support for both the front and back cameras \nSeveral interface themes or skins so you can personalize the app to your liking***\n\n*** Feature available with upgrade",
    "developer": "I-Beam",
    "developerUrl": "https://apps.apple.com/in/developer/i-beam/id314979548?uo=2",
    "developerId": "314979548?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2009-09-22T03:35:47-07:00"
  },
  {
    "id": "736222346",
    "appId": "com.bigfishdesign.squintapp",
    "title": "Squint Browser",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/13/c5/37/13c537f0-12c1-f285-7ea2-2b81b9e9866c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/squint-browser/id736222346?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Squint Browser instantly discovers your content on ANY WEBSITE in ANY LANGUAGE.  \n\n\"Out of clutter, find simplicity.\"  \nAlbert Einstein, Theoretical Physicist.\n\n**iPHONE and iPAD**\n\nJust browse...the magic starts with the SQUINT BUTTON:\n\n->  SINGLE TAP for Keywords and Results.  \n\n->  ->  DOUBLE TAP to Turn Squint on. \nThis Squints the page to highlight and extract your content.  Double Tap again to turn off.\n\n- - ->  LONG PRESS (+2 secs) for VOICE ACTIVATION.  \nSquint says \"Listening...\"  Say your Voice Command or Tap anywhere for Listening off.\n\n-> ->   -> ->  To Reset AI, turn Speaker on.  DOUBLE TAP, DOUBLE TAP again.  This Resets the AI so it is ready for your voice command.\n \n* Try our PRELOADED SAMPLES.  Tap or say, \"Squint My News Blast\", \"Squint My Cool Cars\" or use your own web Favorites.  Squint opens the page and says, for example, \"Squint found...Corvette and Ferrari” \n\n* Try the Craigslist examples and Power Searches, then delete and add your own Favorites and Keywords.\n\n** APPLE WATCH **  \n\n* Add or edit Keywords and Favorites on your iPhone, they SYNCH TO THE WATCH.\n\n* Access three views for Squint on the Watch by swiping left and right:    \nKeywords  -  Favorites  -  Results\n\n* TAP-BROWSE on Watch - Tap a Favorite or Link on the Watch.  Tap Update.  The iPhone navigates to the Favorite and Results mirror on the Watch.  \n\n* VOICE-BROWSE on Watch - In Results view, long press the favicon (web logo) to open the Command screen.  Tap on Microphone or Script to enter your command.  Tap Done.\n\n* EYE-BROWSE on iPhone - Results on the Watch mirror those on the iPhone (images are limited to improve performance).  Turn on Squint and Turn on Auto-Assistant (Speaker).\n\n* FOR BEST RESULTS, close and reopen the Squint app on your iPhone to ensure all voice capabilities are reset and ready.  Newer Watches update within a few seconds. but it can take up to 30 seconds for older Watches.\n\n**VOICE COMMANDS**\n\n\"Read Everything\" - read all Results.  Or tap the speaker at top of Results.\n\n\"Read Article\" -  Assistant Reads the Article.\n\n(Tap the speaker to Play, Pause or Resume reading).\n\n\"Pause Reading\" \n\n\"Resume Reading\"\n\n\"Ferrari\" - Squint reads all Ferrari Results. Say just the Keyword.\n\n** QUICK SETUP **\n\nOPEN Squint on iPhone\nTap Menu - Settings to turn on Auto-Assistant and turn on Voice Activation.  \nOptional - Turn on SIRI SHORTCUTS 'Squint On' and 'Squint Off' then go to your device Settings to record your Shortcuts.  \n\nOn your iPhone or iPad\nGo to Settings - Squint. Turn on Microphone, turn on Speech Recognition.  Tap 'Siri & Search' to record your Shortcuts.\n\nOn your Watch\nTry the Squint COMPLICATION in the middle of the Modular Watch face.\n\n* Turn on ASSISTANT VOICE in Menu - Settings or Tap the Speaker.\n\n* See our Squint AI SETUP VIDEOS on our YouTube channel and website.\n\n\n** A GREAT BROWSER! **\n\nAdd Keywords:\n\n* MARK - Highlight it!\n\n* SNIP - Block it!\n\n* WARP - Change it up!  NICKNAME Facebook friends, celebrities and politicians.  Especially politicians.\n\n* USE A BUNCH - 10, 20, 30 or more work great.  Squint can handle it!\n\n* Expand and collapse Results for a QUICK SUMMARY of every page.\n\n* SMART NAVIGATION BAR.  Suggestions - History - Favorites.\n\n* PRIVATE AND SECURE.  No accounts.  No sign-ups.  No passwords.  No worries!\n\n* Easily CLEAR HISTORY, COOKIES and DATA to vaporize your trail.\n\n* Squint works with TRADITIONAL WEB SEARCH ENGINES - Google, Yahoo, Bing or DuckDuckGo.\n\n* Try a SQUINT POWER SEARCH!  Add a Squint Keyword with your search-engine keyword to put YOU in control.\n\n\n** OTHER STUFF **\n\n* Use with Airpods, Homepod or Bluetooth speakers.\n\n* Toss those VHS tapes, flip-phones, junk browsers and annoying apps…and DISCOVER Squint AI!\n\n* TECH SUPPORT -  Email Developer in Menu - Settings - Support.  \n\n* SHARE IT - Tap Menu to Email Screenshots, Links and PDFs to friends.\n\nWe welcome your comments, suggestions and encouragement.\n\nThank you!\n\nBig Fish Design LLC\nAustin, Texas ya'll.",
    "developer": "Big Fish Design LLC",
    "developerUrl": "https://apps.apple.com/in/developer/big-fish-design-llc/id736222349?uo=2",
    "developerId": "736222349?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-11-13T10:38:33-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Cop Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/8f/2c/4a/8f2c4af8-bea0-d464-f1dd-68fbd813dd27/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-border-cop-simulator/id1561451989?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "MONTE CERVINO LTD",
    "developerUrl": "https://apps.apple.com/in/developer/monte-cervino-ltd/id1611381548?uo=2",
    "developerId": "1611381548?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "997989448",
    "appId": "com.mysprint.videoplayer",
    "title": "My Sprint",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/a1/dc/91/a1dc918d-53a2-c33b-b68a-f5cfeed59e98/AppIcon-2-1x_U007emarketing-5-0-0-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-sprint/id997989448?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Designed by sports scientists and coaches. Scientifically validated (publication in review in a high-impact journal). \nThe only app that accurately calculates the complete power-force-velocity profile using the groundbreaking Samozino et al.´s method (published in 2015). \n\nMy Sprint is the first app scientifically developed to measure the individual sprint mechanical outputs (force, velocity, power, effectiveness) of athletes. Innovative design, validated by sports scientists, My Sprint is as reliable as a 4000$ radar plus PC system. Scientifically approved!\n\nSprint running, power output and forward acceleration are a key combination of performance in many sports activities. Determining individual Force–Velocity profile, maximal power and mechanical effectiveness during sprint propulsion is of great interest for coaches, sport practitioners, or physiotherapists. What makes you fast?\n\nTheir opinion about My Sprint:\n\n- Dr. Samozino: “One of our main interests is to make accessible to sport practitioners the scientific evaluations we do in our labs with very specific devices. The simple method on which My Sprint is based was developed in this sense to test the sprint mechanical capabilities in field condition. The results of the validation of the method in comparison to force plate measurements were better than those we expected! And the validity of the data obtained with My Sprint is in the same extent… but with an impressive simplicity!”  \n\n- Pr. Morin: “When we developed our 2015 simple method, we found it was a great achievement to measure sprint acceleration mechanics with a very high concurrent validity compared to the gold standard force plate measurements. My Sprint takes things to another level, since it allows accurate measurements with just an iPhone!”\n\nMy Sprint calculates Power-Force-Velocity profile and measures the individual sprint mechanical outputs (force, velocity, power, effectiveness) of athletes using the camera on your iPhone, iPod touch or iPad. It was specially designed to take advantage of the extraordinary 120-240fps camera of the iPhone 5s, iPhone 6 and iPhone 6s. You just need to perform an all-out 40 m sprint and mark the track with a reference system marks located at 5, 10, 15, 20, 30 and 40 meters and you only need six visible vertical markers (like thin poles) at these markers to record the time between markers. After that My Sprint does the computations and calculates athlete´s mechanical capabilities.  \n\nFEATURES: \n\n- Accurate measurement of the split times over a sprint acceleration. Scientifically validated!\n- Calculation the Power-Force-Velocity profile using the innovative Samozino et al.´s method. You can therefore know the athlete’s mechanical capabilities that determine the entire sprint acceleration performance. These properties are integrative and encompass all the mechanisms involved in the total external force produced during each lower limb extension and the ability to orient it effectively onto the ground. \n- Record amazing slow motion videos up to 240fps (iPhone 5s, iPhone 6 and iPhone 6s) and analyse in a frame-by-frame mode as well as import videos from your camera roll. \n- Multi-user. You can create as many users as your need with My Sprint. You can assign each user to a team for a higher ease of use. \n- Performance follow-up. You can record as many sprints as you want for each user created and analyze performance through a competitive season. \n\nNote: My Sprint was scientifically validated using an iPhone 6, and it uses the slow motion video recording on the iPhone 5s, iPhone 6 and iPhone 6s. On other devices, the measurements are less accurate slow motion video recording feature is not available. \n\nA SPRINT ACCELERATION MECHANICS LAB IN YOUR POCKET!",
    "developer": "Pedro Jimenez Reyes",
    "developerUrl": "https://apps.apple.com/in/developer/pedro-jimenez-reyes/id997989447?uo=2",
    "developerId": "997989447?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2015-11-27T01:52:27-07:00"
  },
  {
    "id": "942291511",
    "appId": "com.playcompass.armyknife",
    "title": "Army Knife",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/69/ad/0b/69ad0bc2-4a43-f21c-3630-b5a1da9f3868/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/army-knife/id942291511?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The app features:\n\n• GPS module that estimates geographical coordinates and heading. You can share the data easily via e-mail.\n\n• Speedometer, capable of estimating speed with high accuracy.\n\n• Magnetometer that measures the magnetic field near your iPhone, by utilizing the compass sensor of the device. Readings are presented on each axis (x, y, z) and in total as well.\n\n• Sound Level Meter measuring Sound Pressure with high precision. Max, Min, Leq readings are also provided.\n\nAll these in one handy package!",
    "developer": "Lazaros Vrysis",
    "developerUrl": "https://apps.apple.com/in/developer/lazaros-vrysis/id426938172?uo=2",
    "developerId": "426938172?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-12-02T03:46:27-07:00"
  },
  {
    "id": "1039012558",
    "appId": "com.tapgang.textures",
    "title": "Texture Packs & Creator for Minecraft PC: MCPedia",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/7c/3e/1c/7c3e1c89-876c-1bec-58ba-6c1366f5cf68/mzl.myrvxpln.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/texture-packs-creator-for-minecraft-pc-mcpedia/id1039012558?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The #1 Texture Pack Designer for Minecraft \n\nTexture designer for Minecraft is a professional Minecraft texture pack creation tool, Design the Minecraft textures you have always dreamed of!\n\nThis beautiful interface makes designing, creating, modifing and exporting your texture packs using premium tools easy as ever! Modify hundreds of template textures or start your very own from scratch. Start creating your UNIQUE MINECRAFT WORLD TODAY! \n\n* Only works with the PC version of Minecraft\n\nFEATURES \n\n- Tons of tools to color, draw, fill, zoom, copy / paste, and more to make all your dreams come true!\n\n- 100's of pre designed Texture and Items Packs!\n\n- Track and manage all your texture ideas within the app!\n\n- Save and import skins from your photo's library!\n\n- Unlimited amounts of textures at your disposal!\n\n- Send & submit your creations to the World!\n\n- No internet connection required to create your textures.\n\n- and much, much more! \n\nThis is a must have resource for all Minecrafters. A brand new app to create and design amazing textures for your minecraft game. Download this professional quality Minecraft texture pack creator today!  \n\nDisclaimer: \n-This is an unofficial tool / guide for Minecraft. We are not affiliated or related to Mojang. \n-This app adheres to the terms set out by Mojang \n-All items, names, places and other aspects of the game described within this application are trademarked and owned by their respective owners. We make no claim to and do not have any rights to any of the foregoing. This application is intended for educational purposes only.",
    "developer": "MAJ Apps and Games LLC",
    "developerUrl": "https://apps.apple.com/in/developer/maj-apps-and-games-llc/id1493141734?uo=2",
    "developerId": "1493141734?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-09-20T17:53:54-07:00"
  },
  {
    "id": "742451266",
    "appId": "com.biosphera.horseanatomy",
    "title": "3D Horse Anatomy Software",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/00/44/68/00446868-232a-81f1-6758-f7a0863bee8a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/3d-horse-anatomy-software/id742451266?uo=2",
    "price": 2999,
    "currency": "INR",
    "free": false,
    "description": "The 3D Horse Anatomy App lets you explore a detailed three-dimensional model of a horse. Internal systems can be viewed and manipulated layer by layer or simultaneously with other layers, at various zoom levels. Individual anatomical structures can be highlighted and display a caption, or they can be removed to permit viewing of deeper structures.\n\nAvailable in English, Spanish, Portuguese, French, Japonese, German and Latin.\n\nThe Augmented Reality Mode requires an iOS or iPadOS device with iOS 11 and an A9 processor or later.\n\nThe app is intended to be a supplemental educational resource and should NOT be used as the only source of educational information, nor should the app be used as medical advice or for medical diagnoses of any kind.",
    "developer": "biosphera.org",
    "developerUrl": "https://apps.apple.com/in/developer/biosphera-org/id569303204?uo=2",
    "developerId": "569303204?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-11-22T11:31:52-07:00"
  },
  {
    "id": "1604867518",
    "appId": "uk.co.leightonwest.CssPixels",
    "title": "Css Pixels",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/6b/24/b66b2443-84c7-01e0-f26e-36eab8133429/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/css-pixels/id1604867518?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Css Pixel is a simple utility to help calculate and convert Pixels (px) between various different css units: Points (pt), Rem (rem), Em (em) and Percent (%).",
    "developer": "Leighton West",
    "developerUrl": "https://apps.apple.com/in/developer/leighton-west/id1503573405?uo=2",
    "developerId": "1503573405?uo=2",
    "genre": "Developer Tools",
    "genreId": "6026",
    "released": "2022-01-13T00:00:00-07:00"
  },
  {
    "id": "1595739885",
    "appId": "com.enigma.shadowhunter.arcade",
    "title": "Shadow Hunter: Special Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/ee/87/04/ee8704d4-2174-7e91-2f0c-56399384a600/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-hunter-special-edition/id1595739885?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Hardcore Hack’n Slash Action-RPG.\r\n\r\nThe must try game for any real hack and slash fan who  already got bored with just mindlessly smashing buttons on the screen.\r\n\r\n\r\n\r\nShadow hunter is an action-packed dark fantasy hack and slash game with an incredible combat system and awesome boss fights, assisted by a one of a kind character control mechanism and a perfect mix of RPG elements to make your adventure super immersive.\r\n\r\n\r\n\r\nA DARKENED, RUINED AND FULL OF SUFFERING SHADOW WORLD\r\n\r\n\r\n\r\nAs the mortal world got invaded and destroyed by the horde of dark demons and shadow monsters, everything was covered in the darkness of hell and the constant insufferable noises that were the combination of the endless scream from those evils and the crying and mourning of the lucky few that manage to survive through this nightmare.\r\n\r\n\r\n\r\nThe player  will be a Shadow Hunter in this world, which is someone who got blessed by the Ancient One with a special power to fight off those dark demons. \r\n\r\nThrough countless battles and obstacles, shadow hunters are destined to bring the light back  to this mortal world.\r\n\r\n\r\n\r\nEPIC BOSS FIGHT\r\n\r\n\r\n\r\nShadow Hunter's most exciting moments must be it's epic boss battle, in which the Hunters must defeat dark giant demons to collect their souls and advance to the darkest dungeon and the highest floor of the evil tower. \r\n\r\nWithout a decent set of equipment and highly trained techniques, any player could easily get wrecked by those big bosses. \r\n\r\nHowever, the incredible feelings that players get from successfully overcoming those challenges will make it all worth it. \r\n\r\nFurthermore, those dark demon souls are the key to upgrade hundreds of  shadow equipment and weapons, turning them from just a common warrior sword to a legendary hero's blade that would be worshiped by  the generations to come.\r\n\r\n\r\n\r\nENDLESS CHALLENGES\r\n\r\n\r\n\r\nShadow Hunter will have 4+ different PVE sections with multiple difficulty modes  and a PVP arena for players to explore and conquer.\r\n\r\n“Adventure” is where players start the game with. It may not be the most challenging part,  but it is the most essential section in the game since you need to keep advancing through it to unlock further sections of  the game.\r\n\r\nOnce you have passed a certain dungeon level, you can unlock  “Altar of the Darkness” , “Boss Mode” and “Clock Tower of Challenges”. Those are where the true test of skill and power happens. For our shadow hunters to overcome those challenges, mastering the fighting technique is a must, understanding the characteristics of each demon and preparing a suitable strategy is needed and strengthening the shadow equipment is a huge plus. \r\n\r\n\r\n\r\nAt the end of the day, shadow hunters can not only liberate the mortal world from those dark demons but also can test their skills and mastery against other fellows of the shadow. \r\n\r\n\r\n\r\nMULTIPLE CHARACTERS TO PLAY AND ROLL\r\n\r\n\r\n\r\nPlayers will get to play as multiple different characters, each has its own unique skills, gameplay and assets. Each character is going to be a distinct way to play the game, a distinct  approach to the strategy and the combat.\r\n\r\n\r\n\r\nKEY FEATURES\r\n\r\n\r\n\r\nIntense hack and slash combat.\r\n\r\nEpic Boss Fights.\r\n\r\nMultiple characters to play.\r\n\r\nHundreds of equipment and weapons to loot and upgrade.\r\n\r\n4+ PVE modes and PVP.\r\n\r\nPlay anytime, anywhere even when offline.\r\n\r\n\r\n\r\nVisit Here to Learn More About Shadow Hunter:\r\n\r\nFacebook: https://www.facebook.com/SHLostWorld\r\n\r\nTwitter: https://twitter.com/shlostworld",
    "developer": "ENIGMA SOFTWARE JOINT STOCK COMPANY",
    "developerUrl": "https://apps.apple.com/in/developer/enigma-software-joint-stock-company/id1550562333?uo=2",
    "developerId": "1550562333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "993592407",
    "appId": "com.rinat.mental-notes",
    "title": "Mental Notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/10/ba/fe/10bafe2e-92fe-830a-db39-e3c72e851b87/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mental-notes/id993592407?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bring a little psychology to Web design.\nIn the midst of a busy project it's all too easy to forget the nuances that distinguish great products. Mental Notes brings together 50 insights from psychology into an easy reference and brainstorming tool. Each card describes one insight into human behavior and suggests ways to apply this to the design of Web sites, Web apps, and software applications.",
    "developer": "Rinat Shauihutdinov",
    "developerUrl": "https://apps.apple.com/in/developer/rinat-shauihutdinov/id993592406?uo=2",
    "developerId": "993592406?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-26T15:21:21-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/94/8b/f4/948bf4d7-99f6-c639-0752-bab3b2af32ea/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/13/64/9e/13649e93-ed1c-84cc-e993-aad72e7da1cb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/84/3b/cb/843bcbf7-b043-3f53-89b9-b5e8771de80f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2022 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2022 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2022 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £4.99) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1267261394",
    "appId": "com.avecreation.drivingzonejapanpro",
    "title": "Driving Zone: Japan Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/24/d4/f824d41b-9e28-0c71-b5d3-a15c24ddf6e7/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-japan-pro/id1267261394?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Japan Pro - a simulator of street racing on the cars produced in Japan. \n\n In this game is presented a variety of cars of the Japanese manufacturers: from classic city cars, to worship drifting cars and modern sports cars. Each of the vehicles in the game has it's own specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\n\nThe game offers four unique tracks with different weather conditions. Drive on scenic country road dotted with cherry blossoms, or go for a ride in the Japanese city, which is particularly beautiful at night, thanks to the traditional Japanese lanterns, hanging over the road. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\n\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\n\n  This racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills. \n\n Record your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device. \n\n Features: \n- No Ads;\n- 20000 bonus points;\n- Game progress synchronization;\n- Modern beautiful graphics;\n - Realistic car physics; \n- Change the time of day in real-time; \n- Qualitatively modeled Japan cars; \n- 4 tracks with different weather conditions; \n- First person view / interior camera. \n\n Warning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual racing in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-04T11:45:35-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Germany - street racing simulator on the cars produced in Germany.\r\n\r\nIn this game are presented cars of the German manufacturers: from classic city cars to powerful modern sports cars and luxury cars. Each car in the game has it's own technical specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\r\n\r\nThe game offers four unique tracks with different weather conditions. You can drive on high-speed highway, or go for a ride in the German town, which is particularly beautiful at night. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\r\n\r\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\r\n\r\nThis racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills.\r\n\r\nRecord your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device.\r\n\r\nFeatures:\r\n- Modern beautiful graphics;\r\n- Realistic car physics;\r\n- Change the time of day in real-time;\r\n- Qualitatively modeled German cars;\r\n- 4 tracks with different weather conditions;\r\n- First person view / interior camera.\r\n\r\nWarning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual driving in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/25/b5/60/25b56039-d7d9-f61c-3c2e-b0825149efa7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Football Manager 2022 Mobile is the latest in the global smash series; with more than 8.8 million sales to date, Football Manager Mobile is the #1 mobile football management game on the market.\r\n\r\nFeaturing more than 60 leagues from 25 nations across the globe, FM22 Mobile gives you the ability to take charge of the world’s biggest football clubs – or one of the smallest, if you’d prefer.\r\n\r\nAfter choosing your team, the first job is to decide on a style of play that’ll get your players producing their best. The game’s in-built tactical templates, based on the most influential and popular approaches from around the world, offer a great reference point, but there’s the flexibility to create something that’s entirely unique too.\r\n\r\nIf there are gaps in your squad, head to the transfer market. Global superstars and the next generation of wonderkids are literally in your pocket – use new scouting tools to recruit them and effortlessly blend them into a squad capable of delivering trophies.\r\n\r\nOnce you’re happy with the team and tactics you’ve created, it’s time to turn your attention to Matchday. Watch your vision come to life in our classic 2D Match Engine, seeing every game’s biggest moments and talking points.\r\n\r\nCompact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. FM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels.\r\n\r\nNEW FOR THIS SEASON\r\n\r\nA BRAND-NEW LEAGUE\r\nUnleash new potential and load up to five nations in every career. You can also now play African continental competitions for the first time with the addition of the South African league.\r\n\r\nSCOUTING OVERHAUL\r\nPower your wonderkid recruitment with the overhauled scouting tools. Spell out the exact qualities you want in a player and put your backroom team to work in finding the next generation of global stars.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDictate deals on your terms and dominate our most realistic and competitive transfer market yet. The ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEach season’s pivotal moments take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start or are battling an injury crisis, journalists will know and challenge you accordingly. Can you navigate the media circus?\r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history.\r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the most immersive version of FM Mobile yet. Experienced players will notice a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/67/d4/f067d492-519c-69ae-7e41-5da0c1ee8196/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "298839433",
    "appId": "com.studiosix.RTA",
    "title": "RTA",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/19/d6/2c/19d62c3f-72b7-80ea-9a18-1748a7a94986/RTA_AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rta/id298839433?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A Real Time Analyzer for the iPhone, iPad and iPod Touch. Test your speakers, tune your room, do acoustical analysis work or just have a better understanding of audio frequencies. RTA is a professional-grade acoustical analysis tool. All filters meet or exceed ANSI and IEC Class 1 specifications. \n\nIncludes Octave and 1/3 Octave modes, with selectable decay times, as well as Peak Hold and true linear Average mode.\n\n*** iOS Microphones\n\nWe have analyzied every iOS device, including all of the iPads, all iPhones, and iPod touches, and have created microphone compensation files that are applied automatically. You can trust the results you are getting, often within just a few dB of a far more expensive analyzer. Calibration is updated regularly, automatically, from our cloud-based calibration database.\n\nUpgrade to our iTestMic or iAudioInterface2 to bring your system up to full professional specs.\n\n*** Save and Recall Graphs\n\nYou can save and recall graphs, marked with the GPS location, date & time, and your comment, as well as store the image to your photo roll.\n\nExport the data as an XLS formatted file to your computer for inclusion in reports or further analysis.\n\n*** Max and Min Bars\n\nYou can also turn on resettable Max/Min bars (see image #4) to capture peaks. Double-tap to reset the bars.\n\n*** Specifications and Devices\n\nThe internal iPhone mic has a noise floor near 30 dB, and if your are running iOS 6, clips around 120 dB. \n\n*** Touch GUI\n\nFully interactive touch GUI features includes scroll up/down, pinch to zoom or compress the vertical dB scale, or swipe horizontally to get a cursor that reads out the exact dB level and frequency across the screen. To make the cursor disappear, swipe it off the graph to the left.\n\nThe landscape-mode display flips 180 degrees so that you can face the internal mic in either direction.\n\n*** Overlay Curves\n\nAlso included are optional noise curve overlays, in NCB, RC, PNC, NC, X-Curve and NR mode. See picture #2 for an example. Use this feature to get a quick reading on the noise levels in a room. Also includes the cinema large-room X-curve overlay.\n\n*** Calibration\n\nRTA can be fully calibrated, whether you are using it with the internal iOS microphone, or one of our professional test & measurement mic solutions. And, if you are using iTestMic, the mic calibration is transmitted directly to the app, so you are always calibrated.\n\n*** RTA or FFT?\n\nIf you are wondering if you should download this app or our FFT app, check out our website, we have a page devoted to this topic.\n\nSee our other acoustics and audio apps, including AudioTools.",
    "developer": "Andrew Smith",
    "developerUrl": "https://apps.apple.com/in/developer/andrew-smith/id291822462?uo=2",
    "developerId": "291822462?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2008-12-13T22:42:32-07:00"
  },
  {
    "id": "1228146720",
    "appId": "com.yhx.wishare",
    "title": "InShare",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d5/c1/7c/d5c17cde-6bb0-c6f6-c8f8-65bc08bd1961/AppIcon-1x_U007emarketing-0-5-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/inshare/id1228146720?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "InShare can share and transfer files via nearby discovery   under same wi-fi environment. It can be sharing files quickly, convenient and efficient.",
    "developer": "hongxi yan",
    "developerUrl": "https://apps.apple.com/in/developer/hongxi-yan/id1226829115?uo=2",
    "developerId": "1226829115?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-04-19T18:29:04-07:00"
  },
  {
    "id": "1224974180",
    "appId": "com.duologix.palmreader",
    "title": "PALM READER The Fortune Teller",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/d6/c7/9bd6c708-b4d9-6f70-b186-222e1f8a7195/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/palm-reader-the-fortune-teller/id1224974180?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wondered what a palm reading can tell you about your fate? Explore your future and take right decisions by analysing the success line, life line, head line, heart line, marriage line, travel line, fate line. This is NOT an automated palm reader app. Because we don't believe any app can analyse the lines accurately and predict the future correctly. \n\nThis app gives you the real future predictions. The contents of this version is created after researching almost 1 year after referring many old books and vedas including Garuda Purana. \n\nDo you want to learn the real palm reading? This is a the best app. Just download it and explore.\n\nOf the different personal insight options, palm reading is a powerful way to learn about everything from your love life to your financial life, from your physical health to your spiritual health. A palm reader can even reveal your destiny! And along the way you’ll learn about possibilities around luck, fame, travel, and career.\n\nWhat all we analyse :\n* Life line\n* Heart line\n* Head line\n* Fate line\n* Success line\n* Marriage line\n* Travel line\n\n* Jupiter mount\n* Saturn mount\n* Apollo mount\n* Mercury mount\n* Mars mount\n* Venus mount\n* Luna mount\n\nAs you can see, palm reading is broad and all-encompassing. Also known as “Palmistry,” it can grant you deep and meaningful insight into your past, present, and future! Our hand readers or palm readers take it a step further and help you understand your natural personality traits so you can make the most of your strengths and be prepared for your challenges.\n\nUsing our app, learn the different lines, shapes, mounts and markings on the palms and fingers that reveal character traits of a person.",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2017-04-12T20:00:01-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a4/33/9f/a4339f32-7046-8a8c-dbae-23a8eeaff761/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/24/14/7e/24147eb7-7284-efbe-3a77-b99306516598/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nLitchi is *not* yet compatible with Mavic 3. We will add support for Mavic 3 as soon as DJI adds support for it in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  }
]
