[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d2/ea/bf/d2eabf9f-7af9-f23b-538e-50cf496ad650/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ac/8e/4fac8e66-ea87-bf0e-141d-bfd97e08499d/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/74/93/14/74931492-3761-7abd-8fa3-4cd2af9d4471/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/38/50/b93850ba-ee77-c4e6-b5e9-1dfc8dc3132d/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/e6/4a/5fe64a95-b3a3-ff18-35ae-9a8812aaf7d1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/1f/38/f5/1f38f50c-939c-f2e5-5092-40cdac6a2ee9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/3f/34/1b/3f341be6-eaf7-d923-45de-3bf2a35a4e01/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/9f/1a/5e/9f1a5e7b-960a-d643-6af7-ba835fad8268/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, with In-App-Purchases for GeoSWAM* instruments on devices running iOS 11.4 or greater. \n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded** to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n*Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n**Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/90/06/32/9006321d-d419-a23d-3d38-dc9f4277cbd7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/01/33/1d0133d5-696c-3814-2664-3d5f7c783083/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/in/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/23/07/2e230740-2425-0148-b0a2-c76456e2369d/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/67/d4/f067d492-519c-69ae-7e41-5da0c1ee8196/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/89/75/9d897598-c423-f5f9-f794-bf57bfc7946e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "805717377",
    "appId": "com.simplecode.nineteen",
    "title": "File Manager for iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/bc/ae/90/bcae90f6-5ad0-d59d-b70c-30ef939bd844/mzl.cbyvmhpe.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-manager-for-iphone/id805717377?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "File Manager for iPhone – an app, that combines the functions of the archiver, media player and document manager\n\n• Main Features:\n- Support 3D Touch\n- Cloud services: iCloud Drive, Dropbox, Google Drive, Yandex.Disk\n- Exporting files to: iCloud Drive, Dropbox, Google Drive, Yandex.Disk\n- Built-in search\n- Syncing files via iTunes or Wi-Fi\n- Import attachments from Mail and Safari\n- Creating folders, copying, moving, deleting, renaming files\n- Sort by name, date, type\n- Import music, photos and videos\n- Capture photos and videos\n- Sending archives via Mail\n- Saving photos and videos\n- Creating text documents\n- Build-in voice recorder for creating voice notes\n- Protecting your data with a passcode or Touch ID\n\n• Archiver:\n- Support rar and zip archives\n- Creating zip archives: option to set a password, compression method and archive name\n- Extracting files from the archive to the specified folder\n\n• Photo Viewer:\n- Supported image formats: png, jpg, tif, tiff, gif, bmp\n- Slideshow support\n- Share photos to Facebook, Twitter and via Mail\n\n• Music Player:\n- Support various of audio formats: flac, ape, wma, mp3, m4a, aac, ogg, aif\n- Support background playback, control music from the lock screen or control center\n- Support metadata and lyrics (available for mp3, m4a and aif formats)\n- Shuffle and repeat music\n- Sleep Timer\n- Saving position of playback\n\n• Video Player:\n- Support audio codec Dolby (AC3, E-AC3)\n- Hardware acceleration H.264\n- Support various video formats: mp4, mov, m4v, avi, wmv, rmvb, flv, f4v, mkv, dat, vob, mts, mpg, 3gp, m2ts, asf, mpeg4, ts, rm\n- DRM protected videos are not supported\n- Aspect ratio: default, 4:3, 5:4, 16:9, 16:10, 2.21:1\n- AirPlay and TV Out\n- Support built-in and external subtitles\n- Support built-in audio tracks\n- Support gestures\n- Playback speed: 0.5X to 2.0X\n- Ability to set brightness, contrast and saturation\n- Move to next/previous video\n- Saving position of playback\n- Orientation lock while watching a video\n\n• Document Viewer:\n- PDF. Including password-protected PDF\n- Microsoft Word Documents: doc and docx\n- Text documents: txt, rtf",
    "developer": "Sergej Kachalo",
    "developerUrl": "https://apps.apple.com/in/developer/sergej-kachalo/id661843029?uo=2",
    "developerId": "661843029?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-04-13T16:03:05-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/94/21/6f942130-5e1c-ef37-0fbc-16f64d9eaf39/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Filca is a camera that combines digital camera and film sensitivity.\n\nHigh quality silent shooting function, professional manual operation\nLeave the best moments in your photos.\n\n■ Manual mode for shutter speed, ISO, white balance control\n■ 35mm film filters from Kodak, Fuji, Agfa\n\nIt is optimized for taking snapshots.\nTake pictures of people, self-portraits, night scenes and all the moments of everyday sports.\nUse filters to create an analog film look.\n\nmain function :\n- Automatic mode camera with 35mm film filter\n- Manual mode (Exposer and Focus)\n- Fully manual control shutter speed, ISO\n- Aspect ratio 4: 3, 3: 2, 16: 9, 1: 1\n- Fuji, Kodak, Agfa 36mm film filter (black and white filter)\n- Film printing effect\n- Low power mode\n- Self mode\n- EXIF ​​data storage (including position data)\n- facial photo cosmetic effect\n- full resolution photo\n- Timer and flash function\n- Grid mode view\n- Generate an Instagram Tag\n\nPro\n- White balance adjustment function\n- Date print function\n\nInstagram Share #filca\nWe will choose your photo.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/in/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "576443892",
    "appId": "com.adammeszaros.logo",
    "title": "Logo Creator & Logo Maker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/50/de/f550de12-d264-c95d-a6d1-5601c607f217/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/logo-creator-logo-maker/id576443892?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Create your next logo on your iPhone, iPad or iPod Touch with InstaLogo Logo Maker. And with a fresh new design and Apple Watch support, it’s even easier to create a great-looking logo and design on the go.\n\n*****\n\nInstaLogo Logo Maker turns your iOS device into a logo-making machine. In minutes, you can design logos, posters, flyers, invitations and more. Then, share them with your friends or colleagues via email, upload them to Dropbox, Evernote and Box, save them to your iOS device, or send them to be printed. It’s never been easier.\n\n*****\n\nYou’re in good hands with the most popular logo maker app on the App Store, whenever you want to:\n\nCreate Beautiful Logos\n-\tChoose from a massive library of logos\n-\tImport your photos from your Photo Library\n-\tSelect from a huge selection of fonts, or import your own\n-\tCopy and paste text, images and more into InstaLogo Logo Maker\n-\tPinch, drag and spin your logo elements to change size and perspective\n\nAdjust & Modify An Existing Logo\n-\tChange the gradient and color of your logos, text and background\n-\tAdd professional-grade shadows\n-\tUse grid lines to align everything perfectly\n-\tMove elements by the degree, for super accurate results\n\nFix A Mistake\n-\tUndo and redo every step\n-\tErase any part of your logo, or the whole thing, easily\n-\tMove things around with the Lasso tool\n\nRelease Your Creativity\n-\tDraw with your finger or a stylus, now with 3D Touch support\n-\tSelect colors from the new color palette app on Apple Watch\n-\tLet your creativity fly with support for iPad Pro and Apple Pencil\n\nShare and Save Your Logos\n-\tSave with a transparent background, perfect for everyday use\n-\tUpload your images to Dropbox, Evernote and Box, so they’re safe and shareable\n-\tShare your logos by email or upload them directly to Facebook\n\n*****\n\nFeature List:\n\n-\tWorks on iPhone, iPad and iPod touch\n-\tSupport for iPad Pro, Apple Pencil and Apple Watch\n-\tMultitasking support on iPad Air 2 and newer\n-\t3D Touch support for iPhone 6s, 6s Plus, 7 and 7 Plus\n-\tWorks in landscape and portrait\n-\tOver 50,000 logo combinations\n-\tMore than 270 handpicked latin and non-latin fonts\n-\tMove, resize, rotate, flip, and nudge objects\n-\tFill text and logos with images\n-\tAdd custom borders to your text\n-\tAdjust text spacing and arc\n-\tProfessional RGB/HSB/Hex color picker\n-\tFavorites color palette\n-\tCanvas and photo cropping\n-\tAdjust opacity\n-\tSmart guides\n-\tProfessional shadow editor\n-\tFull Undo and Redo\n-\tFinger and stylus support\n-\tEraser tool\n-\tLasso tool\n-\tTransparent PNG support\n-\tAirPrint support\n-\tAvailable in 29 languages\n\n*****\nSome features may require in-app purchases.\n\nSUBSCRIPTION PRICING & TERMS\n\nPro Subscription gives you unlimited access to our premium content and features.\n\nOur app offers 1 auto-renewing subscription option:\n- Annual Plan: $29.99 per year.\n\n- Free trial subscription is automatically renewed unless cancelled 24 hours before the renewal.\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase, but refunds will not be provided for any unused portion of the term. \n- Payment will be charged to iTunes Account at confirmation of purchase.\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal.\n- These prices are for United States customers. Pricing in other countries may vary, and actual charges may be converted to your local currency depending on the country of residence.\n\nYou can read our Terms of Use and Privacy Policy here:\nhttp://instalogocreator.com/terms\nhttp://instalogocreator.com/privacy\n\nDownload it NOW!",
    "developer": "PocketSoft LLC",
    "developerUrl": "https://apps.apple.com/in/developer/pocketsoft-llc/id976264940?uo=2",
    "developerId": "976264940?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2012-11-13T11:39:06-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "830544402",
    "appId": "com.leosfortune",
    "title": "Leo's Fortune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1e/ea/90/1eea902a-f90d-13b3-4b40-dcf517a2c1a1/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/leos-fortune/id830544402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "App Store Best of 2014 and 2014 WWDC Apple Design Award winner!\n\nLeo’s Fortune is a platform adventure game where you hunt down the cunning and mysterious thief that stole your gold. Beautifully hand-crafted levels bring the story of Leo to life in this epic adventure. \n\n“Virtually flawless…could be called the best game on the platform” – 5 out of 5 Apple’N’Apps\n\n“Every level is meticulously detailed...Every scene looks simply spectacular” 5 out of 5 stars – Toucharcade\n\n“One of the most beautiful iOS games I’ve seen in a while…It will make you smile the instant you pick it up” 5 out of 5 stars Cult of Mac\n\n“I just returned home to find all my gold has been stolen! For some devious purpose, the thief has dropped pieces of my gold like breadcrumbs through the woods. Despite this pickle of a trap, I am left with no choice but to follow the trail. Whatever lies ahead, I must recover my fortune.” -Leopold\n \nVOYAGE through lush environments from mossy forests and arid deserts, to pirate cities and snowy mountains.\n\nSURVIVE vicious traps and solve physics-based puzzles through 24 levels of treacherous adventure.\n \nFOLLOW the trail of gold and uncover the truth behind Leo’s stolen fortune.\n\nFinish Leo’s Fortune to unlock Hard-core Mode: try to beat the whole game without dying to unlock a special prize! Compete with your Game Center friends to beat as many levels as you can in the fastest time possible.\n\nLeo’s Fortune supports iCloud game saves and Game Controllers made for iPhone, iPad, and iPod Touch. Game Controller support requires iOS 7 or later and is compatible with iPhone 5, iPhone 5s, iPhone 5c, iPad 2 or later, and iPod touch (5th generation).*\n\nAn internet connection prior to the start of level 7 will be necessary to complete the download of app data for Leo’s Fortune.\n\nJoin Leo’s community at\nhttp://facebook.com/LeosFortune\nhttp://twitter.com/LeosFortune\nhttp://youtube.com/LeosFortune\n\nQuestions or feedback?\nleosfortune@tiltingpoint.com\n*Certain Game Controllers have specific minimum device requirements. Check compatibility with your controller manufacturer.\n\nPrivacy Policy: http://www.leosfortune.com/privacy\nEULA: http://www.leosfortune.com/eula",
    "developer": "1337 & Senri LLC",
    "developerUrl": "https://apps.apple.com/in/developer/1337-senri-llc/id830544405?uo=2",
    "developerId": "830544405?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-23T13:30:48-07:00"
  },
  {
    "id": "993592407",
    "appId": "com.rinat.mental-notes",
    "title": "Mental Notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/10/ba/fe/10bafe2e-92fe-830a-db39-e3c72e851b87/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mental-notes/id993592407?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bring a little psychology to Web design.\nIn the midst of a busy project it's all too easy to forget the nuances that distinguish great products. Mental Notes brings together 50 insights from psychology into an easy reference and brainstorming tool. Each card describes one insight into human behavior and suggests ways to apply this to the design of Web sites, Web apps, and software applications.",
    "developer": "Rinat Shauihutdinov",
    "developerUrl": "https://apps.apple.com/in/developer/rinat-shauihutdinov/id993592406?uo=2",
    "developerId": "993592406?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-26T15:21:21-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "467923185",
    "appId": "com.atastypixel.loopy-hd",
    "title": "Loopy HD: Looper",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/71/78/cd/7178cd8f-24e4-6140-f9be-8bf3b8560610/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/loopy-hd-looper/id467923185?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "As seen on The Tonight Show Starring Jimmy Fallon -- Create music with Loopy HD by layering looped recordings of singing, beatboxing, or playing an instrument with a savvy, sophisticated, tactile looper that totally reinvents the formula.\n\nhttps://loopyapp.com\n\n-- “This is the best loop station on the iPhone” -- Dub FX (dubfx.net) \n-- “I pretty much own every mobile looper out there and Loopy is HANDS DOWN the best. Super simple interface with powerful features.” -- J. Alan Meier \n-- “If you want a recording app that will get out of the way and just let you be creative, you just found it.” -- Dave Merson-Hess, indie film composer\n-- “Loopy 2 is by far the best looper for the iPhone we’ve seen to date” -- iOS Recording\n\nCompatible with the Audiobus app: Record and loop live audio directly from other Audiobus-compatible apps!\n\nWhile other music creation apps tend to be either powerful but difficult to learn, or easy to use but limited in features, Loopy doesn't compromise. Loopy offers a sleek, expressive, instantly understandable interface that beginners can start using effectively straight away. It's fun, right from the start. \n\nMore advanced users, however, will not be disappointed by Loopy's rich feature set, with extra features many other loopers just don't have. Plus, a sophisticated interactive tutorial system lets users discover Loopy's more advanced features at their own pace. \n\nRECORD & LAYER\n\n- Six, nine, or twelve beautifully rendered circular loops, with simple yet powerful controls. \n- Count-in, count-out and record chaining lets you keep your hands free to play an instrument.\n- MIDI control, to control Loopy via foot pedal or other controller.\n- Overdub, to build beautiful, complex soundscapes from many layers. \n- Support for tracks of any multiple or fraction of a beat, for flexible and expressive looping. \n- Sophisticated audio or visual metronome to keep you in time - no matter what time signature you choose. \n- Perfectly synchronized, low latency audio engine. \n- Robust MIDI clock receive and send, and support for Ableton Link.\n\nIMPORT & CONSTRUCT \n\n- Import loops from your computer via iTunes, with support for AIFF, WAV, MP3, M4A, CAF and more. \n- Bring in audio from many other audio apps with integrated audio copy and paste. \n- Imported loops are automatically fit to your beat, no matter what tempo. \n\nMANIPULATE & TWEAK \n\n- Full stereo audio, with pan controls for each track to create custom stereoscapes. \n- Fix up timing by twisting tracks around to line up the beat, or make funky sound effects with dynamic time shifting. \n- Drag a track onto another track to merge tracks, and clear up a space. \n- Live, dynamic tempo adjustment to speed up or slow down your creations, without altering the pitch. \n- MIDI clock sync, to play in time with other MIDI-capable devices or apps.\n\nPERFORM & SHARE \n\n- Record whole performances with in-app session recording facilities. \n- Upload performances or single loops straight to SoundCloud, and post to Twitter or Facebook.\n- Email audio clips.\n- Share audio with many other audio apps with audio copy and paste. \n- Transfer loops or performances to your computer via iTunes. \n\n-----\n\nLoopy is developed by one guy who loves making great apps, and who is dedicated to responsive development and support. Please contact me with questions, bug reports, feature ideas, and other feedback at support@atastypixel.com or https://forum.loopyapp.com. I may be able to fix your issue in less time than it would take to write a negative review!",
    "developer": "A Tasty Pixel",
    "developerUrl": "https://apps.apple.com/in/developer/a-tasty-pixel/id300257827?uo=2",
    "developerId": "300257827?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-10-06T00:00:00-07:00"
  },
  {
    "id": "1150708102",
    "appId": "YSOFTWARE.LocationFaker",
    "title": "Location Faker - Ultimate Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple62/v4/b0/08/8e/b0088e3d-b72a-ee6d-3d6d-bd258ab938d0/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/location-faker-ultimate-edition/id1150708102?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "---- 33% OFF for a very limited time ----\n\nMiami, Ibiza, New York, Paris, Tokyo...\n\nLocation Faker is an app that creates coordinates simulating your location, no real gps signal needed.\n\nAll of that places in the palm of your hands with just one step. Amaze and prank your friends with this app.\n\nDownload it now!\n\nSearch for any place in the world, famous cities or locations, and the app will go to that place you want to on embedded maps and creates a fake \"current location\", in just one step.\n\nFeatures:\n\n- Search for any place in the World with maps\n- Set a fake location from anywhere in the world\n- Simulate your  \"current location\" blue dot and details on a map screen\n- Unlimited version app, change your blue dot current location on maps as many times you want \n- Export your fake location to your camera roll or Whatsapp, Instagram, iMessage, email and others  in just one step\n- No ads, no limitations, forever",
    "developer": "Lucas Yamashita",
    "developerUrl": "https://apps.apple.com/in/developer/lucas-yamashita/id916405696?uo=2",
    "developerId": "916405696?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-09-15T02:32:34-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/45/41/ff/4541ff33-b13c-5fc7-7542-63e7c39ba03e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/fa/a2/6afaa244-257a-a382-1142-0543cf8ee4e8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nLitchi is *not* yet compatible with Mavic 3. We will add support for Mavic 3 as soon as DJI adds support for it in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1a/1f/bf/1a1fbf0c-1673-825e-34fc-0b21a77c3e3c/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1605094614",
    "appId": "com.applee.car.medexFlutterpro",
    "title": "MedEx Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/b9/78/9ab97836-a5e1-eaf6-ca58-71bf56593216/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/medex-pro/id1605094614?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MedEx is a handy and useful tool to learn clinical examination and skills on the go.\nCombined with easy to understand description and high quality images, this is a perfect platform to improve your clinical skills.\n\nIt also includes pathological respiratory and heart sounds to help you understand better.\n\nThe whole description and images are based on the commonly practiced clinical examination methods all around the world.\n\nThe app includes :\nHistory taking\nExamination of vital signs\nGeneral physical examination\nExamination of cardiovascular system\nExamination of respiratory system\nExamination of gastrointestinal system\nExamination of nervous system\nExamination of motor system\n\nDISCLAIMER: THIS APP DOES NOT PROVIDE MEDICAL ADVICE\r\nThe information, including but not limited to, text, graphics, images and other material contained on this app are for informational purposes only. No material on this app is intended to be a substitute for professional medical advice, diagnosis or treatment. Always seek the advice of your physician or other qualified health care provider with any questions you may have regarding a medical condition or treatment.",
    "developer": "BHARATH REDDY",
    "developerUrl": "https://apps.apple.com/in/developer/bharath-reddy/id1604910044?uo=2",
    "developerId": "1604910044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2022-01-28T00:00:00-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monument-valley/id728293409?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "** Apple Game of the Year 2014 **\n** Winner of Apple Design Award 2014 **\n\nIn Monument Valley you will manipulate impossible architecture and guide a silent princess through a stunningly beautiful world.\n\nMonument Valley is a surreal exploration through fantastical architecture and impossible geometry. Guide the silent princess Ida through mysterious monuments, uncovering hidden paths, unfolding optical illusions and outsmarting the enigmatic Crow People.\n\n\"Forgotten Shores\": Eight new chapters of adventure and illusion available now as a separate purchase.\n\nBuy or download Monument Valley now and you’ll also get our fully animated iMessage sticker pack, including 5 stickers exclusive to players! Only available on iOS10 and above.\n\n=======\n\n\"This might be the most beautiful iPad game of 2014\"  - Wired\n\n\"Brilliant design... stayed with me like a dream I didn't want to forget\"  9/10 - Polygon\n\n\"The most sublime hour my iPad has ever given me... and the value of such a thing is incalculable\" - Kotaku\n\n\"Monument Valley stuns with it's serenity... each screen is a work of art\" - Huffington Post\n\n\"Almost impossibly gorgeous... a feast for your senses\" 5/5 - Touch Arcade\n\n=======\n\nBEAUTIFUL\n\nInspired by minimalist 3D design, optical illusions and palaces and temples from around the world, every monument is a unique, hand-crafted world to explore.\n\nEASY TO USE\n\nTwist and drag to reshape the world and help Ida to explore.  Designed to be easy for everyone to pick up, enjoy and complete.\n\nSOUND\n\nAudio reacts to your manipulation of the world to provide a surreal and beautiful soundscape.  Best experienced with headphones.\n\niCloud\n\nSynchronize your game across all your devices.\n\n** Monument Valley is designed for iPhone 4 and above.  It is NOT compatible with iPod Touch 4th Generation.",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/in/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/95/0b/82/950b82e0-c674-491b-88be-36b82db51b3c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1456765672",
    "appId": "com.metromedya.repost",
    "title": "Repost for Instagram ・",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/90/15/ae/9015aee5-7643-9999-c17a-a60065d80ac5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/repost-for-instagram/id1456765672?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Repost makes it easy to share photos and videos on your Instagram profile.\n\nInstall \"Repost for Instagram\" now to wave goodbye to screenshot, clipping screen and rewrite caption.\n\nFeatures:\n- Instagram Reels Support\n- Instagram TV (IGTV) Support\n- Multiple Post Support\n- Repost photos & videos on Instagram.\n- Full HD and 4K video download and repost for Instagram. \n- The caption is copy to clipboard. \n- Save and Repost Instagram videos and photos with out watermarks.\n- Works with Posts Containing multiple images & videos. \n- Caption copy when you make reposts, you can disable this feature in the application.\n- No instagram login requires\n- No instagram app requires\n- Repost an unlimited number of photos and videos\n\n\n\nRepost an Instagram post in 3 simple steps:\n1) Open Instagram and find the media you want to repost\n2) Tap on the option button (•••) and select Copy Link\n3) Open 'Repost for Instagram' and wait for the post to automatically show up.\n\nJust It. Enjoy...\n\nDownload It ! also lets you repost your own Videos!\n\nRepost for Instagram was formerly known as “downloader for instagram”  , \"instagram video downloader \" and \"instasave\". We focused in this new release, the best video quality and best application UI. Of course yet, quality and user experience.\n\nRepost for Instagram lets you download and repost photos or videos content to iPhone and iPad.\n\nNo longer will you need to take screenshots or screen recording of video to repost. \n\nNO WATERMARKS \n\nThe app is simple, elegant, and doesn't add any watermark to your photos.\nNo longer will you need to take screenshots of photos to download. \n\nUNLIMITED AND UNRESTRICTED\n\nThe app lets you repost and share an unlimited number of photos and videos download without any restriction.\n\nThis video downloader app is the best. Repost for Instagram really great ig download and instasave app.\n\nWant to Repost Your Own Favorite Photos and Videos from Instagram?\n\nLooking to Share All The Your Best Posts on Instagram with All of Your friends?\n\nInstagram video and photo downloader lets you repost and regram your photos and videos to Instagram.\n\nNo longer will you need to take screenshots of photos to repost. \n\nInstall it video downloader app (repost for instagram) now and start sharing with all of your friends!",
    "developer": "Metromedya Digital Ad Agency",
    "developerUrl": "https://apps.apple.com/in/developer/metromedya-digital-ad-agency/id444159679?uo=2",
    "developerId": "444159679?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-10-21T00:00:00-07:00"
  },
  {
    "id": "1456729642",
    "appId": "Yarmak-Vladislav.CoNavy",
    "title": "CoNav",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/e2/1a/0b/e21a0bfa-3854-e664-9732-02bc3dccbb00/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/conav/id1456729642?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Navigating Officer always need to know how accurate Compasses on his vessel. CoNav can help You with this. In few seconds the app will give true bering on the selected celestial object.\nSet date and time, input coordinates, gyro compass bearing, gyro and magnetic compass course CoNav will give you all required data.\nThis app will save your time and allow you to control the ship even safer.\nIf You have any questions or advice please send the message to email yvvofficial@yahoo.com or Instagram page conav_.",
    "developer": "Vladislav Yarmak",
    "developerUrl": "https://apps.apple.com/in/developer/vladislav-yarmak/id1456545549?uo=2",
    "developerId": "1456545549?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2019-03-24T12:59:01-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1487859050",
    "appId": "com.agaming.mentalhospital6",
    "title": "Mental Hospital VI",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/49/ce/d6/49ced651-a47c-07dd-6e3f-25ea999fcaf7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mental-hospital-vi/id1487859050?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Mental Hospital VI is a truly scary first-person stealth horror game.\n\n***** Discover heart-thumping terror, chase and scary creatures in this atmospheric horror game. But no matter what, never play alone in the dark. *****\n\nYou work as a reporter for a small local newspaper. One fine evening, you receive a message from your friend Ada that something mystical is happening in the vicinity of the Santa Monica Psychiatric Hospital. The most hopeless psychos from all the states were brought there! So you take a video camera and decide to check what was really going on there. But the story you’re getting into is so terrifying that you will remember it for your whole life! And it depends only on you whether you can unravel this tangle of chaos and horror and survive.\n\nSeven reasons to download Mental Hospital right now:\n\n-  Many scary monsters and animals.\n-  Many available levels to complete.\n-  A video camera that allows you to see in the dark.\n-  An exciting and unpredictable plot will not leave you indifferent.\n-  Stunning graphics for mobile devices.\n-  Complete absence of in-game purchases.\n-  A perfect horror game: intense gameplay, scary monsters, sudden screamers, as well as a chilling atmosphere.",
    "developer": "Igor Migun",
    "developerUrl": "https://apps.apple.com/in/developer/igor-migun/id552344424?uo=2",
    "developerId": "552344424?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-11-13T00:00:00-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/00/0a/08/000a0853-64cd-f826-c58c-75a5ba5b25cc/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it is – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows. And your settings are automatically synced to all your devices using iCloud.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• The Noir extension requires access to the websites you visit to analyze the existing style of the page and to override it with Noir's dark style.\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/in/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "558270538",
    "appId": "de.zuhanden.filemanagerpro",
    "title": "File Manager Pro App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/57/94/7e/57947e09-485a-080f-8c52-38ca2194ee79/AppIcon_fmp-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-manager-pro-app/id558270538?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "File Manager Pro is the best app to download, organize and view all your files on your iPhone or iPad. It is like the Windows Explorer on your PC or the Finder on your Mac. You can always have your documents right at your fingertips. \n\nDOWNLOAD & SYNCHRONIZE\n\nYou can download your files from your computer using iTunes or open documents directly from Email. In addition, File Manager Pro connects to a large variety of cloud services, such as Dropbox or Box.com. With iCloud you can seamlessly synchronize your content on all your iOS devices. Download features include: \n\n-iCloud Synchronization\n-Google Drive \n-Dropbox\n-OneDrive\n-Box.com\n-SugarSync\n-WiFi Connect\n-Browser Download\n-Open from Email\n-Open docs from other apps \n\nMANAGE & ORGANIZE\n\nThe intuitive user interface is amazingly simple and makes organizing your content just a breeze. The app combines traditional file browsing with a truly touch enabled experience. The path view feels just right for navigating through your files. In detail the app has the following features:\n\n-Create new folders\n-Mark favorite files \n-Copy and move documents\n-Open files in other apps\n-Print documents\n-Rename files  \n-Zip and unzip\n-Email files\n\nREAD & VIEW \n\nFile Manager has an extremely robust document viewer for files such as PDFs and Microsoft Office documents. You can also view images, play your mp3s or watch videos with the in-built players. In addition, you can password-protect File Manager Pro, so that your documents can only be viewed by you. In total, the app supports the following formats: \n\n-Powerpoint\n-Excel\n-Word\n-PDFs\n-Keynote\n-Numbers\n-Pages \n-Images\n-Web Files \n-Audio \n-Video \n-Zip Files\n\nFile Manager Pro is a universal app, so you only have to pay once and can enjoy it on your iPhone as well as iPad. Get file Manager Pro today. It is simply the best file manager for the iPhone and iPad.",
    "developer": "Zuhanden GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/zuhanden-gmbh/id382262005?uo=2",
    "developerId": "382262005?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-11-01T19:01:10-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/21/5c/b9/215cb954-ec67-276d-b6fe-18ad64c5d631/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilocation-here/id650008859?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1264608487",
    "appId": "com.avecreation.drivingzonegermanypro",
    "title": "Driving Zone: Germany Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ba/98/7d/ba987dc9-4a05-ef23-8e88-c6d7f7db5e0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-germany-pro/id1264608487?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Germany - street racing simulator on the cars produced in Germany.\r\n\r\nIn this game are presented cars of the German manufacturers: from classic city cars to powerful modern sports cars and luxury cars. Each car in the game has it's own technical specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\r\n\r\nThe game offers four unique tracks with different weather conditions. You can drive on high-speed highway, or go for a ride in the German town, which is particularly beautiful at night. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\r\n\r\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\r\n\r\nThis racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills.\r\n\r\nRecord your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device.\r\n\r\nFeatures:\r\n- Modern beautiful graphics;\r\n- Realistic car physics;\r\n- Change the time of day in real-time;\r\n- Qualitatively modeled German cars;\r\n- 4 tracks with different weather conditions;\r\n- First person view / interior camera.\r\n\r\nWarning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual driving in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T12:40:56-07:00"
  },
  {
    "id": "1267261394",
    "appId": "com.avecreation.drivingzonejapanpro",
    "title": "Driving Zone: Japan Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/24/d4/f824d41b-9e28-0c71-b5d3-a15c24ddf6e7/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-japan-pro/id1267261394?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Japan Pro - a simulator of street racing on the cars produced in Japan. \n\n In this game is presented a variety of cars of the Japanese manufacturers: from classic city cars, to worship drifting cars and modern sports cars. Each of the vehicles in the game has it's own specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\n\nThe game offers four unique tracks with different weather conditions. Drive on scenic country road dotted with cherry blossoms, or go for a ride in the Japanese city, which is particularly beautiful at night, thanks to the traditional Japanese lanterns, hanging over the road. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\n\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\n\n  This racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills. \n\n Record your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device. \n\n Features: \n- No Ads;\n- 20000 bonus points;\n- Game progress synchronization;\n- Modern beautiful graphics;\n - Realistic car physics; \n- Change the time of day in real-time; \n- Qualitatively modeled Japan cars; \n- 4 tracks with different weather conditions; \n- First person view / interior camera. \n\n Warning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual racing in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-04T11:45:35-07:00"
  },
  {
    "id": "558268994",
    "appId": "kr.co.vanillasoft.SenseCamera",
    "title": "Secret Camera - Hide photos & videos,  Lock Folder",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/ef/eb/0f/efeb0f14-f7a5-a12b-aaf3-032be16c8ee2/mzl.ctetuzpz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/secret-camera-hide-photos-videos-lock-folder/id558268994?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Keep your private photos and videos safely with secret camera.\n\nTake private photos and Record private videos with secret camera.\n\n50% price discount until next update!\n\n[MAIN FUNCTIONS]\n \nLOCK SCREEN\n● Protect your photos and videos with the screen lock function.\n● Support Touch ID\n \nLOCK FOLDERS\n● Support folder lock function\n● Change folder order by dragging\n \nSECRET CAMERA\n● Take quickly private photos with burst mode\n● Record quickly private videos with one-touch mode\n● Adjust the brightness\n● Shutter sound volume use the volume keys and vibration\n● Support digital zoom (4x)\n \nSHARE PHOTOS\n● Support share extension: Easily import and export photos to a variety of apps.\n● WiFi File Sharing\n● Facebook, Twitter, Instagram, Camera Roll, etc ...",
    "developer": "Junghyeon Kim",
    "developerUrl": "https://apps.apple.com/in/developer/junghyeon-kim/id491853187?uo=2",
    "developerId": "491853187?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-09-19T18:49:12-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "899003026",
    "appId": "com.colorscamera",
    "title": "Colorburn",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/77/90/0d/77900d51-e207-eee3-d46d-56d511dfe0bc/AppIcon-1x_U007emarketing-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colorburn/id899003026?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "***App Store Best of 2015***\n\nColorburn is a camera app with 1000 filters, the most amount filters in App Store, created especially for those who love to stand out.\nA photo-filter app with a unique twist, Colorburn makes it easy and fun to turn your favorite moments into cool-looking memories. Its ingenious interface puts a screen full of vibrant filters across your images, letting you quickly cycle through them to find the right look. The results make any pictures an eye-popping work of art; handy image-editing tools and a library of funky picture frames help too.\n\n1000 COLOR FILTERS\n-1000 uniquely designed filters 20 times more than other apps.\n-Save your favorite filters into Favorites for a much easier and faster access.\n-Colorburn provide unique filters to inspire your imagination.\n\n98 GRID FILTERS\n-98 new designed grid filters to apply multiple filters to one picture.\n-Make professional designers and photographers take a new look at this world.\n\nVIDEO & LIVE PHOTO\n-Record videos with color filters and grid filters.\n-Take pictures with live photo in any type of device with iOS 9.1 or higher.\n\nSPLIT PHOTOGRAPHY\n-Support multi-shoot and merge to one picture with grid filters.\n-You can also make a contrast between front and rear camera.\n- Just tap the icon \"3:4\" to entry the split photography mode.\n\nPROFESSIONAL EDITING\n-Edit your existed photos with 1000 filters, vignette, exposure, brightness, contrast, rotate, mirror and adjust intensity of filters.\n-Use cropping patterns and frames to make your photo outstanding.\n-Open Colorburn in system's Photos app and have it serve as a filter extension.\n\nEASY SHARING\n-Especially unique square-prepare frames and 1080p pictures for Instagram.\n-Support to share your filtered picture to social media platforms such as Facebook, Twitter, Flickr, Tumblr and Dropbox.\n\nBe true to yourself. Get Colorburn to support you in your choice of lifestyle. Never give in, never go with the flow and never be out of filters! Be the trend-setter. Get Colorburn today.\n\nHave suggestions or problems? Contact us via email: support @ colorscamera. com",
    "developer": "Xiaodong Wang",
    "developerUrl": "https://apps.apple.com/in/developer/xiaodong-wang/id1083287354?uo=2",
    "developerId": "1083287354?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-19T21:42:57-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/8b/0f/6b/8b0f6b94-d52d-6c34-0035-21ecf7a4142c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-6/id1118115766?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Craft your perfect defense from a combination of awesome Monkey Towers, upgrades, Heroes, and activated abilities, then pop every last invading Bloon!\n\nJoin millions of other players who enjoy the massive and ever-expanding features that deliver endless hours of the best strategy gaming available.\n\nHUGE CONTENT UPDATES\n* 4-Player co-op! Play every map and mode with up to 3 other players in public or private games.\n* Boss Events! Fearsome Boss Bloons will challenge even the strongest defenses.\n* Odysseys! Battle through a series of 3 to 5 maps connected by their theme, rules, and rewards!\n* Trophy Store! Earn Trophies to unlock dozens of cosmetic items that let you customize your monkeys, Bloons, animations, music, and much more!\n* Content Browser! Create your own Challenges and Odysseys, then share them with other players and play the most liked community content!\n\nEPIC MONKEY TOWERS & HEROES\n* 22 powerful Monkey Towers, each with 3 upgrade paths and unique activated abilities\n* Paragons! Explore the incredible power of the new Paragon upgrades, especially against Boss Bloons!\n* 13 diverse Heroes with 20 signature upgrades and 2 special abilities, plus unlockable skins and voiceovers\n\nENDLESS AWESOMENESS\n* Play anywhere - single player offline works even when your wifi doesn't!\n* 56 handcrafted maps make every game a different tactical challenge\n* Monkey Knowledge! Over 100 meta-upgrades add power where you need it to tackle difficult maps and higher freeplay rounds\n* Powers and Insta Monkeys! Earned through gameplay, events, and achievements, these are fun to collect and boost your popping power when you need it!\n\nAnd there's heaps more! We pack as much content and polish into each update as possible, and we'll continue to add new features, content, and challenges in regular updates. We truly respect your time and support, and we hope Bloons TD 6 will be the best strategy game you've ever played. If it's not, please contact us at https://support.ninjakiwi.com and tell us what we can do better!\n\nNow those Bloons aren't going to pop themselves... sharpen your darts and go play Bloons TD 6!\n\n**********\n\nNinja Kiwi Notes: \n\nPlease review our Terms of Service and Privacy Policy. You will be prompted in-game to accept these terms in order to cloud save and protect your game progress:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contains in-game items that can be purchased with real money. You can disable in-app purchases in your device's settings, or reach us at https://support.ninjakiwi.com for help. Your purchases fund our development updates and new games, and we sincerely appreciate every vote of confidence you give us with your purchases. \n\nNinja Kiwi Community:\nWe love hearing from our players, so please get in touch with any feedback, positive or negative, at https://support.ninjakiwi.com.\n\nStreamers and Video Creators: \nNinja Kiwi is actively promoting channel creators on YouTube and Twitch! If you are not already working with us, keep making videos and tell us about your channel at streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/08/46/2c/08462c1c-e385-fe46-b1ab-8a063855f766/AppIconEA-1x_U007emarketing-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "421088863",
    "appId": "com.dekovir.AmazingBreaker",
    "title": "Amazing Breaker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/d3/ea/32/d3ea3211-2b8c-1727-9d98-3c9aafefdb30/AppIcon-1x_U007emarketing-0-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amazing-breaker/id421088863?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "TOP METACRITICS SCORE: 91\n\nKOTAKU:  \"Gaming App of The Day!\"\n\nGamezebo:\n“A fantastic game for the iOS platform. It is refreshingly different than most of the other puzzle titles currently on the market, and challenging at that.”\n\nAppSafary:\n\"Most Angry Birds fans will love Amazing Breaker, especially those who want a greater challenge.\"\n\nSlide To Play:\n“Amazing Breaker is a challenging and addictive puzzle game which turns a popular genre on its side and keeps us coming back for more.”\n\nAppSmile:\n\"Through its beautiful art style and engaging gameplay, Amazing Breaker easily distinguishes itself from the other app store stalwarts, poised to take its place among the chosen.\"\n\nEveryeye:\n\"Beautiful addicting puzzle game. Beautiful addicting gameplay. If this is not enough, add 80 levels with 80 icy figures to be destroyed and an update coming soon. Add a great sound quality. Add a astonishing graphic. And it's yours for 0,79€. What are you doing here?\"\n\nAVERAGE USER REVIEW SCORE is 4.85 / 5 :\n\n“INCREDIBLE!”\n“Better than Angry Birds!”\n“Finally a GREAT ORIGINAL game!!!”\n“It's why the birds are so angry. Cuz this game is way cooler”\n\nCheck out other reviews and do not miss this breathtaking game!\n\nFEATURES: \n- Full high resolution Retina Display graphics \n- Addictive “Aim and Shoot” Gameplay \n- Game Center & Achievements\n- 120 Awesome Levels \n- More levels coming \n- Easy to learn but hard to master \n- Explosive Excitement - create cascades of exploding crystals \n\nEARN MORE STARS: \n1 STAR = 90% of level cleared \n2 STARS = 95% of level cleared \n3 STARS = 100% of level cleared \n\nBUILD YOUR WINNING STRATEGY: \n◆ Spike Bomb – simply aim and shoot \n◆ Ghost Bomb – goes through ice, rub the screen to control it \n◆ Helicopter Bomb – tap to deploy violet crystals \n◆ Split Bomb – tap to split into 3 green explosive crystals",
    "developer": "Dekovir, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/dekovir-inc/id393062490?uo=2",
    "developerId": "393062490?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-06-28T21:54:07-07:00"
  },
  {
    "id": "1401510106",
    "appId": "com.D3Go.mendel",
    "title": "Alien: Blackout",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/45/58/47/4558471f-d213-a59b-5882-8b9dc8536100/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alien-blackout/id1401510106?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "The terror of Alien is brought to life in Alien: Blackout. Try to stay alive while trapped aboard a crippled Weyland-Yutani space station carrying a deadly Xenomorph as it tirelessly hunts you and the crew. Outsmart the perfect hunter by making perilous choices. Players must rely on the damaged controls of the space station or risk sacrificing crew members to avoid deadly contact, permanently altering the outcome of the game.\n\nSurvive seven fear-inducing levels by remotely guiding Amanda Ripley's crew through increasingly challenging tasks using only the station’s emergency systems. The uncertainty and unpredictability of both the alien and her crew can impose total defeat for Amanda and the entire station. \n\nAlien: Blackout is a unique fear-inducing horror mobile game experience that will test the inner nerves of both Alien and horror fans alike, where life can end in an instant. \n\n\nKEY FEATURES: \n\nSURVIVE OR DIE – Using only the space station’s limited power supply to operate a holographic map, surveillance cameras, and motion tracker, attempt to remain hidden and protect your crew from the perfect hunter in seven fear-inducing levels. \n\nA NEW CHAPTER IN THE ALIEN FRANCHISE – A new chapter in the Alien franchise following the saga of Amanda Ripley, Ellen Ripley’s daughter, between the films Alien and Aliens. \n\nFIRST CLASS ALIEN MOBILE EXPERIENCE – An immersive and captivating Alien experience, perfectly designed for mobile gaming, bringing the Alien story to life. \n\nENCOUNTER FEAR AGAIN AND AGAIN – Every decision can be fatal! Fewer crew members makes missions more challenging. Players can test different strategies and theories to outlast the Xenomorph in pursuit of victory!",
    "developer": "D3PA",
    "developerUrl": "https://apps.apple.com/in/developer/d3pa/id516243845?uo=2",
    "developerId": "516243845?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-01-24T00:00:00-07:00"
  },
  {
    "id": "1133848135",
    "appId": "monika.com.location",
    "title": "Fake GPS Location Tool",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/18/40/56/184056e7-2906-c740-1765-aa56a1a8ec7f/AppIcon-1x_U007emarketing-85-220-3.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fake-gps-location-tool/id1133848135?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "With Fake GPS Location app you can fake your location and pretend that you go many places in the world!!!\n\nMask your location by searching for a certain address (full address or only city/state/country) or famous places.\n\nShare a screenshot to trick your friends and make them make them surprised.\n\nAll of your friends will be jealous and write to santa ask for magic like you.\n\nEnjoy :)",
    "developer": "Monika Kriegl",
    "developerUrl": "https://apps.apple.com/in/developer/monika-kriegl/id987221012?uo=2",
    "developerId": "987221012?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-07-13T11:54:47-07:00"
  },
  {
    "id": "314575834",
    "appId": "GR396KQN7L.com.ifittest.beeptestsolo",
    "title": "BEEP TEST TRAINER",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple111/v4/75/87/2f/75872f68-ae94-fcc9-c8d6-84fd1cad81c8/mzl.cnsndldu.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beep-test-trainer/id314575834?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Why is BEEP TEST TRAINER the most popular and best value for money beep test app on the Appstore? \n\n-Highly accurate choice of timings to suit testing requirements (Australian Sports, Australian Defence, UK Bleep, Victoria Police, Bleep 15m)\n-Training tab that enables starting at and repeating any stage for training purposes\n-Simple to use and effective beep test testing with your choice of standard timings \n-Professional voice advising each stage and marker \n-Professional audio beep on marker change and triple beep on stage change \n-Play music at the same time \n-Automatically determines your aerobic capacity and specific fitness level based on your age and sex \n-Colour coded results log and graph \n-Manually add results and set targets \n-Share results (Facebook, Twitter and email)\n-Export results to a spreadsheet \n-Iphone, iPod and Ipad native compatibility.\n\nFor iteams please see the BEEP TEST TEAM TRAINER app.\n\n**Get the Beep Test Training guide FREE from our website or app**\n\nWhat is the beep test? \nThe beep test (also know as the multistage fitness test, bleep test, pacer test and shuttle run test) is a standard fitness test used by professionals to test cardiovascular fitness. The beep test involves running back and forth between two markers at 20m (6.5′ 7.4″) apart at an increasing pace as indicated by audio beeps. Your fitness level will then be calculated based on how long you can keep the pace. An audio beep and visual cue will indicate marker and stage changes. The Beep Test is a standard fitness test used by Sporting Teams (including but not limited to soccer, football, Australian Rules AFL, hockey, rugby, cricket, athletics and tennis). The test is also and entry requirement for Police, Fire and Emergency Response, Army, Air Force and Navy. \n\nCheck out www.beeptests.com for more information or contact us for any questions. We are here to support you 100%!",
    "developer": "Fast Software Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/fast-software-pty-ltd/id962718170?uo=2",
    "developerId": "962718170?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2009-05-06T17:44:22-07:00"
  },
  {
    "id": "999623871",
    "appId": "com.realdrift.sipon",
    "title": "Real Drift Car Racing",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/72/df/d672dfeb-4ebb-e52f-e704-dd90d1be2261/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-drift-car-racing/id999623871?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "With 20 millions of downloads worldwide Real Drift Car Racing is the most realistic drift game on mobile devices, and yet easy to control and fun to play thanks to an innovative drift helper.\nGet ready to drive high performance cars (turbo or naturally aspirated) and make them drift at high speed in tracks designed specifically for drift racing.\nImprove your racing and drifting skills and earn virtual money to tune and customize your car.\nRace to battle the world record of the leaderboard or just for fun in the freeride mode.\n\nFEATURES\n• The most realistic drift racing simulation on mobile devices;\n• Customizable difficulty: from total novice to professional drifter;\n• Extensive customization options: change body color, body vinyl, rims model, rims color and tire signature;\n• Extensive tuning options: increase engine power, add a turbo, change handling settings (weight distribution, camber angle etc.), change gear ratios and shift speed;\n• Photo mode to share your coolest drifts with your friends;\n• Realistic simulation of all aspect (engine, drivetrain, tires, etc.) of the car;\n• Specific engine sound for every car with turbo whistle and blow off valve;\n• Backfire effects with sounds;\n• Accurate points calculation: earn points by drifting at high speed, at high drift angle and, by light touching walls during a drift;\n• Online and local leaderboard to challenge your friends and people all over the world;\n• Big training track to improve your drifting and racing skills;\n• Cool dubstep soundtrack by Liquid Stranger and Simplify Recordings.\n• 35 racing tracks specifically designed for drifting;\n• 19 different cars with specific and realistic setup;\n• Challenging career mode with 38 championships with growing difficulty;\n\n\nGAMEPLAY\n• Accelerometer (gyroscope) or touch steering mode;\n• Slider or touch throttle;\n• Automatic or manual transmission;\n• Metric or Imperial units of measurement;\n\n\nADVANCED POINTS SYSTEM\nPoints grow proportionally to drift angle, drift time and speed.\nThere are also 2 different points multiplier: \"Drift Combo\" multiplier and \"Proximity\" multiplier.\nDrift Combo multiplier is increased by 1 whenever points reach a power of 2000 (1000, 2000,4000, 8000 etc.). If you change drift direction, points are added to Total Points Indicator (located in the top left of the screen) and reset. If points reach every multiple of 2000 again, Drift Combo is increased by 1 again. This works only if you keep drifting without too long interruptions between one drift and the other (less than 1 second), otherwise Drift Combo multiplier will be reset to 1.\nProximity multiplier is increased when you drift with the back of the car near a wall (less than 1.5 meters) proportionally to closeness. You'll notice this bonus with a slow motion effect and a text showing the multiplier factor.\nIf you hit anything you'll lose your partial points and all multipliers.\n\nWe will update and improve Real Drift constantly. Please rate and give your feedback for further improvement of the game.\nFOLLOW US\nhttp://www.facebook.com/pages/Real-Drift/788082697884714",
    "developer": "Real Games SRLS",
    "developerUrl": "https://apps.apple.com/in/developer/real-games-srls/id999623870?uo=2",
    "developerId": "999623870?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-04-27T17:32:54-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "517642765",
    "appId": "com.oranginalplan.weaphones",
    "title": "Weaphones: Firearms Simulator Volume 1",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple69/v4/e8/2e/63/e82e6305-91c4-9431-c709-87b3025ab5b5/mzl.mkelwjwd.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/weaphones-firearms-simulator-volume-1/id517642765?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the world of Weaphones, the ultimate firearms simulator for your iPhone, iPod and iPad.\n\nBlurring the line between digital and physical, Weaphones combines the two to create a fully interactive real world experience. Switch off the safety, load the magazine, rack the slide and fire, all without having the cops called on you.\n\nErgonomically designed, Weaphones fit naturally into the shooter’s hand. All the important controls are located within a finger’s reach. The ability to resize, flip, zoom and relocate the Weaphone assures perfect fit no matter the size of hand or screen.\n\nFor the price of a couple of 5.56mm rounds you can have a full arsenal of Weaphones… and you won’t shoot your eye out.\n_______________________________\n\n» Realistic Sound, Smoke, Flash & Recoil Effects\n» Full Interaction and Control\n» Authentic Weapon Mechanics\n» Mini-Games and Accessories\n» No Up-Sells or Upgrades, You Get Everything & Free Updates\n» Detailed Full HD Graphics\n» 100% Customizable to Fit User’s Hand Size and Preference\n    » Lefty Flip\n    » Rotate 180°\n    » Scale\n    » Move\n» User Adjustable Variables\n    » Unlimited Ammo\n    » Delay Timer (Grenade)\n    » Auto Reload \n    » Weapon Jamming/Overheating\n    » Accelerometer Reloading\n    » Camera Flash Shooting\n    » Multi-Device Linking (e.g. C4 and Detonator)\n» Weapon State Indicator (“Why Am I Not Shooting”)\n» Ultra Detailed Step-By-Step Animated Tutorial for Each Weaphone\n» Multi-Touch, Accelerometer & Camera Flash Support\n» Social Media Driven Future Content\n_______________________________\n\nInteractive Features:\n\nPISTOLS: » Trigger » Hammer » Slide » Magazine Release » Safety » Slide Release » Magazine » Flashlight » Laser » Suppressor » Optic » Mini Games\n\nREVOLVER: » Trigger » Hammer » Cylinder Release » Ejector Rod » Speed Loader » Revolving Cylinder \n\nASSAULT RIFLES & SMGS: » Trigger » Charging Handle » Magazine Release » Fire Selector » Bolt Lock/Bolt Release » Magazine » Forward Assist » Stock » Sights » Dust Cover » Accessory (Laser, Vertical Grip) \n\nLIGHT MACHINE GUN: » Trigger » Magazine » Charging Handle » Safety » Receiver Cover » Belt Ammunition » Dust Cover » Laser » Carry Handle » Bipod\n\nSNIPER RIFLE: » Trigger » Bolt » Safety Lever » Magazine Release » Magazine » Mini Game\n\nSHOTGUN: » Trigger » Action/Slide » Folding Stock » Safety » Action Release » Shells \n\nGRENADE: » Spoon » Pin » Variable Timer \n\nCROSSBOW: » Line » Arrow » Safety » Trigger » Angry Bows Mini Game\n\nRPG: » Warhead » Charge » Safety » Trigger » Cocking Handle » Flip-Up Sights\n\nMINIGUN: » Safety » Trigger » Ammunition Belt\n\nC4: » Toggle Switch » Safety Cover » Fire Button » Charge\n\n40MM GRENADE LAUNCHER: » Safety » Trigger » Barrel Latch » Action » Grenade\n_______________________________\n\nWhat Some Of Our Users Are Saying:\n\n“Sets the bar high finally a 'firearms simulator' that isn't just a picture of a gun with a muzzle flash on the end. I'll never uninstall this app. “ - Wmkilgore (Google Play)\n\n“This game has got my eyes glued to the screen for almost 2 hours straight!” - codybeckham10 (iTunes)\n\n“Served over 25 years in various Military and L-E capacities, so any weapon you can name I've fired it. Realism is very well done…  Love the addition of the laser and flashlight capability too. “ - JD (Google Play)\n\n“Weaphones is the most realistic gun simulator I've found to date.” - jon (Amazon App Store)\n_______________________________\n\n» Please rate, review and join us on Facebook and Twitter to help decide what the next Weaphone should be.",
    "developer": "Mark Raykhenberg",
    "developerUrl": "https://apps.apple.com/in/developer/mark-raykhenberg/id452505672?uo=2",
    "developerId": "452505672?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-16T07:31:12-07:00"
  },
  {
    "id": "1450074595",
    "appId": "com.chromanoir.spectre",
    "title": "Spectre Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/8b/18/fd/8b18fdd8-ddec-79d3-b715-31ac26bbc2dd/AppIcon-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spectre-camera/id1450074595?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"Spectre is a new iOS camera app that uses AI to create stunning long exposures” — the Verge\n\nIntroducing Spectre, from the makers of Halide, one of the top camera apps in the App Store.\n\nSpectre uses AI to help you make amazing long exposure photographs. Spectre can remove crowds, turn city streets into rivers of light, make waterfalls look like paintings, and much more. Until now, it was difficult to take long exposures: from keeping the camera steady to guessing the amount of light you need. Spectre takes care of all of that!\n\nWHAT YOU CAN DO\n\n• MAKE CROWDS DISAPPEAR: Spectre helps take photos of crowded, touristy places. Simply set a medium or long duration and take a shot to erase the crowd from a location. Capture the those special moments like you remember them.\n\n• RIVERS OF LIGHT: At night, AI scene detection automatically switches modes to draw beautiful light trails, for stunning nighttime city photography or light painting.\n\n• GORGEOUS WATER: Capture waterfalls, ocean waves, fountains and more with beautiful ghostly water. \n\nLIVE PHOTOS AND VIDEO\n\nSpectre’s intelligent computational shutter takes hundreds of shots over the span of a few seconds, and saves them in an accompanying live photo. That means you can pick a different frame as your photo, apply live-photo effects, and even use the long exposure as a live-wallpaper!\n\nENDLESS SMARTS\n\nSpectre is a packed with powerful technology from by the team that brought you Halide.\n\nFrom machine learning-based scene detection to computer vision aided image stabilization, Spectre is jammed full of impressive technologies to get the best possible image.\n\nDESIGNED FOR HUMANS\n\nSpectre is meticulously designed. Its dark UI is gentle on the eyes when you shoot at night. Gorgeous glowing highlights infuse it with a unique style. Custom typefaces and iconography combined with unique, smooth controls make it as tactile and delightful as an actual physical camera. Like its sister app Halide, the app is easily usable with one hand, even on the largest iPhones.\n\nHIGH-TECH SHOWCASE \n\nBuild with the latest tech, Spectre isn't just a long exposure camera — it’s the cutting edge technology showcase of one of the App Store’s foremost camera apps, Halide. Here’s just a few of the latest technologies that we use in Spectre:\n\n- DCI-P3 Wide Color Pipeline\n- Live Photos\n- Metal Graphics Acceleration\n- Tripod Detection\n- Siri & Shortcuts\n- AI Stabilization\n- Machine Learning & CoreML\n- Computer Vision\n\nCOMPATIBILITY:\n\nSpectre’s smart Automatic Scene Detection requires iOS 12. AI-based stabilization features are available on iPhone 6S and later.* For the best experience, we recommend iPhone 8 or later.\n\nOn iPhone 6, Spectre captures in lower resolution. \n\n* (Full compatibility device list: iPhone SE, iPhone 6s, iPhone 6s Plus, iPhone 7, iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone X, iPhone XS, iPhone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max)\n\nABOUT US \n\nWe’re Ben and Sebastiaan, two friends living in the San Francisco Bay Area that love building fantastic apps for photography. \n\nWe hope you love Spectre! We’d love your feedback to make it even better or any reports of bugs you run into. You can always contact us directly via email: support@halide.cam, on our Twitter: @halidecamera or Instagram: @halideapp\n\nDon’t forget to share your amazing results by tagging them with #SpectreShot so we can share them on our growing social media accounts!",
    "developer": "Lux Optics Incorporated",
    "developerUrl": "https://apps.apple.com/in/developer/lux-optics-incorporated/id885697371?uo=2",
    "developerId": "885697371?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-03T13:40:57-07:00"
  },
  {
    "id": "506271165",
    "appId": "com.motionone.afterfocus",
    "title": "AfterFocus",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/53/83/0d/53830d59-07e0-c736-c463-7aafb3dab28c/mzl.pwehvagx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/afterfocus/id506271165?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "PC World: \"5 essential iOS apps for photographers\"\nAppAdvice: \"AfterFocus Brings DSLR-Like Photography To Your iPhone\"\n\nWith AfterFocus, you can create DSLR-style background blurred photo by simply selecting focus area. Also, various filter effects offer you to create the most natural and realistic photo.\n \nSelecting a focus area more precisely, you can achieve more natural and professional image.\nJust mark the areas you want, AfterFocus automatically recognizes the focus area precisely even for an object with complex shapes.\nThis auto function allows you to work faster on smart phones with small screen.\nAlso, background blur effect of AfterFocus gives a photo the realistic look between the edge of the background and the focus area.\n\nWith our realistic filter effects, you will enjoy photographing and photo editing even more, and share them on SNS easily.\n \n1. Smart focus area selection\nSimply draw some lines inside a focus area and the background, then AfterFocus will automatically recognize the focus area. You can also select the area with traditional finger painting.\n \n2. Background Blur effect\nYou can create the most realistic blur effect with various aperture styles just like DSLR camera.\nTo emphasize that certain things move, Motion blur effect is also available.\n \n3. Filter effect\nAfterFocus offers from basic effects to professional effects like Cross Process without looking artificial.\nAlso, you can emphasize the spot light on the background using Bokeh effect.\n \n4. Double photo\nTake a picture of one object and move slightly to the right to take another picture of the same object, and it will analyze the images and recognize the nearest object, so there is no need to draw the focus area.\n(Make sure that the background and the distance of the object are far enough and have clear texture to get a great result.) \n \n5. Easy share\nYou can share through e-mails and SNS easily and simply.\n\n\nPlease, visit and like https://www.facebook.com/AfterFocus\nThank you!",
    "developer": "MotionOne.co.Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/motionone-co-ltd/id389104358?uo=2",
    "developerId": "389104358?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-03-19T18:23:13-07:00"
  },
  {
    "id": "1142803226",
    "appId": "com.befunky.visionn",
    "title": "Visionn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/47/5c/87/475c87b8-850e-f291-9e86-d27e17595bc1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/visionn/id1142803226?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Turn photos & videos into painterly renderings as seen in the movies Sin City & A Scanner Darkly. Effect styles range from graphic novel art & Anime to oil painting, sketch and more. \n\nWhat makes Visionn different:\n- Instantly preview and add effects to photos from your camera roll\n- Unique effects built in-house and based off the same effects used in movies and music videos\n- All the effects work live in your camera as you’re capturing moments\n- Full-frame photo and video capture. Yes, we also have a square option too!\n- No length restrictions when post processing your videos, and live capture up to 4mins of footage at a time \n\nVisionn comes from the creators of BeFunky Photo Editor, which currently brings joy to over 30 million people worldwide! \n\nSay 'Hi' to our team and let us know what you think, email contact@befunky.com :)",
    "developer": "BeFunky Inc",
    "developerUrl": "https://apps.apple.com/in/developer/befunky-inc/id312166510?uo=2",
    "developerId": "312166510?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-10-19T22:24:07-07:00"
  },
  {
    "id": "300309944",
    "appId": "com.normalware.Bebot",
    "title": "Bebot - Robot Synth",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/4c/e4/b4/4ce4b45b-584b-eb23-82a9-2517a4d679c1/mzl.wmvstaye.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bebot-robot-synth/id300309944?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bebot is a musical instrument that anyone can play. Instead of a keyboard, it has an easy-to-use touch control system. And it's all built into a friendly animated robot, who performs your music while you play.\n\nAlthough it looks simple on the outside, inside is a powerful synth engine which lets you create and edit your own sounds and apply effects. The controls are easy to use, making it fun to tinker and experiment with sound. If you just want to get playing, there's also a wide selection of preset sounds.\n\nThe touch control system lets you lock in a scale so that you'll never play a wrong note, which makes it easy to play, even on your iPhone. It's polyphonic, which means you can use multiple fingers at once to play chords and harmonies. Plus, you can perform sweeping slides and expressive gestures that would be practically impossible on a regular keyboard.\n\nWhile it's designed to be simple and fun, that doesn't mean it's only for beginners. Bebot has been used both on stage and in the studio by accomplished musicians and performers including Dream Theater, How To Destroy Angels and The Flaming Lips.\n\nTo see and hear Bebot in action, check out the demo videos at normalware.com, including a walkthrough demo by keyboard wizard Jordan Rudess.\n\nNow with Audiobus and Inter-App Audio, you can connect Bebot to other apps such as GarageBand to record, multitrack and add effects, making Bebot more versatile and useful than ever. For more information about Audiobus, visit http://audiob.us/",
    "developer": "Normalware",
    "developerUrl": "https://apps.apple.com/in/developer/normalware/id300309947?uo=2",
    "developerId": "300309947?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2008-12-18T18:57:10-07:00"
  },
  {
    "id": "1526026125",
    "appId": "com.labs.aeiun.sanskritDhatu361",
    "title": "Sanskrit Dhatu 360°",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fa/67/43/fa67433a-3bfc-01e3-6328-4d63ee2e5798/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sanskrit-dhatu-360/id1526026125?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Sanskrit Dhatu 360° is developed by AIEUN LABS® to bridge contemporary technology with the divine Sanskrit language.\n         Sanskrit Dhatu 360° is a one stop Mobile App that offers users with an all round experience of Sanskrit Verb forms and Dhatu. This app caters to all users from a Sanskrit beginner to a scholar. This App offers,\n\nधातुरूपमञ्जरी - An extensive collection of about 2180 dhatu-s, its root, शब्दार्थः, english meaning, गणः, पदम्, कर्मकः, कृदन्त​प्रत्ययः and तिङन्तप्रत्ययः. \n\nक्रियाप्रयोगाः - A comprehensive list of over 30,000 verb forms used in various ancient Indian scriptures, its english meaning and references in different scriptures based on the Verbs extract from DC Monier Williams Dictionary.\n\nThe App Now has options to view in IAST-Roman, SLP-1 and Harvard Kyoto transliteration schemes as well.",
    "developer": "Sivaraman Baskar",
    "developerUrl": "https://apps.apple.com/in/developer/sivaraman-baskar/id1526026127?uo=2",
    "developerId": "1526026127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "1194813074",
    "appId": "org.awallet.cloud",
    "title": "aWallet Cloud Password Manager",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/7a/80/0a/7a800ac9-6693-4fc0-b222-859ea2bdda72/AppIconCloud-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/awallet-cloud-password-manager/id1194813074?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "• Securely stores your passwords, credit card information, e-banking credentials, web accounts and other custom data.\n• Synchronizes encrypted data with the Cloud: Dropbox or Google Drive.\n• There is a built in Editor for changing or creating new data Categories.\n• Search within fields.\n• Contains no advertisements.\n• One time payment - forever.\n• Supports backup and restore of the encrypted data file to the iTunes File Sharing folder.\n• Export of unencrypted data in CSV format to the iTunes File Sharing folder.\n• There is an Auto lock feature that can be preconfigured for a specific period of time.\n\nPRO FEATURES, included:\n• Cloud synchronization\n• Unlock with Face ID\n• Unlock with Touch ID\n• Password Generator\n• CSV Import\n\nSECURITY FEATURES\n• All data is encrypted, including Entry names, Category definitions and the data itself.\n• Encrypts data using AES or Blowfish algorithms with key sizes of 256, 192 or 128 bits.\n• When the data file is decrypted, up to all combinations of algorithm, key size and cipher mode of operation (CBC, CFB, OFB and ECB) are tried with the Master password to unlock the data file. This was inspired by TrueCrypt and makes brute force attacks longer. The app itself does not store any hint to the actual cipher, key size or cipher mode of operation.\n• Uses a randomly generated 'salt' combined with the Master password. Salt helps to protect from off-line dictionary attacks.\n• The key to open the data file is created by combining your master password with the 512-bit 'salt'. The result is hashed 1000 times by SHA-256. Repetitive hashing makes a brute force attack more difficult.\n• Supports auto destruction of the data file after a predefined number of unsuccessful unlocks have been tried.\n\nFor more info see http://www.awallet.org/\n\nIf you like this App, rate it in the App Store. If you have any suggestions, just let me know.",
    "developer": "Petr Synek",
    "developerUrl": "https://apps.apple.com/in/developer/petr-synek/id1194813073?uo=2",
    "developerId": "1194813073?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-01-24T08:53:11-07:00"
  },
  {
    "id": "443646748",
    "appId": "com.skyhealth.fitnessbuddy",
    "title": "Fitness Buddy+ Gym Workout Log",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ef/a3/35/efa33532-814a-2048-e3e6-05d2ff6c54a0/AppIcon-FB-Pro-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fitness-buddy-gym-workout-log/id443646748?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Be stronger. Be leaner. Be the best you\n- Gym & home workouts designed by experts\n- Delicious meal plans and recipes (Keto, Paleo, etc)\n- Most effective exercises for every muscle group\n- 8-week training plans for all fitness goals\n\nFeatured on:\n- ESPN\n- Chicago Tribune - \"It's like having a personal trainer in your house without having to hire one\"\n- Gizmodo - \"One of the best iPhone apps ever\"\nFitness Buddy teaches you everything you need to know about exercising, workouts, and nutrition. Work out confidently and achieve the results you’ve always wanted\n\n-- MAJOR FEATURES ---\n\nWorkouts\n- 100+ gym workouts for all fitness goals (big chest, shredded abs, butt toning, and more!)\n- 1000+ home workouts customizable to your schedule\n- Top rated workouts curated by fitness experts\n- 8-week workout plans to guide you every step of the way\n- Custom workout feature to create your own\n- Overtraining test using complex algorithm to help you determine when your next workout should be\n\nMeal Plans\n- 8 meal plans to choose from (Muscle Building, Clean Eating, Keto, etc)\n- 100+ delicious and easy-to-make recipes\n- Not sure what is best for you? Take the meal plan test!\n\nExercises\n- 4000+ exercises and animations\n- Step-by-step photos, videos, and instructions\n- Exercises for all equipment (barbell, dumbbell, machine, and more!)\n- Detailed muscle categorizations\n- Custom exercise feature to create your own\n\nOther features\n- Apple Health integration\n- Workout insights\n- Calorie Tracking\n- Cardio tracking\n- Bodyweight and body metrics tracker\n- Search and Favorite exercises\n- Comprehensive workout history\n- Heart Rate tracking\n- Sleep tracking\n\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nWe offer auto-renewing subscriptions with the following specifications:\n- Subscriptions are 1 month or 12 months long\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n- Our Privacy Policy and terms of use: https://www.azumio.com/page/privacypolicy",
    "developer": "Azumio Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/azumio-inc/id439290207?uo=2",
    "developerId": "439290207?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2011-07-15T19:34:22-07:00"
  },
  {
    "id": "924695435",
    "appId": "com.pixelmatorteam.pixelmator.touch",
    "title": "Pixelmator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/40/3e/4b403ee7-2cb5-e77e-608a-187f25729be6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator/id924695435?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator is a powerful, full-featured, layer-based image editor that lets you touch up and enhance images, sketch, ​and paint, as well as create advanced image compositions on iPad and iPhone alike.\n\nPixelmator has everything you need — whether you’re a mobile photographer, mobile painter, or mobile graphic designer — all in one easy-to-use app.\n\nDesigned exclusively for iOS, Pixelmator takes full advantage of the latest iOS 14 features and technologies, giving you innovative, fast, and powerful tools.\n\nAdvanced Photo Editing\n• Get started with dozens of beautifully designed templates\n• Instantly improve your photos with single-tap color correction presets\n• Take full control over the tonal range of your image with levels and curves\n• Easily remove color casts and set the right white balance\n• Wipe away image imperfections, skin blemishes, and unwanted objects with the Repair tool\n• Duplicate areas of your image with the easy-to-use Clone tool\n• Pinch, bump, twirl, or warp areas of an image with powerful, Metal-based Distort tools\n• Blur, sharpen, lighten, or darken areas of an image\n• Choose from dozens of breathtaking effects to subtly improve or completely change the look of an image\n• Open and edit images of up to 100 megapixels\n\nFull-Featured Painting App\n• Paint stunning images right on your iPhone and iPad\n• Choose from more than 100 artist-designed brushes and numerous painting techniques\n• Paint with near-natural wetness effect of watercolor and crayon brushes\n• Create stunning pixel art images with the custom-designed Pixel brush\n• Paint with incredible detail thanks to the double texture brush technology\n• Smudge colors of an image for smooth color blends\n• Vary the speed of your stroke to change brush thickness of some of the brushes\n• Easily select and fine-tune colors with a full-featured Color Picker\n• Instantly choose colors right from your image with the Eyedropper\n• Use layers to isolate and blend elements of your painting\n• Paint more naturally than ever with the Apple Pencil on your iPad Pro, featuring palm rejection, pressure, tilt, and acceleration sensitivity\n• Enjoy perfectly seamless painting thanks to the Pixelmator Paint Engine\n\nGraphic Design \n• Combine words, shapes, and images to create breathtaking artwork right on your iPhone\n• Apply non-destructive layer styles like shadows, outlines, gradient fills, and more\n• Insert, group, merge, and blend layers of an image\n• Add text and make it look beautiful with a full set of text-styling settings\n• Easily add, combine, and customize shapes\n• Blend layers, shapes, and text using any of the 32 blending modes\n• Use precise selection tools to edit areas of an image\n• Crop, arrange, and rotate objects and layers with pixel-perfect precision\n• Easily remove image background or cut and paste objects from one image to another\n\nCompatibility\n• Open, edit, and save Photoshop images with layers\n• Open and save images using PSD, JPEG, PNG, and many other popular formats\n• Import HEIF images\n• Save your images directly to your Photos app\n• Store and access images in iCloud Drive\n\niCloud and Sharing\n• Create, edit, and keep all your images up to date on all your devices thanks to iCloud support\n• Share your artwork with friends and family via email\n• Instantly publish your images to social platforms like Flickr, Twitter, and Facebook\n\nDesigned for iOS 14\nPixelmator is meticulously thought through and created from the ground up for iOS 14. Designed to take full advantage of powerful iOS features and technologies and engineered to leverage the full power of 64-bit architecture, Metal, Core Image, and Core Animation, Pixelmator delivers state-of-the-art performance and real-time responsiveness.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-10-23T19:05:13-07:00"
  },
  {
    "id": "1033342465",
    "appId": "com.openplanetsoftware.Just-Press-Record-for-iOS",
    "title": "Just Press Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b8/f7/91/b8f79163-9504-cbf8-d638-5e787ec54d1a/AppIcon-0-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/just-press-record/id1033342465?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Just Press Record is the ultimate mobile audio recorder bringing one tap recording, transcription and iCloud syncing to all your devices. You can edit your audio and transcriptions right inside the app and even start a new recording completely hands-free with Siri!\n\nLife is full of moments we would rather not forget - like your child’s first words, an important meeting or spontaneous idea. Capture these moments effortlessly on iPhone, iPad or for ultimate convenience, Apple Watch.\n\niOS 14 FEATURES\n• Support for stereo recording from the built-in microphone on supported devices.\n• Includes a Widget that lets you start recording and get quick access to your recent recordings.\n\nRECORD\n• Use a Siri Shortcut to start a new recording.\n• One tap to start, stop, pause and resume recording.\n• Unlimited recording time.\n• Record discretely in the background.\n• Choose to record from the built-in mic, AirPods or external microphones.\n• Start and stop recording from the Lock screen widget, with a 3D Touch Quick Action or via the URL scheme.\n• Record independently on Apple Watch and sync later.\n\nPLAY\n• Seek backwards and forwards during playback.\n• Adjustable playback speed.\n\nTRANSCRIBE\n• Turn speech into searchable text.\n• Support for over 30 languages, independent of your device's language setting.\n• Synchronized text and audio.\n• Format as you record with punctuation command recognition.\n\nEDIT\n• Audio - visualise your audio in the waveform view and cut out the parts you don’t need.\n• Text - make corrections and add new text to your transcriptions.\n\nSHARE\n• Share audio and text to other apps on your iOS device.\n• Share easily to social media as a video clip.\n• Share to iTunes on Mac or PC via the Lightning Port.\n\nORGANISATION\n• View recent recordings or browse your library by date and time.\n• Search by filename or transcription content.\n• Dedicated tab for quick access to recordings made on Apple Watch.\n• Rename recordings.\n• Slide Over and Split View support on iPad.\n• Add a badge to the app icon showing the number of unplayed recordings.\n\nSTORAGE\n• Choose to store recordings in iCloud Drive or locally on-device.\n• Recordings stored in iCloud Drive automatically sync across all your devices.\n• Recordings stored locally benefit from Files app integration and automatic iTunes File Sharing.\n• Transcriptions are stored within the audio file.\n\nPRO-AUDIO\n• Support for high quality external microphones connected via the Lightning Port.\n• Customisable Audio Settings to enhance your recording experience.\n• File types include WAV, AIF or standard iTunes M4A (ACC).\n• High quality audio up to 96kHz / 24-bit.\n\nACCESSIBILITY EXTRAS\n• VoiceOver support throughout the app.\n• Magic Tap gesture to start / stop a recording.\n\nAPPLE WATCH\nJust Press Record includes an Apple Watch app that gives you the freedom to record anywhere, even when your iPhone is not around.\n\n• Start recording with a single tap on the Complication.\n• Record discretely in the background.\n• Unlimited recording time.\n• Recordings automatically transfer to iPhone for transcription and iCloud syncing.\n• Listen to recent recordings through the built-in speaker or AirPods.\n• Adjust volume with the Digital Crown.\n• Pause recording with a downward swipe.\n• Accessibility support with VoiceOver, reduced motion and support for the extra large Complication template.\n\n\nIMPORTANT:\n• Transcription requires a good, clean audio signal.  Avoid recording in noisy environments and ensure the microphone is positioned close to the source.\n• Recording from AirPods is not available on Apple Watch.\n• Just Press Record for Mac is available as a separate purchase on the Mac App Store.\n• URL scheme implemented by Just Press Record can be found on our FAQ page.",
    "developer": "Open Planet Software",
    "developerUrl": "https://apps.apple.com/in/developer/open-planet-software/id307887935?uo=2",
    "developerId": "307887935?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-09-21T12:29:39-07:00"
  },
  {
    "id": "681814050",
    "appId": "com.zeptolab.ctr2",
    "title": "Cut the Rope 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/db/4b/f8/db4bf8ac-81c8-a0f4-4510-2d1fde35382a/mzl.ppzltqjf.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-2/id681814050?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "SWEET! Om Nom's shenanigans continue in Cut the Rope 2! With new characters, fresh gameplay elements and tricky missions, candy collecting has never been so fun!\n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nIn his unexpected adventure, Om Nom breaks out of his box and travels through lush forests, busy cities, junkyards and underground tunnels, all in pursuit of one goal – CANDY! Along the way, he encounters the Nommies, the cutest candy collecting helpers a little green monster could wish for! \n\nALL NEW LOCATIONS TO EXPLORE! Experience 168 entirely new levels of candy collecting, rope cutting action.\n\nALL NEW CHARACTERS TO MEET! Find 7 new characters, the Nommies, to help you on your unexpected journey.\n\nALL NEW HATS TO BRAG ABOUT! Customize Om Nom, choose your favorite candy and select your finger traces.\n\nALL NEW ADVENTURES FOR OM NOM! Experience completely new graphics, sound and gameplay elements, including the ability to move Om Nom.\n\nFamiliar to play, yet challenging to master, Cut the Rope 2 brings fresh challenges and unanticipated obstacles to the candy crunching, physics-based phenomenon that has delighted millions of players around the world! If you like Cut the Rope, you’ll love Cut the Rope 2!\n\nMEET OM NOM’S NEW FRIENDS, THE NOMMIES!\n\n• Roto can carry Om Nom to the best candy catching locations\n• Lick can make small bridges with his tongue to help Om Nom reach his goal\n• Blue can lift Om Nom to new levels of candy hunting fun\n• Toss can throw objects, including candy\n• Boo can scare Om Nom to jump to new heights\n• Snailbrow bravely rolls on walls and ceilings and pushes candies around, like a boss\n• Ginger can burn away obstacles between Om Nom and the candy\n\nDon’t waste any time - exciting surprises await! Help Om Nom find his way home...out of the forest, through a pond and a junkyard, into the city and beyond!\n\nAlready a fan?\n\nLIKE US: http://facebook.com/cuttherope\nFOLLOW US:  http://twitter.com/cut_the_rope\nWATCH US: http://youtube.com/zeptolab \nVISIT US: http://cuttherope.net/cuttherope2",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-19T00:00:00-07:00"
  }
]
