[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/31/b3/bd/31b3bd7f-834d-2bb9-fde2-aa3700eb1d56/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/b1/70/78/b1707885-e00a-9626-74f4-fbcee6a43cd0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/e0/cc/e5e0cca8-3f12-ab6a-c203-df7f3d194086/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/e8/b4/7ce8b4c6-b3fc-79ed-c09a-01732c8ee848/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1486077846",
    "appId": "com.kyaroru.flowy",
    "title": "Flowy: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/76/7b/04/767b041c-e4b4-f711-ae91-da44ec7d2f16/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flowy-spending-tracker/id1486077846?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Flowy is a simple spending tracker that allows you to:\n- Create multiple wallets\n- Keep track of your transactions\n- View how much you spent/received for each category\n- Filter transaction/overview by date\n- Choose from different themes to suit your style\n- Backup & Recover your transactions",
    "developer": "Chiew Carol",
    "developerUrl": "https://apps.apple.com/in/developer/chiew-carol/id1447077886?uo=2",
    "developerId": "1447077886?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1585017138",
    "appId": "com.technoPowerDev.Mileage",
    "title": "WagonLog",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/cd/0b/89/cd0b89ad-acb8-d839-a56d-9beb971f2077/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wagonlog/id1585017138?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "WagonLog has a simple user interface with the prime focus being the ease of use. Do the following and much more with a few simple steps.\n \n* Maintain Service and Fuel records of multiple vehicles.\n* Analyse expenses for each vehicle.\n* Fuel and Service records can be simple with just basic information or comprehensive      with the location of the fuel/service centres and images of the fuel/service slip.\n* Data is stored securely in your iCloud account for easy access across different devices.",
    "developer": "Pavan Kowshik",
    "developerUrl": "https://apps.apple.com/in/developer/pavan-kowshik/id1585017140?uo=2",
    "developerId": "1585017140?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-14T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/df/0b/6a/df0b6ac0-2e8d-fc4d-ec80-6b05a1479006/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/81/a6/ec/81a6ec28-2efb-0445-96ca-89724536f1fa/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/75/cc/f5/75ccf5fb-e5a9-5051-fe08-babbc11a96a5/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché scores #1 Photo & Video app in 130 countries. The most influential and inspiring mobile editor for iPhone. \n\nFeatured numerous times by Apple:\n• Best of the Year\n• App of the Day\n• App Culture\n• Get Inspired\n• Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffipost, Fast Company, and many, many others.\n\nFamed photographer Nick Knight used the app on Travis Scott’s Birds in the Trap Sing McKnight album cover. It’s one of Kylie Jenner’s favorites, the Gorillaz used it for their Humanz promotions, same with Diesel, Dolce & Gabbana, Been Trill, the MTV VMAs, and there are even filters catered to movies like Ghost in the Shell. It’s easy to use, too\n— HYPEBEAST\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time photo & video filters to bring the best out of your art\n• Face filters and AR for the most amazing Instagram stories\n• Effect control during recording and editing \n• Beautiful simple design\n• Layers, masks, texts, and emojis\n• Export to Adobe Creative Cloud and Photoshop\n• Endless inspiration and creativity\n\nBy totally changing the world of modern visual culture, Glitché has become a Webby Awards Official Honoree in Experimental and Innovation Apps and counts Kylie Jenner, Kim Kardashian West, Pharrell Williams, Travis Scott, Gorillaz, XXXTentacion, Marilyn Manson, Radiohead, Zayn, Gigi Hadid, Run The Jewels, Tyga, Iggy Azalea, Major Lazer, Skepta, Lily Allen, Boys Noize, Jeremih, Norman Reedus, John Mayer, Oliver Sykes, John Galliano, Nick Knight, Gucci Ghost, Heron Preston, Marcelo Burlon, Lil Uzi Vert’s “XO Tour Llif3″ producer TM88 and many more amongst its fans. \n\nEye-catching, stunning filters\n— Apple\n\nThe app that I love\n— Kylie Jenner\n\nLove love love!\n— XXXTentacion\n\nThe best app in the world\n— TM88, Lil Uzi Vert’s XO Tour Llif3 producer\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nThis super cool app will take your regular photos from ordinary to psychedelic. Glitché has taken the art of pixelation and distortion and put it in the palm of your hand. Once an art form achievable only with the help of Photoshop, Glitché helps even the most unexperienced user to create captivating illustrations\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (like Post Malone does): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Make your mark on the beautiful game in FM21 Mobile, the fastest way to achieve footballing greatness.\r\n\nFeel the buzz as you effortlessly craft the perfect squad and tactical setup that’s guaranteed to pick up silverware, wherever and whenever you want. Featuring more than 60 leagues from 24 of the top footballing nations, will you opt for an adventure abroad with one of football’s powerhouses or challenge for domestic success?\r\n\nThe world’s best players and generations of wonderkids are literally in your pocket. Buy wisely and develop their skills on the training pitch. \r\n\nWhen your pre-match prep is complete, take your place in the top-down digital dugout and watch as your tactical vision becomes a reality.\r\n\nNo mobile game gets you closer to the job of managing the world’s top clubs, and new features take FM21 Mobile to unprecedented levels. \r\n\nNEW FOR THIS SEASON\r\n\nTHREE FRESH NATIONS\r\nTake your skills to even more destinations as Mexico, Argentina, and the fully-licensed Canadian Premier League debut in our most international offering yet. \r\n\nTACTICAL OVERHAUL\r\nCreating a winning philosophy on the tactics board has never been easier. Fresh tactical templates allow you to pick up and play in style, while new player roles and improved set-piece options will elevate your performance levels. \r\n\nREVAMPED DYNAMICS\r\nOur reimagined Dynamics system will help you create perfect team harmony with more insight into squad hierarchy and the bonds between your players. You now have a more direct link between you and the dressing room through the new Club Captain. Choose your leader wisely to give your team the edge on Matchday.\r\n\nMAKE YOUR VOICE HEARD\r\nTake advantage of new ways to motivate your players to get an edge in key games and then navigate the media circus on your way to the top of the game. Remember though, everything you say influences dressing room harmony… You’ll also benefit from a revamped UI further highlighting player feedback.  \r\n\nSET UP FEEDER CLUBS\r\nMaximise youth development by guaranteeing your best prospects the regular first-team action they need by setting up your own Feeder Clubs. Check on their progress throughout the season to see how close they are to making a difference on their return.\r\n\nPRE-SEASON PREPARATIONS\r\nA long-awaited addition to the Mobile series, you can now control of your team’s pre-season preparations by arranging the friendlies you want, when you want them. Bring the best to your ground and see if your squad have what it takes.\r\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/bb/19/e6/bb19e615-c338-f081-2aa6-ae0384340c3f/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/92/ec/eb92ecfe-144c-9234-3a1c-a463e44035f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1039012834",
    "appId": "com.tinrocket.inkmatic1",
    "title": "Olli by Tinrocket",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/9e/94/12/9e94122e-124a-c23f-24ea-ecada3887eb0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/olli-by-tinrocket/id1039012834?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get drawn in with Olli by Tinrocket! Olli instantly turns your everyday moments into hand-drawn art and animations.\n\n• Watch everything around you turn into an animated movie with Olli’s live preview\n• Save your drawings and animations and share them on Instagram, Twitter, Facebook, Tumblr and Pinterest\n• Simple, spontaneous, and fun to use\n• From Tinrocket, creator of Waterlogue, This, Percolator, and Popsicolor for iOS\n\nFeatures:\n• 8 pre-set styles, each designed to bring a storybook quality to everything around you\n• Import your own photos and videos from the Photos library\n• Support for Apple’s Live Photos\n• Support for animated GIFs\n• 3 supplemental style packs available for in-app purchase\n• 1 free supplemental style pack, for an additional 4 styles\n• Olli by Tinrocket’s unique and patented technology mimics the way artists see and draw\n\nSpecifications:\niPhone XR, XS, XS Max, and up\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 4,528 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 7, 7 Plus, 8, 8 Plus, X\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,752 x 3,000\n• Still image import resolution: 4,000 x 3,000\n\niPhone 6s, 6s Plus, SE\n• Clip recording time: 15 seconds\n• Video import duration: 60 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 3,600 x 2,880\n• Still image import resolution: 3,840 x 2,880\n\niPhone 6, 6 Plus\n• Clip recording time: 10 seconds\n• Video import duration: 30 seconds\n• Video export resolutions: 1080p, 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880\n\niPhone 5s\n• Clip recording time: 5 seconds\n• Video import duration: 15 seconds\n• Video export resolution: 720p\n• Still image capture resolution: 2,400 x 1,920\n• Still image import resolution: 3,840 x 2,880",
    "developer": "Tinrocket, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/tinrocket-llc/id327054542?uo=2",
    "developerId": "327054542?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2017-04-26T20:06:11-07:00"
  },
  {
    "id": "1454778591",
    "appId": "com.Prometric.ODDT",
    "title": "Official Car/Bike DTT Ireland",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/74/88/82/7488827f-9d66-1050-f89a-1177c5ad9a3d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-car-bike-dtt-ireland/id1454778591?uo=2",
    "price": 1099,
    "currency": "INR",
    "free": false,
    "description": "PASS YOUR CAR / MOTORCYCLE THEORY TEST FIRST TIME!\n \nThe only official driver theory test preparation app for car drivers and motorcyclists.\n \nThis Driver Theory Test learning app offers you unlimited access to the Official Driver Theory Test learning material for categories AM (motorcycles and mopeds) and BW (cars and work vehicles) and also tracks your progress as you learn.\n \nIn addition, you will be able to complete Official Driver Theory Test sample tests, ensuring you are fully prepared and confident on the day of your theory test.",
    "developer": "Prometric",
    "developerUrl": "https://apps.apple.com/in/developer/prometric/id760952155?uo=2",
    "developerId": "760952155?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-03-24T04:31:41-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/8a/02/fc/8a02fc54-addf-1b46-bf0f-6fba246cf882/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/24/96/f0/2496f0b6-26c6-72dc-bc0f-f7a09ea658e7/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the third year running (2020, 2019 & 2018)\r\n\r\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2021 Theory Test first time, or we’ll give you your test fee back if you fail! \r\n\r\nDownload now for just £4.99 and join the 14 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking your official Theory Test!\r\n\r\nSuitable for:\r\n• Car Drivers in GB & NI\r\n• Motorcyclists in GB & NI\r\n• Trainee ADI's in GB & NI\r\n• LGV & PCV Drivers in GB & NI\r\n \r\nDRIVING THEORY TEST 2021\r\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\r\n\r\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car Drivers can practise multiple-choice questions based on a short video - Just like the real test.\r\n\r\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\r\n\r\nFREE PASS GUARANTEE\r\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\r\n\r\nLEARNER PLAN\r\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\r\n \r\nVOICEOVER\r\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\r\n \r\nHAZARD PERCEPTION TEST 2021\r\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\r\n\r\nHIGHWAY CODE 2021\r\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \r\n \r\nROAD SIGNS 2021\r\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\r\n\r\nPRACTICAL DRIVING LESSONS 2021\r\nIncludes 22 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\r\n \r\nEXCLUSIVE BONUS CONTENT\r\nAccess to exclusive offers and discounts!\r\n \r\nAWARDS:\r\n• Named Apple's No.1 paid iPhone app of 2020, 2019 & 2018\r\n• As featured on the Gadget Show\r\n• App of the Year, FirstCar Awards 2021 & 2019\r\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\r\n• DIA Driver and Rider Training Awards \"Product of the Year\"\r\n \r\nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\r\nSMALLER FILE SIZE: Initial download - 497MB\r\n \r\nCrown Copyright material reproduced under licence from the Driver and Vehicle Standards Agency which does not accept any responsibility for the accuracy of the reproduction.\r\n\r\n* Based on 2020 data from users who complete the Learner Plan in full\r\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/80/36/f780362c-e5d6-0c22-538a-1dcdf628b19e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 13 capabilities, multi-cam video is restricted to the following devices only:  iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and 2020.  While this app will install and function on all devices supported by iOS 13, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "855274310",
    "appId": "com.hipstamatic.Cinamatic",
    "title": "Cinamatic",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/94/c6/2f/94c62f04-d195-c5cd-2b9e-2eba2d7550bf/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cinamatic/id855274310?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Cinamatic is the best way to create beautiful short films. Record multiple short clips that transform into amazing short motion pictures.\n\n• Shoot 3 to 60 second films\n• Choose from an amazing set of video filters\n• Instantly post videos to Facebook, YouTube, and Vimeo\n• Shoot in square or 16:9 (both landscape and portrait - perfect for Instagram or Snapchat stories)\n• Lots of advanced capture options, including full manual control, time-lapse, and slow motion\n• Get even more filters from the shop\n\nAlso includes these advanced tools:\n- Add a Soundtrack\n- Advanced Image Controls\n- Clip Merging\n- Segment Rearranging\n\nQuestions, problems, or feedback? Reach out to us at support@hipstamatic.com",
    "developer": "Hipstamatic, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/hipstamatic-llc/id342115567?uo=2",
    "developerId": "342115567?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-05-07T20:44:02-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/52/86/67/52866766-29cb-e975-1977-9d03b0767889/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/46/d3/80/46d380f9-e5df-753f-dd9a-2244b0ceb789/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/in/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/74/5b/16/745b1699-aa79-8e5b-46c7-76f7dfbcb5f6/AppIcon-0-1x_U007emarketing-0-0-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode (support for Mavic Mini 1 coming soon)\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\r\n\r\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \r\n\r\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "577628510",
    "appId": "com.teamspeak.teamspeak",
    "title": "TeamSpeak 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/d3/e0/8f/d3e08fcb-83c2-124d-043a-9bd7e245f603/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/teamspeak-3/id577628510?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Voice Chat Communication used by Professional Gamers.\n\n---------- \n\nTeamSpeak is an advanced voice chat and communication app that enables groups of people to communicate and share information with each other via the internet or through private networks, whether they are using smartphones or desktop PCs/Macs.\n\nFEATURES:\n● Ad & Spam Free\n● Low data usage\n● Minimal CPU Usage\n● Advanced Permission Controls\n● Offline/LAN functionality\n● Use on public or your own private server\n● Use Anonymously\n● Synchronise your bookmarks across devices\n● Push-To-Talk (PTT) and voice activation\n● Connect to multiple servers & channels\n● Send and receive group and direct messages\n● Identity and contacts management\n● See detailed channel and player information\n● Get player status notifications\n● Universal app for iPhone/iPod/iPad\n\nThe preferred voice chat solution for online gamers, friends and family and small businesses world-wide. TeamSpeak lets you chat with fellow team mates, discuss strategy in real-time, or facilitate online events.\n\nTeamSpeak can be run on either your own private server where you can securely connect with and chat to your guild, clan or colleagues. Or jump on one of the many public servers and channels.\n\nTeamSpeak3 for iOS is optimized to enhance your mobile device experience and keeps you connected with your peers while you're on-the-go. \n\nTo communicate with other users using TeamSpeak, you must be connected to a TeamSpeak 3 server (directly connecting to users is not possible).\n\nTo view a list of public servers, download the TeamSpeak desktop client and choose Connections > Server List.\n\nTo join a private server, contact your clan/guild/group's administrator for the information you would need to connect.\n\nOur team of developers are constantly working on improving the solution and to add new features to give you an even better experience.\n\nIf you find a specific bug or crash issue please let us know.  In most cases our developers will find and squash bugs or fix crash issues quickly, especially if you can aid us with information regarding your hardware or environment, and how to reproduce the issue. You may even get a reward!",
    "developer": "TeamSpeak Systems Inc",
    "developerUrl": "https://apps.apple.com/in/developer/teamspeak-systems-inc/id577628513?uo=2",
    "developerId": "577628513?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-10T11:20:52-07:00"
  },
  {
    "id": "1099797224",
    "appId": "com.iteration-mobile.radarbot-pro-ww",
    "title": "Radarbot Pro Speedcam Detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a1/45/26/a14526ba-5316-83d9-6bd9-52d570073ae1/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/radarbot-pro-speedcam-detector/id1099797224?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Radarbot is your ally on the road. It’s the only application that combines real-time Alerts with the best speed camera detection system using GPS. 100% legal and reliable. Drive safely and forget about fines forever.\n\nWith Radarbot, you’ll have the best speed camera warning device, real-time traffic Alerts and an advanced speedometer, all in one powerful application.\n\n- SPEED CAMERA DETECTOR\n\nHave complete peace of mind at the wheel without risking your driving licence. Radarbot warns you about all kinds of speed cameras: \n\n-\tFixed speed cameras.\n-\tPotential mobile cameras (reported by users). \n-\tTunnel cameras.\n-\tANPR cameras.\n-\tTraffic light cameras.\n-\tDangerous traffic areas.\n\nDaily updates: We update our speed camera database every day so that you can benefit from continuous improvements and free updates. NO SUBSCRIPTION OR REGISTRATION REQUIRED!\n\n* FEATURES:\n\n- It can be integrated with any GPS navigator such as the Maps application, allowing you to simultaneously receive navigation Alerts.\n- Battery saving mode. The application is able to work in the background. You will continue to receive notifications even with the screen turned off.\n- Choose from 4 different visualization modes. \n- Simple and functional interface. You can see the distance to the nearest speed camera, it’s location, direction and speed limit all in real time. \n- Voice notifications. \n- Warnings for the direction in which you are travelling. The application automatically dismisses speed cameras in the opposite direction or outside your route.\n- Sound Alerts when approaching a speed camera.\n- Warnings when breaking the speed limit.\n- Vibrating mode for motorists.\n- Completely configurable warning distances and parameters.\n- Bluetooth connection. Select the audio output on the app and hear notifications from your hands-free device.\n- Verification of notifications. The reliability of speed camera notifications is calculated in real time, according to the information reported to the platform by all users.\n\n- REAL TIME ALERTS\n\nRadarbot is a community made up of 2 million drivers across the world, with whom you can share and receive voice notifications in real time. Find out instantly what’s happening on the road and avoid unwanted surprises. \n\n * FEATURES:\n\n- Communication platform created by and for drivers. \n- Receive Alerts and notify about traffic, mobile controls and new fixed speed cameras. \n- Input through voice recognition: You can raise Alerts for other users without needing to use the keypad. (Requires iOS 10 or above.)\n\n- SPEEDOMETER\n\nLog and visualize all speeds during your route. \n\n* FEATURES:\n\n- Real-time visualization of: \n* Speed diagram.\n* Current, maximum and average speed. \n- Allows you to establish a speed limit and to activate a sound Alert when you break it.\n- Route save function.\n\n- APPLE WATCH\n\nWith the app for Apple Watch you will be able to see speed camera warnings and Alerts directly on your watch. Combine it with background mode to save battery on your phone. \n\n* Please note: Remember to follow these steps so that notifications reach your Apple Watch:\n- Make sure the \"GPS Always Active\" option is activated. \n- Ensure that notifications are enabled.\n- Turn off your iPhone’s screen.\n- Open Radarbot on your Apple Watch.\n\nThe PRO version of Radarbot includes everything as standard, free from advertising and in-app purchases. You can try the Free version of Radarbot and go PRO whenever you want, by making an in-app purchase.\n\nIf you have any doubts or suggestions, we’d be delighted to help: support@iteration-mobile.com\n\n+ Follow us on Facebook: https://www.facebook.com/radarbotvialsoft\n+ Visit our website: www.radarbot.com\n\n* Continued use of GPS in the background may drastically reduce battery life.",
    "developer": "Iteration Mobile S.L",
    "developerUrl": "https://apps.apple.com/in/developer/iteration-mobile-s-l/id305205816?uo=2",
    "developerId": "305205816?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2016-09-02T07:47:27-07:00"
  },
  {
    "id": "1084325249",
    "appId": "com.direstudio.ShutterCount.mobile",
    "title": "ShutterCount Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/fc/f7/11/fcf71195-c352-05cb-1d03-9b0991a00bd9/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shuttercount-mobile/id1084325249?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "*** The original, most feature-rich and only iOS shutter count reader that works with all new Canons ***\n\nShutterCount displays the number of shutter actuations (the shutter count) of your Canon EOS, Nikon or Pentax digital camera - see the complete list of certified models below. The shutter count is read directly from USB or Wi-Fi connected Canons, and from image files for Nikon and Pentax cameras. With ShutterCount you can easily check whether a newly purchased camera is really new, or how heavily used a pre-owned item is. And you can save a trip to a service center by doing the reading for yourself.\n\nBASE FEATURES\n\n• Unlimited readings\n• Counter for still photos with rated shutter life percentage display\n• Graphical usage meter\n• History logging to track camera usage; logs are stored in CSV format that can be imported into Numbers or Excel for further processing\n• Reports in plain text format\n\nLIVE VIEW PACK (optional in-app purchase supporting select Canon models)\n\n• Counters for live view/videos and electronic shutter\n• Distribution chart\n\nPLUS PACK (optional in-app purchase)\n\n• Graphing\n• Shutter life forecasting (not available for some Nikon and Pentax models)\n• History deduplication\n• Canon EOS camera management (date/time sync, owner name editing, copyright information setting, outdated firmware warning, IPTC export/import)\n• Raw copyright information display and secure personal data wiping for Canons\n\nCERTIFIED CAMERAS\n\nUSB connection (requires a Lightning to USB Camera Adapter or a USB-C equipped iPad; Wi-Fi on the camera must be disabled):\n• Canon 1D4/1DC/1DX/1DX2/1DX3/5D2/5D3/5D4/5DS/5DSR/6D/6D2/7D/7D2/40D/50D/60D/60Da/70D/77D/80D/90D/100D/200D/200D2/250D/450D/500D/550D/600D/650D/700D/750D/760D/800D/850D/1000D/1100D/1200D/1300D/1500D/2000D/3000D/4000D/8000D/9000D/M6II/M50/R/R5/R6/Ra/RP; Kiss F/M/X2/X3/X4/X5/X6i/X7/X7i/X8i/X9/X9i/X10/X10i/X50/X70/X80/X90; Rebel SL1/SL2/SL3/T1i/T2i/T3/T3i/T4i/T5/T5i/T6/T6i/T6s/T7/T7i/T8i/T100/XS/XSi\n\nWi-Fi/Ethernet connection using built-in networking or Canon transmitters (the camera must be paired directly with ShutterCount in \"EOS Utility\" connection mode):\n• Canon 1DC/1DX/1DX3/5D3/5D4/5DS/5DSR/6D/6D2/7D2/70D/77D/80D/90D/200D/200D2/250D/800D/850D/9000D/M6II/M50/R/R5/R6/Ra/RP; Kiss M/X9/X9i/X10; Rebel SL2/SL3/T7i\n\nImage files (original photos must be imported to Photos first):\n• Nikon D2H/D2X/D2Xs/D3/D3S/D3X/D4/D4S/D5/D6/D40/D40X/D50/D60/D70/D70s/D80/D90/D200/D300/D300S/D500/D600/D610/D700/D750/D780/D800/D800E/D810/D850/D3000/D3100/D3200/D3300/D3400/D3500/D5000/D5100/D5200/D5300/D5500/D5500/D7000/D7100/D7200/D7500/Df/Z5/Z6/Z6II/Z7/Z7II/Z50; 1 AW1/J1/J3/J4/J5/V1/V2/V3; Coolpix A\n• Pentax *istDL/*istDL2/645D/645Z/K1/K1II/K3/K3II/K5/K5II/K5IIs/K7/K10D/K20D/K30/K50/K70/K100D/K100D Super/K200D/K500/K2000/Km/KP/Kr/KS1/KS2/Kx\n\nCameras not listed here are not supported.\n\nFOR DETAILED COMPATIBILITY INFORMATION PLEASE VISIT: https://www.direstudio.com/shuttercount/tech-specs\n\nQuestions? Problems? Check out the Getting Started Guide (https://www.direstudio.com/shuttercount/getting-started), the FAQ (https://www.direstudio.com/shuttercount/faq), or contact our support by tapping Report a Problem on the More tab!\n\nDISCLAIMER: The app displays the camera's internal counter. DIRE Studio is not responsible for how well and accurately the camera maintains that counter. The forecast is calculated based on your previous usage, and will change if you use the camera differently in the future.",
    "developer": "DIRE Studio",
    "developerUrl": "https://apps.apple.com/in/developer/dire-studio/id362492883?uo=2",
    "developerId": "362492883?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-04-04T02:03:16-07:00"
  },
  {
    "id": "548506487",
    "appId": "net.echoline.contacts",
    "title": "iContacts+: Group Contacts",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/04/93/73/04937332-c57a-104f-2f72-067add94419a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icontacts-group-contacts/id548506487?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷ Optimal technology for contact group management\n\n◉ All-in-One\n\nContact group management is only a basic function.\nAdditionally, advanced search features, group messaging, group email, bulk delete contact, organize contacts, contact backup, quick favorites, speed dial, smart search dial, etc.\nThese various features have been integrated into One App.\n\n◉ Secure Contact Tool\n\nContact data is valuable information to you. The contacts App uses the system's data, so it should work correctly and handle your data securely.\n\n◉ Functions and Features\n\n[Real-time Synchronization]\n• Since the Contact data of the system is used as it is, the work contents are immediately reflected.\n\n[Multiple selection methods]\n• Most tasks can be processed quickly with multiple selections.\n\n[Contact Group Management]\n• Create a group and add contacts as group members\n• Organize multiple contacts into multiple groups at the same time\n• Copy or move contacts between groups\n• Real-time synchronization with the contact group on the system\n• Simultaneous support of iCloud and CardDAV\n\n[Advanced Contact Search Function]\n• Extract optimal data by specifying phone number or name as search method\n• Can search for initials in Korean language including double consonants\n\n[Group Message, Group Email]\n• Multiple contacts to send a message at the same time\n• Provides separate message-writing tools for convenient input\n\n[Organize contacts]\n• Extract and organize contacts into various conditions\n• Delete contacts in bulk\n\n[Backup Contact]\n• Backup or restore contacts by group\n• Archiving backup data by email\n\n[Contact Favorites]\n• Easily call and send messages to frequently used contacts\n\n[Smart Search Dial]\n• Dial pad with search contacts\n• Set up Speed dialing for speed dials\n• Change the touch sound of the dial\n• Search for initials using Korean consonants\n\n◉ Notification\n\n• You must allow access to your iPhone when you first launch the App.\n• If the list of the order in your contact list changes after iOS updates, please change your iPhone settings. (Mail, Contacts, Calendars > Sort Order, Display Order)\n• Contact groups in Exchange mail are not supported.\n• The user's contact information is not used separately or sent outside.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-08-09T15:06:18-07:00"
  },
  {
    "id": "1578290936",
    "appId": "com.vipraputra.path",
    "title": "VIPraputra Path",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/9f/3c/159f3c3d-9aa8-bfd9-9209-8f4d6bed41a7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vipraputra-path/id1578290936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This application will help you with Yantra/Sthapan/Mudra (Spiritual Signs). Here we have given all steps for \"Pooja\" and \"Yagna\" of Panchayatan Dev.\n\n\r\n\r\nNow, this application is also useful if you want to do spirituals.\n\n\r\n\r\nThis app contains,\r\n\r\n- MuhurtaPrakaranam\r\n- Bhumi Poojan\r\n- KundMandap\r\n- Prayashchit\r\n- Prayog - with Tilak to Visarjan (Full with Mantra)\r\n- MantraPrakranam\r\n- StotraPrakranam\r\n- NirajanPrakranam (Aarti)\r\n- ShastrarthaPrakranam\r\n- MandapPoojan\r\n- YagnavalkyaShiksha\r\n- SutakNirnay\r\n- Chaturved Mantra\r\n- SampurnaDeviPatrasadanPrayog\r\n- Mantrapushpanjali\r\n- and many more...\n\n\r\n\r\nIt contains books,\r\n\r\n1. VIPraputrapath (Vol. 7)\r\n2. Mandalarchanam (Vol. 7)\n\n\r\n\r\nTo get hard copies of books you can contact us at,\r\n\r\nContact: +91 98256 68595\r\nEmail: vipraputrapath@gmail.com",
    "developer": "Jignesh Joshi",
    "developerUrl": "https://apps.apple.com/in/developer/jignesh-joshi/id1578290938?uo=2",
    "developerId": "1578290938?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2021-08-07T00:00:00-07:00"
  },
  {
    "id": "974022309",
    "appId": "co.offtime.OFFTIME",
    "title": "OFFTIME: Unplug and disconnect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/ac/b7/fc/acb7fca8-dd9d-407b-713e-b6bd33480fbe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offtime-unplug-and-disconnect/id974022309?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "In a hyperconnected world, it is increasingly difficult to find the time to disconnect and focus on what really matters to us.\n\nHow many times have you taken your mobile to take a picture of a landscape, but you have not stopped to admire it? How many times have you stopped paying attention to the person you're having a conversation with because notifications appear on the screen?\n\nTherefore, OFFTIME has as its main objective that your phone or electronic device does not control your life, but is just another tool.\n\nWe won't take control of your phone, but we will allow you to disconnect while taking your OFFTIME moment, while encouraging you to avoid other apps or calls and emails from distracting you at the moment.\n\nFUNCTIONS:\n \n- Time to disconnect: The application gives you OFFTIME. You can keep receiving calls, in other applications and the sounds are still working. While you are in your moment. OFFTIME and use your phone, the application will send you notifications so you know you are not fulfilling it. Once I used it for more than 30 seconds, the OFFTIME moment is considered canceled \n- Extended OFFTIME programming, to define specific punctual dates.\n - OFFTIME events: you will now be able tu invite your iOS Friends and family to a joint OFFTIME event. Disconnect together for as long as you want and do something fun and useful with your time without your electronic devices.\n\nOFFTIME also has a PRO version that, in addition, will answer you: \n\n- Schedule more than one rest at a time\n- You can create different blocking profiles to block the calls from the contacts that you wish to select while you are doing an OFFTIME.\n- Access backup copies of all your devices, so that no matter what device you use, your OFFTIME time is registered and disconnected on all your screens.\n\nThe OFFTIME team is working to improve the versions of our application, so that each time more is disconnected and you can dedicate yourself to everything that the mobile has taken from you.\n\nWhat are you waiting for to return to a life free of devices? Join a life OFFTIME and disconnect to connect!",
    "developer": "Mindcubed Sociedad Limitada",
    "developerUrl": "https://apps.apple.com/in/developer/mindcubed-sociedad-limitada/id1457748629?uo=2",
    "developerId": "1457748629?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-10-19T11:14:17-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "338088432",
    "appId": "com.gemsoftware.textme",
    "title": "Free Tone - Calling & Texting",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/11/d5/d911d5a2-e47e-a2bf-59a8-67d34d319fbc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/free-tone-calling-texting/id338088432?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "UNLIMITED TEXTING AND CALLING WITH YOUR OWN PERSONAL PHONE NUMBER\n\nFREE TONE THE MOST POPULAR FREE CALLING APP ON THE STORE IS NOW AVAILABLE WITHOUT ADS FOR 1 WEEK\n\nWith this version of Free Tone you will enjoy one week without ads when you create a new account*\n\n• Unlimited TEXT and PICTURE messaging to any phone in US & CANADA*\n• Unlimited Calling to ANY NUMBER IN THE US & CANADA*\n• Get a REAL phone number*\n• Receive phone calls on your number and enjoy Free Voicemail\n• Enjoy group texting features with text, photos and videos\n• Share your location in one click\n• Enjoy a wide sample of Stickers\n• Transform your IPOD TOUCH and IPAD into a real wifi phone\n\nNo Catch, No Hidden cost!\n\nFree Tone is an easy to use messaging application that allows you to send unlimited text, voice, pics, video messages to any mobile phone number in United States and Canada. You can also Call any number in the US and Canada too ! Also, if your friends install the app as well, you will be able to do a lot more with them! So pick a Number and share it with your friends and start texting, calling!\n\n* Important:\n- We do not Support 911\n- For outbound calls to the US and Canada, calling is free with FreeTone\n- Hawaii, Alaska and some other territories are not supported in the free bundle\n- For inbound calls to your personal number, the first five hundred minutes are complimentary, with the ability to receive calls to your FreeTone number for a minimal extension fee\n- Free calls to numbers in the US & Canada from some locations are subject to some limitations\n- Access to the free US/Canada number and calling is limited to US and Canada residents\n- If Push notification is not enabled, you may not receive messages and calls\n- Only one free phone number per account\n- Removal of Ads for one week is only available to users having downloaded the paid version of Free Tone and creating a new account, for users updating the app or using their existing account you will keep experiencing your current Free Tone experience\n- After the week of usage without Ads you will start to see ads in the App\nHelp us improve FreeTone: http://support.free-tone.com\n\nIn-App Subscription Details:\n\n- Payment will be charged to your iTunes account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of your current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, at the purchase price listed in the \"Manage Subscriptions\" section of your iTunes account\n- You may manage your subscriptions and turn off auto-renewal by going to your iTunes Account Settings and then “Manage Subscriptions”\n- No cancellation of the current subscription is allowed during active subscription\n- Also see Terms & Conditions (http://go-text.me/assets/tc) and Privacy Policy (http://go-text.me/assets/pp)",
    "developer": "TextMe, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/textme-inc/id307996876?uo=2",
    "developerId": "307996876?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-03-02T10:34:29-07:00"
  },
  {
    "id": "944118456",
    "appId": "com.fluntro.exif",
    "title": "EXIF Viewer by Fluntro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/61/d8/1d/61d81d73-150a-fd77-df3a-4ccb4643229f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exif-viewer-by-fluntro/id944118456?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "*** Featured by Apple on US and Canada App Store ***\nEXIF Viewer is beautiful App along with Photos Extension, Recent Photo's EXIF Widget and iMessage App. It is well crafted app for professional photographers who are serious about their work. It's an universal app, buy once, use on all your iOS devices (iPhone, iPad, iPod Touch).\n\nWHAT ARE FEATURES IN APP?\n▸ App allows you to remove EXIF metadata including Photos GPS location known as Geotagging of photos.\n▸ App displays EXIF metadata of any photo on your iOS device(s), Photo Stream or iCloud.\n▸ Display EXIF tags like ISO,Shutter Speed,Focal length,Camera Model,Lens Model,Time stamp,Aperture,Shutter Count\n▸ Ability to Zoom in photos,even with large size like 80 MB without loosing clarity / resolution.\n▸ Re-order EXIF tags in the way you prefer & ability to hide EXIF tags that you don't want to see.\n▸ Select your preferred date formats (eg 1 day ago vs August 24th 2014 vs 24-08-2016 etc).\n▸ You can optionally hide photos without EXIF metadata.\n▸ Navigate quickly between next and previous photos in Exif detail screen by swiping right or left.\n▸ App works great on landscape and portrait mode on iPads.\n▸ App is optimised for all latest iOS Devices including iPhone 5SE,iPhone 8,iPhone X,iPad Mini,iPad air,iPad Pro.\n▸ App also support 3D Touch on iPhone 8 and iPhone 8 Plus (or newer device with 3D Touch support). Including Appshortcut to access \"Favorites\",\"Photostreams\",\"Albums\",\"All photos\" quickly. Also Peek and POP functionality on ExifCards and photos in grid view.\n▸ Ability to share Image with or without EXIF Metadata.\n▸ Copy EXIF data to Clipboard (So that you can paste & share EXIF data as text in any other app).\n▸ Most Messaging and Social networking apps remove EXIF Metadata from photos you send/receive. However, sending photos using Mail/ AirDrop retains or SD Card reader/Camera connection kit etc retains EXIF metadata.\n\nHOW TO REMOVE EXIF METADATA on iPhone or iPad using Exif Viewer app by Fluntro\nYou have option to remove EXIF data in two different ways\n1) Overwrite newly created photo without EXIF data on original image (However other apps can revert back to original photo if needed)\n2) Create duplicate copy of photo without EXIF details. (We also have option to remove original photo after duplicated copy is created)\n\nDIFFERENT TYPES OF VIEWS AVAILABLE ON EXIF VIEWER APP\n1) EXIF Cards List view (as shown in screenshot), swipe to flip cards for Quick EXIF Details\n2) Grid view\n3) Map view shows cluster of photos on the map and view EXIF Details by tapping on photo (Satellite & Standard view)\n\nHOW TO REORDER OR HIDE EXIF TAGS IN EXIF VIEWER APP?\nGo to Settings > Manage & reorder Exif data tags.Drag and drop items you want to reorder. Turn off EXIF tags you don't want to see on EXIF Detail screen.\n\nHOW TO VIEW EXIF DATA USING EXIF VIEWER PHOTOS EXTENSION?\n1) Open Native Photos App (or any other 3rd Party apps). Select desired photo (s) and tap on Share/Action button. Select ExifViewer app extension\n2) Exif Viewer App extension with all EXIF details would be displayed.\n3) Share photos with or without EXIF metadata or copy EXIF details to clipboard within Photos Extension.\n\n▸ No in-app purchases will be added to this app in a future update. So all upcoming features will be free of cost.\n\nFAQ\nQ1)What is EXIF Metadata?\nEXIF “EXchangeable Image File Format”.\nWe quite often take pictures with our digital camera or phone. It always records and store a considerable amount of exif data within each image you take, which contains a lot information about your camera settings ( ISO, aperture, focal length, image size, shutter speed, camera model, lens model, GPS) date, time, location and many more.Viewing EXIF metadata tags is important for beginners and professional photographers alike, to understand and review what camera settings or softwares were used to create and edit photo.\n\nThanks for all feedbacks, Please leave 5 star review if you are happy with the App  :)",
    "developer": "Fluntro",
    "developerUrl": "https://apps.apple.com/in/developer/fluntro/id497684641?uo=2",
    "developerId": "497684641?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-11T09:24:31-07:00"
  },
  {
    "id": "311466554",
    "appId": "com.blitwise.ptdeluxehd",
    "title": "Pocket Tanks Deluxe",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/a0/d8/5da0d840-38fe-70bd-2db4-c0555114e781/AppIcon-Deluxe-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-tanks-deluxe/id311466554?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"The Ultimate One-on-One Artillery Game\" – Now with cross-platform WiFi and Online Play!\n\nPocket Tanks is the fast-paced artillery game that is simple to learn, and fun to master. The perfect quick game for friends and family, you'll find yourself hooked for hours of play! Bury your opponent in a mound of dirt, or assail him with a barrage of bullets. Visit the Weapon Shop before battle to arm yourself for the struggle, or try the Target Practice mode to learn all the weapons and the best tactics to win.\n\nExperience the thrill of launching volley after volley of powerful and fun weapons across the battlefield, using very simple controls. Select your angle, power, and FIRE! Your arsenal of unique and useful weapons includes: Napalm, Firecracker, Skipper, Cruiser, Dirt Mover, and dozens more!  This is the light-hearted game of heavy artillery for everyone.\n\n-----------------------------------\n\nFeatures:\n\n- Large scrolling battlefields\n- Universal app; looks great on iPhone or iPad\n- WiFi, real-time matches on a local network\n- Online, turn based play. Battle your friends around the world at your own pace.\n\nDeluxe Adds:\n\n-100 exciting new weapons (145 total with all free packs)\n- Jump Jets for moving your tank around\n- Bouncy Dirt for creating reflective terrain\n- Digger for tunneling your tank underground\n- Support for weapon expansion packs, both paid and FREE!\n\nPlus...\n\nMud Pie\nCannon Ball\nFission Bomb\nPopcorn\nMega Cruiser\nPillow Fight\nHot Foot\nVolcano\nPedestal\nLightning Strike\nGravity Well\nFunnel\nSnowballs\nCollide-o-scope\nSide Kick\nNanobots\nWarp Gate\n\nAnd a whole lot more!\n\n\n-----------------------------------\n\nNote from the author: \n\nI have been writing artillery games since 1993. I created Pocket Tanks in 2001, and thanks to the many loyal fans, it is still in active development to this very day. Please join me in my quest to make Pocket Tanks a classic artillery game that stands the test of time. Thanks to all who have supported BlitWise over the years. \n\n-Michael P. Welch \nAuthor of DX-Ball & Scorched Tanks\n\nMillions of downloads, over a decade of fun!\n\nFor the PC/Mac versions visit:\nwww.blitwise.com",
    "developer": "Blitwise Productions, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/blitwise-productions-llc/id311466557?uo=2",
    "developerId": "311466557?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-15T00:00:00-07:00"
  },
  {
    "id": "330247123",
    "appId": "com.yourcompany.SunSeeker",
    "title": "Sun Seeker - Tracker & Compass",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/b2/14/f1/b214f1e5-4172-0e02-9d67-c256e1e4a798/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sun-seeker-tracker-compass/id330247123?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Sunseeker is a comprehensive solar tracking & compass app. It shows the sun’s hourly direction intervals, its equinox, winter & summer solstice paths, sunrise sunset times, twilight times, sun shadow, the golden hour & more. The app allows you to add sun-event notifications & has a widget showing the day’s solar data & position on an arc. The surveyor view shows the solar direction for each sunlight hour. Sunseeker has both a flat compass view & a 3D Augmented Reality (AR) view to show the solar position & path.\n\nThe app is useful for - \n\n▶ Photographers- to plan according to the golden hour or blue hour & optimal sunlight conditions, sunrise & sunset times & directions.\n▶ Cinematographers- this sun tracker & sun surveyor enables you to find the sun exposure, directions, sun shadow & sunrise sunset times for any location.\n▶ Real Estate Buyers- can use the app before buying a property to check the sun path & to find the sun exposure of properties.\n▶ Drivers - Sunseeker lets you track the sun path & movement during the days & helps drivers know the sun position to find how long the car will remain in the shade at any given parking spot.\n▶ Campers & Picnickers- for anyone planning a day out, Sunseeker app will help in finding where to camp, sit or pitch an umbrella depending on the sunlight & sun direction. \n▶ Gardeners- Sun Seeker can also help with finding optimal planting locations & seasonal sunlight hours as a sun rise calendar\n▶ Architects & Surveyors- for visualising the spatial variability of the solar angle throughout the year & using the compass app as a sun surveyor & calendar to determine the sunlight directions.\n \nMain Features\n* Sunseeker is a sun locator which uses GPS, magnetometer & gyroscope to find the correct solar position & sun path for your current location.\n* Flat compass view shows current solar position, diurnal solar angle & elevation (separated into day & night segments), sun shadow length ratio, atmospheric path thickness.\n* 3D augmented reality (AR) camera overlay view shows the sun's current position, its path with hour points marked. Check golden hour using this feature!\n* Camera view has an optional pointer to guide you towards the current location of the sun & help you with sun direction. \n* Map view shows solar direction arrows, sun path & elevations for each hour of the day.\n* Choose any date to view sun position & path on that day. You can view sunset & sunrise times for each day as well.\n* Choose any location on earth (includes 40,000+ cities or custom locations available offline, as well as a comprehensive online map search capability)\n* Get additional details including sun rise, sunset & culmination times, maximum elevation, civil, nautical & astronomical twilight times of the sun.\n* Optional device notifications for all manner of sun-related periods & events, such as golden hour or blue hour, various twilight & shadow periods, or sun at a given compass heading or above a given elevation.\n* This sun rise calendar app allows the user to include equinox, summer & winter solstice paths on both flat compass view & camera view.\n\nSun Seeker app has been featured in numerous high-profile blogs, websites & publications, including Wall Street Journal, Washington Post, Sydney Morning Herald etc. \"Truly amazing\", \"Incredible\", \"Brilliant\" - the most genuinely useful application of augmented reality - ever!\n\nCheck out our YouTube video here: https://bit.ly/2Rf0CkO\nSimply search YouTube for \"Sun Seeker app\" to find many videos, websites & blogs created by our enthusiastic users\n\nFAQs\n* See https://bit.ly/2FIPJq2 - also easily accessible from the app's info screen\n\nNote\n* The compass accuracy depends on having an undistorted magnetic field around your device. If you use it close to metallic objects or electrical equipment, directional accuracy may be impaired. The device’s compass accuracy can be optimised by calibrating it prior to use. See app’s FAQs for more help.",
    "developer": "ozPDA",
    "developerUrl": "https://apps.apple.com/in/developer/ozpda/id295147488?uo=2",
    "developerId": "295147488?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2009-10-05T16:47:28-07:00"
  },
  {
    "id": "1118676232",
    "appId": "SuperCitySpecial",
    "title": "Super City: Special Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/35/7c/e2/357ce27d-df9c-69e1-dbbb-e92abd4c5487/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-city-special-edition/id1118676232?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Take your heroics to a new level once you have the keys to the city! The editor allows you to save your changes to all 150 characters and make the world your own. This includes starting with a character of your choice and never ending until you choose to. You can also enjoy setting up your own \"Fight Scenes\" to blow off steam with no pressure!\n\nCreate your own superhero and cross paths with up to 150 other heroes & villains in the ultimate shared universe. Decide where your loyalties lie and fight for control of every corner of the city as your own unique story plays out. Inheriting an above-average combat system from the Wrestling Revolution series, this game supercharges the action with new powers, technology, costumes and locations!\n\nCONTROLS:\nLook out for in-game hints, but the basic controls are as follows:\nA = Attack (on its own to aim low, with a direction to aim high)\nB = Block\nA+B = Grapple\nR = Run (double tap to jump or fly)\nA+R = Big Attack\nP = Pick-Up / Drop (with a direction to throw)\nR+P = Set fire\nT = Taunt, use prop, release hold\nS = Special power\n* Tap the portrait to transform (once activated).\n* Touch the clock (or bottom of the screen) to pause the game.\n* Tap the speech bubbles to speed through conversations.\n* Pinch the middle of the display to zoom in or out.\n\nSuper City depicts a fictitious universe. Any similarities to real characters past or present is purely coincidental.",
    "developer": "MDickie Limited",
    "developerUrl": "https://apps.apple.com/in/developer/mdickie-limited/id498978165?uo=2",
    "developerId": "498978165?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-01T11:09:18-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: The Official Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/fd/74/d7fd74c5-be71-f3c6-3b0d-d27b65fd8326/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cluedo-the-official-edition/id1238247658?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Cluedo is the classic murder mystery board game played by millions - Now you can effortlessly enjoy the beloved Hasbro family board game on the go. Download the official app and crack the mysterious case!\n\nWHO, with WHAT weapon and WHERE. A grand mansion… a dastardly murder… a gathering of six suspicious characters. Join Miss Scarlett, Colonel Mustard, Mrs Peacock, Reverend Green, Dr Orchid, and Professor Plum on a night of murder and mystery in the Cluedo Tudor Mansion.\n\nFeatures:\n\nTHE CLASSIC MYSTERY BOARD GAME - Play Cluedo, the classic murder mystery board game by yourself or with family and friends!\n\nA PREMIUM BOARD GAME - No pay-to-win, no ad pop-ups; an app approved by Hasbro\n\nBRAIN TEASER - Puzzle your way to the solution and train your detective skills in the classic murder mystery board game.\n\nSINGLE-PLAYER - Play against our AI and choose your difficulty level.\n\nONLINE MULTIPLAYER - Play a game of CLUEDO with people from all over the world or create a private multiplayer game to play with your friends and family.\n\n10 ADDITIONAL THEMES - Step in the footsteps of Sherlock Holmes or go on a spectacular Egyptian Adventure with the CLUEDO Season Pass.\n\nHOW TO PLAY\n\nDr Black of Tudor Mansion has been murdered! But who did it? With what weapon? In which room? The suspects have arrived, and it is up to you to find out who committed the evil crime.\n\nRoll the dice to make your way around the luxurious mansion and ask questions like: \"Was it was Miss Scarlett, with the Rope, in the Study?\"\nUse the innovative logic-assisted virtual Clue Sheet to take notes and eliminate red herrings. Follow one clue after another and puzzle your way to the solution.\n\nPlay CLUEDO any way you want!\n\nEnjoy the classic murder mystery board game the way you like. You can create private multiplayer games with family and friends. Or get automatically matched with CLUEDO fans around the world. Play in the Single Player mode and choose the AI opponents' difficulty - challenge yourself with hard mode or cruise along in easy mode.\n\nNever miss another clue!\n\nThe ideal companion for every detective: The virtual CLUEDO Clue Sheet helps you take notes when you make your deductions. Use your Clue Sheet notes to perfect strategy to win the classic Hasbro board game.\n\nCLUEDO, a mystery brain teaser\n\nThe classic murder mystery board game is perfect for practising your deduction skills. Find the solution to the heinous crime and train your brain with the tantalising riddle of who murdered Dr Black.\n\nDISCOVER gorgeous new worlds in the CLUEDO Season Pass!\n\nExplore ten different boards with the CLUEDO Season Pass. Roam the dark streets of Victorian London where Sherlock Holmes and his sidekick Dr Watson solve the heinous crime at hand. Or travel to the hot sands of Egypt, where an archaeological dig becomes the site of an Agatha Christie inspired murder mystery. Each theme adds new characters and spectacular 3D boards.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "387692731",
    "appId": "com.barnstormgames.mensamobiletestusuk",
    "title": "Mensa Brain Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/f6/52/90/f65290c6-d784-5da0-bff1-f7f7cbaf9c77/mzl.jyvjicml.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mensa-brain-test/id387692731?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "JUST WHAT HAVE YOU BEEN TRAINING YOUR BRAIN FOR?\n\n\"It's a fun challenge to do in your spare time. I know I'll be playing this game over and over.\" - wired.com\n\n\"If you're going to train your brain using an iPhone game, you're in good hands with Mensa.\" - The Sunday Times (4/5)\n\n#1 Entertainment App in FIFTEEN countries (UK, Ireland, Australia, Norway, Sweden, Denmark, South Africa, Finland, Greece, Slovenia, Poland, Croatia, Belgium, Portugal, Romania)\n#1 Paid App Overall (Ireland, Australia, Norway)\n#2 Paid App Overall (UK, South Africa, Finland, Denmark, Croatia)\n\nThe official Mensa Brain Test is now available on iPhone and iPod touch. The worldwide organisation for people with an IQ in the top two percent invites you to take the definitive brain test. \n \nMensa Brain Test provides genuine Mensa questions of the variety used in official Mensa test papers. Dozens and dozens of different questions ensure that every test you take is unique.\n\nTRAINING MODE\nPrepare yourself with 5 practice questions as a warm up for the big test. Then see the correct answers with explanations of how they were arrived at.\n\n3 TYPES OF TEST - Randomly generated from a pool of questions.\nShort Test (20 questions)\nMedium Test (40 questions)\nLong Test (60 questions)\n\nQUESTION STYLES\nIncluding Logic, Mathematics, Language and Visual.\n\nLOG YOUR SCORE\nGauge your improvement with a local score table and compare your results with the world on the Game Center global leaderboards. (Results aren't uploaded automatically, in case you don't want to share them!)\n\nSHARE YOUR CERTIFICATE\nFor ultimate bragging rights! Email and text your friends and family or post to Facebook.\n\n\nWANT TO FIND OUT MORE ABOUT JOINING MENSA?\n\nAre you in the top two percent?\n\nMensa is the worldwide organisation for people with IQs in the top two percent of the population. You can take a supervised IQ Test from any one of our centres throughout world to find out if you qualify for membership. Tests are scored by Mensa and results are kept confidential.\n\nTo find out the where and how to test in your region, \nvisit www.mensa.org.uk in the United Kingdom and Ireland,\nvisit www.us.mensa.org in the United States,\nor www.mensa.org to find Mensa in your country.",
    "developer": "Barnstorm Games",
    "developerUrl": "https://apps.apple.com/in/developer/barnstorm-games/id385706699?uo=2",
    "developerId": "385706699?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-09-16T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/86/11/a58611f5-7139-ae9e-560d-d37600bfc06f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "468090416",
    "appId": "com.sam.samcardEuEnv1.0",
    "title": "business card scanner-sam pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/64/d7/c5/64d7c556-0849-3bd6-c7e5-e7c5cec8ac6f/AppIcon_samCArdEuPro-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/business-card-scanner-sam-pro/id468090416?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Recognition Languages: English,  French,  German,  Italian,   Spanish,  Portuguese,  Swedish\n\n[Product Description]\nSnap a photo of the business card with iPhone camera and all the information \n(Name, Job Title, Company, Department, Tel. …) is automatically recognized and go to iPhone Contacts. \n\n[Features and Functions]\nSamCard is a fantasic visiting card reader with high recognition accuracy and speed. \n\nOther features:\nAnti-shake photo shooting\nDisplay the corresponding image when editing business card\nAuto-detect text orientation\nAuto-rotate card images\nShoot both vertically and horizontally.\n\nTips to achieve best card recognition result:\n\n*Take a picture of a visiting card as clearly as possible. (using anti-shake and placing cards in good lighting condition)\n\n*Take a picture of a visiting card as big as possible. (aligning business card edges to viewfinder edges as closely as possible)\n\n*Be sure to position the mobile on the top of the visiting card at parallel level.\n\nFollow us on Twitter:   isamcard\nFollow us on Facebook:  isamcard\nWatch us on Youtube:\nhttp://www.youtube.com/watch?v=4K_4s4SHI74\n\n\n(1) Remove all functional limitations.\n(2) The purchase of auto-renewable\n(3) Privacy in: https://samscanner.github.io/web/privacy.html\n(4)Terms of use: https://samscanner.github.io/web/service.html\n\n- Monthly subscription for $2.99\n- Yearly subscription for $19.99\n\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "娜 林",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%A8%9C-%E6%9E%97/id467295374?uo=2",
    "developerId": "467295374?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2011-09-30T15:43:33-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "595689324",
    "appId": "com.zenstudios.marvelpinball",
    "title": "Marvel Pinball",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/9f/11/6b/9f116bb8-34ae-d099-3156-349e966281ed/mzl.verhogrv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/marvel-pinball/id595689324?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Marvel Pinball combines the greatest Super Heroes of all time with the definitive videogame pinball experience of all time. Use your pinball wizardry to help the legendary Marvel Universe heroes rid the pinball landscape of notorious Super Villains in an epic combination of superhuman might, immersive gameplay, and unprecedented table visuals! \n\nThe inital Marvel Pinball download comes with Marvel's The Avengers table. Other Marvel Pinball tables can be purchased as in-app purchases.\n\n**For players already enjoying Marvel Pinball tables in Zen Pinball, we want to give you a heads up that there is no way for us to transfer purchases or make tables available in both apps. Thanks for your support!**\n\nTables include Spider-Man, Wolverine, Iron Man, Blade, Ghost Rider, Moon Knight, Thor, X-Men, Fantastic Four, Captain America, World War Hulk, The Infinity Gauntlet, Fear Itself and Civil War. \n\nMarvel Pinball continues to be one of the highest rated Metacritic rated games of all time!\n\nWhat the press have to say: \n\nIn a sense Marvel Pinball is the best mix of comic books and retro and modern gaming.\nZen Studios goes the extra mile with plenty of options and multiplayer experiences for users to enjoy. - IGN\n\nMarvel Pinball is a must-have for pinball fans. Zen has proven time and again that they are the best at what they do, and what they do best is pinball. - The Adrenaline Vault\n\nNaturally, the table artwork is gorgeous, doing the Marvel license proud, and the animated characters that leap around the playfields always enhance the look. - OXM\n\nThese tables are pretty friggin' cool. - G4TV\n\nMarvel Pinball remains one of the best downloadable games on any system. - Game Rant\n\nDownload Marvel Pinball now!\n\nFOLLOW US\nTwitter https://twitter.com/#!/zen_studios\nFacebook http://www.facebook.com/zenstudios\nBlog http://blog.zenstudios.com/\nYouTube http://www.youtube.com/user/ZenStudiosGames?ob=0\nForums http://forum.zenstudios.com/index.php",
    "developer": "ZEN Studios",
    "developerUrl": "https://apps.apple.com/in/developer/zen-studios/id413501788?uo=2",
    "developerId": "413501788?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/5a/1e/1c/5a1e1c1f-863e-8a59-b15c-a365e19ef7a5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1076480192",
    "appId": "com.skyjos.cloudphoto",
    "title": "Photo Manager Pro 6",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/86/3b/96/863b9680-0dfe-c8a4-4103-fa086e327756/AppIcon-PM_PRO-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photo-manager-pro-6/id1076480192?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Photo Manager Pro provides a complete solution for your photos and videos. Organize photos, videos and RAWs into folders, sub-folders. Set password on the app and folders. Add description and star rating on your photos. Transfer photos among iPhone, iPad, computer and cloud storages. \n\n* Organize Photos and Videos:\nCreate, copy, move, rename, delete photos, videos, folders and sub folders.\nSet password, cover on folder.\nSort photos by dates, names, types.\nReorder photos by drag and drop.\nManage your photos by drag and drop.\nCopy photos between apps by drag and drop (iPad only).\nAdd star rating, description and keywords on photo.\nSearch photos by filename, description and keywords.\nCompare photos (available on iPad only)\nPhoto Editing: crop, filters, light & color adjustment\nSlideshow photos and videos\nAirPlay photos and videos on Apple TV.\nOutput photos and videos to TV via HDMI cable.\nSecure app or folders with password\nLight and dark theme\nFiles app extension\n\n* Photo Transfer:\nTransfer photos between nearby iOS devices.\nTransfer photos between computer and iPhone/iPad through the built-in FTP server or HTTP server.\nSupport iTunes File Sharing\nCopy photos among iPhone/iPad and cloud storages.\n\n* Supported Formats:\nJPG, PNG, GIF, HEIC\nCR2, CRW, NEF, NRW, ARW, RAW, DNG\nMOV, MP4\n\n* Supported Cloud Storages:\nGoogle Drive\nDropbox\nOneDrive\nBox\n\n* Supported External Storages: \nSD Card\nUSD Drive\n\n\n===== CONTACT US =====\nEmail: support2@skyjos.com\nTwitter: @SkyjosApps",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-09-03T20:08:58-07:00"
  },
  {
    "id": "1537131696",
    "appId": "com.whitewhalesoft.game-RubiksCube",
    "title": "3D Rubik's Cube Solver",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/62/8f/f9/628ff9bf-676e-5a5e-0443-8e1539cb7f9c/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/3d-rubiks-cube-solver/id1537131696?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "1. SOLVE REAL RUBIK'S CUBE\n    Place the 3x3x3 Rubik's Cube in front of the camera, follow the prompts to scan the 6 Rubik's facets in turn, and then this app will show you the steps to solve the Rubik's Cube in 3D step by step!\n    Note: Automatic recognition of the Rubik's Cube needs to be done in a well-lit place, dim lighting environment will lead to recognition failure.\n\n2. PLAY VIRTUAL RUBIK'S CUBE\n    Playing Rubik's Cube on iPhone feels playing a real one!\n    KEY FEATURES:\n    - Realistic graphics makes you feel playing with real Rubik's Cube.\n    - Swipe the cube with your finger to rotate the layer of cube. Swipe through the blank area to rotate the cube.\n    - You can also tap the Undo button to undo the last action.\n    - Double-tap on the face of the cube to mark the face; double-tap again to remove it. After the face marked, subsequent rotations will generate guide lines to show the rotation action.\n    - Tilt the phone horizontally or vertically to change the viewing angle of the Rubik's Cube.\n    - Rubik's Cubes of 2, 3, 4 and 5- order included.\n\nSuggestions or questions? Feel free to email: zhaoxiaojian@hotmail.com",
    "developer": "Xiao jian Zhao",
    "developerUrl": "https://apps.apple.com/in/developer/xiao-jian-zhao/id1521832312?uo=2",
    "developerId": "1521832312?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-10-24T00:00:00-07:00"
  },
  {
    "id": "558160040",
    "appId": "com.xiongmaitech.vmeyecloud",
    "title": "vMEyeCloud",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple69/v4/c1/df/65/c1df650c-a27a-aa75-fffb-b923eca04cfb/mzl.gmjztiih.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vmeyecloud/id558160040?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Based on Cloud Technology, which enables users to use mobile surveillance without difficult setting like port forwarding any more! You just need to plug the DVR or IPC, then register in XM Cloud Server then you can view the device via iOS devices.\nAdvanced Features:\n1.Audio\n2.remote playback\n3.online alarm \n4.auto play\n5.video scale\n6.frame type\n7.priority type\nother controling functions, User-friendly UI.",
    "developer": "Renli He",
    "developerUrl": "https://apps.apple.com/in/developer/renli-he/id581822436?uo=2",
    "developerId": "581822436?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-09-11T21:59:25-07:00"
  },
  {
    "id": "1280984498",
    "appId": "com.in-meteo.ventusky",
    "title": "Ventusky: Weather Maps",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/1c/da/3b/1cda3b96-3cfa-244b-d64a-80d54ca32000/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ventusky-weather-maps/id1280984498?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The app combines highly accurate weather forecast for your location with a map showing development of weather in a broader area in a very interesting way. This allows you to see where precipitation is going to come from or where the wind is blowing from. The uniqueness of the app comes from the amount of data displayed. Forecast of weather, precipitation, wind, cloud cover, atmospheric pressure, snow cover and other meteorological data for different altitudes is available for the whole world. \n\nWIND ANIMATION\nThe Ventusky application solves weather displaying in an interesting way. Wind is displayed using streamlines which clearly portray the continuous development of weather. Airflow on Earth is always in motion and the streamlines depict this motion in an amazing way. This makes the interconnection of all atmospheric phenomena obvious.\n\nWEATHER FORECAST\nWeather forecast for the first three days is available in the app in one-hour steps. For other days, it’s available in three-hour steps. Users can also look up sunrise and sunrise times in a given place.\n\nWEATHER MODELS\nThanks to the Ventusky application, visitors get data directly from the numerical models that, just a few years ago, were used solely by meteorologists. The app collects data from several numerical models. Besides the relatively well-known data from the American GFS and HRRR models, it also displays data from the Canadian GEM model and the German COSMO and particular ICON model, which is unique thanks to its high resolution for the whole world.\n\nLIST OF WEATHER LAYERS\n• Temperature (15 levels)\n• Wind (16 levels)\n• Wind gusts\n• Precipitation (1 hour, 3 hour, long time accumulation)\n• Radar\n• Cloud cover (high, middle, low, total)\n• Satellite\n• Snow cover\n• Humidity\n• Dew point\n• Air pressure\n• CAPE, CIN, LI, Helicity (SRH)\n• Freezing level\n• Wave forecast\n• Air quality (NO2, SO2, PM10, PM2.5, O3, dust or CO)\n\nDo you have questions or suggestions? Please email us at info@ventusky.com",
    "developer": "InMeteo, s.r.o.",
    "developerUrl": "https://apps.apple.com/in/developer/inmeteo-s-r-o/id459397801?uo=2",
    "developerId": "459397801?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2017-09-11T17:53:29-07:00"
  },
  {
    "id": "1227932062",
    "appId": "com.wizdommusic.geoshredplay",
    "title": "GeoShred Play",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/dc/bf/7ddcbf6b-101e-19ab-9087-1f71a8f56b2f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geoshred-play/id1227932062?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "GeoShred Play Version 5, is an exciting update, now with In-App-Purchases for GeoSWAM instruments on devices running iOS 11.4 or greater.\n\nWith GeoShred Play, everyone can shred using the new diatonic playing surface!  You can Shred the Blues and never hit a wrong note.  Slide your finger in any direction and let the magic happen using a scale that fits perfectly against a backing track.  Seamlessly move between fretless and diatonic modalities in a magical musical way using our isomorphic and diatonic playing surface and groundbreaking intelligent pitch rounding.\n\nGeoShred Play is a play-only version of the award-winning GeoShred musical instrument for iPad, iPhone, and iPod touch. GeoShred Play can be used to perform GeoShred Pro presets.\n\nIt's a great way to get started with GeoShred, AND it can be upgraded to ALL of the powerful GeoShred Pro features like preset editing, AUv3 plugin support, MIDI/MPE, and setlist editing.  GeoShred Play can also purchase GeoSWAM IAP instruments. \n\nGold Medal Winner of the 2019 Denny Award, winner of a 2019 Guthman New Musical Instrument Award, and winner of the 2017 Electronic Musician Editor's Choice Award as \"one of the most innovative, groundbreaking products to emerge in the past twelve months\".  \n\nGeoShred’s performance surface with “almost magic” pitch rounding algorithms is coupled with a model of the physics of strings. It’s a fusion of Jordan Rudess’ performance concepts and moForte’s powerful, modeled guitar/effects based on the Physical Modeling research of Dr. Julius O. Smith III of Stanford/CCRMA. \n\nGeoShred Play Features Include:\n• A fluidly expressive playing surface + a Physically modeled guitar\n• A diatonic keyboard where every key on the screen is in the scale.\n• Support for backing tracks\n• 3D touch on devices that support 3D touch.\n• Inter-App Audio and Audiobus support.\n\n---\n \nPraise for the GeoShred family of apps: \n\n“GeoShred is brilliant- it’s a real instrument.” – Eddie Jobson\n\n“A fantastic new invention which is going to revolutionize the way music is played, expressed and learned! “GeoShred” is one of the foremost best musical inventions I’ve had the pleasure to experience in recent years. Definitely 5 stars out of 5! GIGANTASTIVISSIMO…..R…A…Z !!!!!” – Patrick Moraz\n\n“That’s just nuts. You’re [Jordan] the best-guitarist-without-a-guitar of all time” – Joe Satriani\n\n“GeoShred is a breakthrough [musical instrument] for the iPad. Some might think it’s the best evidence yet that there has indeed been reverse engineering of alien technology, but if that’s the case, then aliens play guitar…and worship Jimi Hendrix.” – Craig Anderton Harmony Central\n\n---\n\nWe are dedicated to offering the highest level of musical instrument experience for our customers worldwide.  It would mean a lot to us if you could leave your positive review on the App Store and If you have any questions about GeoShred we would love to hear from you at our support email address: support@moforte.com \n\n---\nMinimum Requirements:  iOS 11.4 or better is required for AUv3 support and GeoSWAM instruments.\n***Note: The GeoSWAM instruments can ONLY be performed from the GeoShred keyboard or MPE controllers.\n***Note: Unfortunately, due to App Store limitations, previously purchased instrument IAPs can not be applied to a purchase of the collection IAP. \n***Note: The Pro upgrade is to the functionality of GeoShred Pro.  The app is still GeoShred Play, but it has all the Pro features and is identical to GeoShred Pro",
    "developer": "Wizdom Music LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wizdom-music-llc/id377345351?uo=2",
    "developerId": "377345351?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-01-04T11:17:34-07:00"
  },
  {
    "id": "1100639227",
    "appId": "com.goldeneagle.mobilecelltraker",
    "title": "Mobile Number Locator with Cell Tracker To Know Geographical Location of Any Number!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple49/v4/17/7f/96/177f96ca-c3ba-ebbe-b258-22b0aa4cfbef/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-number-locator-with-cell-tracker-to-know/id1100639227?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Do you always want to know, who is calling from an unknown number and from where that person is located?\n\nTrack any mobile number from USA, INDIA, CANADA, ITALY, NEW ZEALAND, UNITED KINGDOM, COLOMBIA, MALAYSIA and view location on map as well.\n\nYou can check caller Location information like area and operator by just entering first 4 digits of any number.\n\nEasily track caller location with this application. No internet connection is required after you have downloaded this application. \n\nPlease note that mobile ported numbers are not supported by our application.\n\nOnly state and city's geographical location is displayed. No Actual (live) location is displayed or stored by this app.",
    "developer": "Mobisoft Labs",
    "developerUrl": "https://apps.apple.com/in/developer/mobisoft-labs/id1072050850?uo=2",
    "developerId": "1072050850?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-04-16T18:57:41-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geometry-dash/id625334537?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/in/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "391205139",
    "appId": "com.appdicted.menshairstyles",
    "title": "Men's Hairstyles",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/97/1e/4b/971e4be4-ee9b-4818-1093-bec3c63ea5b2/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mens-hairstyles/id391205139?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Men's Hairstyles was the first hairstyle app focused on hairstyles for men. We have been perfecting the process ever since, adding new styles and functionality to be the best hairstyle app possible. We only use REAL hairstyles and professionally edit them ourselves so they look real when you try them on. \n\nUse if for it’s functional use or use it for fun! \n\nEASY TO USE\n1. Load a photo\n2. Choose a hairstyle\n3. Adjust the style to match your photo\n4. Share and get options from friends\n\n\n“Apps for the Well-Groomed, and Well-Dressed, Man\"\nNew York Times\n\n\"There is nothing negative to say about this app\" \nAppPicker.com\n\nAnd be sure to checkout the great review from \"Joshua D\" on the AppStore reviews for this app. A huge thank you to this fan who made the most comprehensive app review I have ever seen! If Apple gave out awards for great reviews, you would surely win one. Very informative and helpful to people who have never used this app.  We have no way to respond to reviews, so I thought we'd give you a shot out this way.\n\nTop Paid Lifestyle App in Over 50 Countries \nThank you all for your support, we truly appreciate all of you! The success of this app means we can keep adding features and styles! Please remember to write us a review and let us know how we are doing.\n\nFEATURES \n\n- Hundreds of the highest quality hairstyles, beards and mustaches that were professionally edited from real photos. The hair will look real, which means you can get real opinions from friends, family and even your hairdresser.\n\n- Styles sorted by Short, Medium, Long, Beards and Mustaches. \n\n- Universal App, buy once and install on all your iOS devices.\n\n- Use your camera, load a photo from your photo album or use one of our sample models\n\n- Adjust placement, size and rotation of all styles\n\n- Save and Share with Email, Twitter, Facebook and iMessage integration.\n\nADVANCED EDITING TOOLS\n\n- Cut the hairstyle by touching parts you don’t want.\n\n- Lightness/Brightness editing on the style.\n\n- Blur the hair to match your photo.\n\n- Flip the hair to change the part side.\n\n- Access previously added hairstyles by using our layer tool.\n\n- Change the color tint of the style to match your photo.\n\n- Add Captions to your photo with our new text editor that allows you to add custom text over your photo. Choose the font, color and even add a glow and choose the glows color\n\n\n\n\nExcellent User Reviews \n\n“This rocks hard! - I have had more fun with this app than any other. Get it” \n\n“Lots of fun – I have 5 kids, this app plus their pics makes the grandparents inbox fun.. 5 pics have probably circled the world between relatives and Facebook friends already… thanks!” \n\n“Very entertaining – Easy and fun for all ages. Very cool!!!” \n\n“Why so low???? – This is a CRAZY fun app! Works perfect for men and women! Love love love love it. Download it already! Totally worth the 2 bucks!” \n\n“Cool!! – Been playing with this for 30 min and hadn’t put it down yet!! Too cool!! :)” \n\n“Funtastic – Great app tons of fun, I keep taking pics just to keep adding hair lol awesome app” \n\n\nQuestions/Comments/Compliments? \nsupport@appdicted.com \ntwitter @appdicted \nFacebook.com/AppdictedApps \nwww.Appdicted.com",
    "developer": "Appdicted",
    "developerUrl": "https://apps.apple.com/in/developer/appdicted/id368352401?uo=2",
    "developerId": "368352401?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2010-09-17T15:37:40-07:00"
  },
  {
    "id": "301027070",
    "appId": "com.qxmd.ECGGuide",
    "title": "ECG Guide",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/3b/3f/68/3b3f68f0-a637-410d-f436-31eb06506b16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ecg-guide/id301027070?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The most comprehensive ECG app in the iPhone App Store - over 200 examples of common and uncommon ECGs\n\niPad version?  bit.ly/ECGiPad or search iTunes \"ECG Guide iPad\"\n\nPraise for the ECG Guide:\n\n\"The best ECG app currently available.\"\n-iMedicalApps.com\n\n\"Core Medical App.\" \n- Georgetown Medical School.\n\n“This brand-new gem features concise explanations with ample high-quality ECG examples...”\n- American College of Emergency Physicians\n\n“...a 5 star application”\n- User review\n\n“...a must have application for doctors, residents and medical students.”\n- User review\n\nSuccinct yet authoritative, this ECG reference is a critical companion for practicing physicians, medical trainees, nurses and paramedics.  It is designed as a learning tool for those still training as well as a reliable reference for more experienced interpreters of ECGs.\n\n*****************************\n\n\nFeatures:\n\n- Full reference text that includes in-depth information on topics such as:\n   - Approach to ECG Interpretation\n   - Analysis of rate, rhythm, axis, P wave, QRS complex, ST segment, T wave and QT interval\n   - Ventricular hypertrophy and atrial enlargement\n   - Assessment of ischemia\n   - Approach to arrhythmia\n   - Bradyarrythmias and tachyarrythmias, Heart block, and much more… \n(content based on national guidelines 2009 AHA/ACCF/HRS Recommendations for the standardization and interpretation of the electrocardiogram)\n\n- The largest ECG library available on the iPhone with over 200 high resolution sample ECGs with common and complex findings for easy reference\n\n- ECG Interpreter - Stepwise assistance with ECG interpretation.  Helps create differential diagnosis based on simple to assess ECG features.\n\n- Over 100 multiple-choice quiz questions to test your knowledge\n\n- Rapid Reference section - one tap takes you to 11 summary pages used to confidently interpret ECGs\n\n- Clear descriptions of both common and complex arrhythmias and ECG findings\n\n- Review etiology and differential diagnosis of common and complex arrhythmias and ECG findings\n\n- Pediatric values included\n\nCompiled and written by Jason Andrade, MD, FRCPC.",
    "developer": "QxMD Medical Software",
    "developerUrl": "https://apps.apple.com/in/developer/qxmd-medical-software/id299841206?uo=2",
    "developerId": "299841206?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2008-12-31T14:11:12-07:00"
  },
  {
    "id": "581258186",
    "appId": "com.imakestuff.Huedisco",
    "title": "Hue Disco",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/c6/eb/73/c6eb7378-54d5-0d41-71fa-c6bfae449821/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hue-disco/id581258186?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Often imitated, never surpassed: Hue Disco ! An amazing controller for your Philips Hue connected house or business. Turn your ordinary livingroom into a dancefloor.\nUse your Hue Connected restaurant as a party location without the need for an expensive lightplan. \n\n***Hue Disco requires a Philips Hue Bridge***\n\nHue Disco does it all with your Philips Hue setup. The Mood function changes your Hue Lights within a themed colorset at your chosen time interval over and over again. Perfect for warming up your party or any other occasion. \nJust perfect.\n\nHue Disco is the best in recognizing your favorite music through the microphone. Even at low volume levels changes are accurately detected and transformed into a lightshow. It's the only Hue App with a real fast Stroboscope! (Strobe)\n\nCheckout the youtube video: http://www.youtube.com/watch?v=WjXzdmjPMhU&feature=youtu.be\n\nSome detailed features:\n\n\n****Audio options****\n- Microphone sensitivity sliders let you control how often music is turned into light (change)  and control silence detection. (dB)\n- Brightness control sliders manage the maximum and minimum brightness of your disco setup\n- Indicators to show when your thresholds are being 'hit' by the music. \n- LED indicator for TEMPO tap button indicating current BPM. \n-> Auto Disco (strobe, transition style)\n\n****Color Control and Custom Color Themes****\n- User configurable color themes.\n- Color control slider helps you set the saturation of bulbs.\n- Color range control\n- Transform any image from your library or Camera in a color theme.\n\n****Strobe****\n- New Color Strobe.\n- Rainbow Strobe.\n- Classic White Strobe\n- Custom Color Strobe \n- Strobe your own Custom Color theme\n\n-> Smooth, Snap or Mix Transition. For selecting soft or crazy wild fast transition. Warning for the epileptic! \n\n\n- Mood Tab. Control any mood with these new great features: \n-> Select transition/cycle time between selected lights from 1 second to 10 minutes! \n-> Choose a theme or select a color range \n-> Create your own color theme\n-> Choose to change all bulbs to the same color \n-> Or never change to the same color \n-> Or sometimes \n-> Or Frequent \n-> Shake for random setting within current theme (option) \n-> Overall Mood Brightness Control \n-> Overall Mood Color Intensity Control \n-> Sleeptimer for Mood mode \n\n\nHue Disco listens to an external sound source. It supports running in the background!\n- It’s possible to use hue disco while playing audio with any other app through: \n- Bluetooth\n- Airplay\n- the internal speaker \n- a connected dock with audio features \n- a device connected through the headphone jack \n\n\nWarning: Hue Disco requires a Philips Hue Bridge with at least one controlled bulb. Don't buy this App if you do not know what Philips Hue is. See http://www.meethue.com for more information.",
    "developer": "iMakeStuff",
    "developerUrl": "https://apps.apple.com/in/developer/imakestuff/id317796293?uo=2",
    "developerId": "317796293?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-12-13T21:16:01-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "775737172",
    "appId": "pro.writer",
    "title": "iA Writer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/27/4b/ac/274bacac-a58d-890f-8cd5-a0f43b6c0288/Icon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ia-writer/id775737172?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "“iA Writer creates a clean, simple and distraction-free writing environment for when you really need to focus on your words.” ***** The New York Times\n\n“iA Writer is an example of how powerful simplicity and accessibility can be.” ***** The Guardian\n\n“iA Writer is all about textual production—writing this phrase, this sentence, this word at this moment.” ***** WIRED\n\n4 x Best of App Store Winner\n\n# The Simple Writing App\niA Writer removes distractions. Giving you a calm, focused, writing space, so you can express yourself clearly.\n\n# Focus\nFocus Mode dims everything but the current sentence or paragraph, helping you stay in the flow.\n\n# Start\nDon’t worry about the format. First, write in plain text. Then preview in HTML. \n\n# Organize\nSearch, sort, and quickly swap between documents from different clouds.\n\n# Customize\nWhen you tap and hold a key in the command keyboard, you’re given the chance to choose your own layout. Rearrange your keys, or pick new ones from the extensive list.\n\n# Search\nYou can open documents and launch frequent actions in no time with the new Quick Search. It lives in the keyboard so it’s always close at hand.\n\n# Work\niA Writer includes an inverted light-on-dark-mode, perfect for working day and night.\n\n# Clean\nSpot superfluous adjectives, weak verbs, repetitive nouns, false conjunctions and clean your text of the usual rumble. \n\n# Shape\nCustomize your templates and export to WordPress or Medium, HTML, Microsoft Word (.docx), or PDF. \n\n# 100% Text\nEmbed links, pictures, tables and text files in plain text and see them in preview.\n\n# Get in Touch\n- Visit ia.net/writer for more information\n- Visit ia.net/writer/support for support and feedback\n- Let us know what you think on Twitter @iAWriter",
    "developer": "Information Architects GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/information-architects-gmbh/id775737175?uo=2",
    "developerId": "775737175?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2013-12-18T14:21:47-07:00"
  },
  {
    "id": "416981420",
    "appId": "com.hardcodedstudios.youareyourowngym",
    "title": "Bodyweight Training: Your Gym",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/54/0a/29/540a299d-810c-f70a-7122-da9e3d430aa3/AppIcon-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bodyweight-training-your-gym/id416981420?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Get into the best shape of your life without stepping foot into a gym!\n\nExercise at home using strength training and calisthenic exercises as taught by fitness instructor and best selling author Mark Lauren.\n\nJoin the bodyweight fitness revolution today! \n\nUse the body you HAVE to build the body you WANT following best selling author Mark Lauren's workout plans!\n\n***** App Highlights *****\n\n* No gym required \n* Over 200 effective exercises using nothing but your body and items you can find around the house!\n* Quick workouts \n* Quick results!\n* Healthkit integration allows saved workouts to be tracked in Apple's Health app!\n* Easy to follow program \n* Great for all fitness levels \n* Workout in your own home or while traveling\n* Workout in as little as 2 minutes and no more than 36 minutes a day.\n* Our 10-week fitness programs will guide you to a new physique and are perfect for any fitness level.\n* Quick workouts that you can use to fit any schedule with as little as 2 minutes a day. These require nothing but a floor and are great for exercising anywhere! \n* Let our app guide you through each workout. Voice prompts and on screen video instruct you on exactly what to do. \n* This app is for everyone: men, women, beginners, experts, busy professionals, travelers, athletes, functional fitness fans... \n\n****These Workout Are Great For****\n* Strength training for runners, swimmers\n* Workouts for military preparation\n* Strength exercises for triathletes & other endurance sports\n* Workouts at home for strength & endurance \n\n***** Recognitions *****\n\n* #1 in the app paid category in 10 countries.\n* #1 for iPhone/iPad in Heath and Fitness Paid\n* App store features including \"Get in Shape\", \"New Year New You\", \"New and Noteworthy\", \"What's Hot\" and more\n* 5 star average rating across all versions\n\nWARNING: This app will remove your current fitness excuses and change your life. \n\n***** App Origins *****\n\nThis app is based on the best selling book by Mark Lauren \"You Are Your Own Gym\". The bodyweight exercises in this app have been used to create society’s leanest, strongest, most confident people. He honed his program for a decade while preparing nearly a thousand soldiers for the extreme demands of the most elite levels of the U.S. Special Operations. \n\n***** Interactive Workout Timers *****\n\nLet Mark Lauren guide you through workouts and tell you exactly when to workout and when to rest all while giving you instructions for each exercise with detailed text and numerous images. Use these timers to follow each workout in the 10 week rapid results program or create your own custom workout routines from any exercise in the app. \n\n***** Workout Types *****\n\n- Tabatas \n- Supersets \n- Stappers \n- Interval Sets \n- Ladders. \n\n***** Keep Sending Us Feedback! *****\n\n* We listen and we respond to emails\n* We update our app often",
    "developer": "Hard Coded Fitness, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/hard-coded-fitness-llc/id1090975154?uo=2",
    "developerId": "1090975154?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2011-02-23T21:58:26-07:00"
  },
  {
    "id": "1442198566",
    "appId": "com.bhajanabrinda.brindamrutam",
    "title": "Brindamrutam",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/fc/d5/da/fcd5daa3-9b5f-41a9-1c45-0b04549d8a87/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/brindamrutam/id1442198566?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "1900+ SAI Bhajans at your fingertips with intuitive navigation\n\n650+ Bhajans with the audio playback feature\n\nFind your favourite Bhajans using powerful search functionality\n\nCreate your favourite bhajan lists \n\nPlayable audio reference tracks for easy learning\n\nLearn the nuances of music with Raga Tala, and Shruti for every bhajan\n\nDeity, Balvikas, Nagarsankeertan and classical indexes to suit specific needs\n\nOne stop app with all common prayers along with meanings.\n\nQuick access links to extern Bhajan References and videos.\n\nA comprehensive glossary, music notes and much more...\n\nGet real-time updates of the latest SAI Bhajans and more useful features.",
    "developer": "Venkatramana Gosavi",
    "developerUrl": "https://apps.apple.com/in/developer/venkatramana-gosavi/id1442198565?uo=2",
    "developerId": "1442198565?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2018-11-19T19:36:38-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Purchases",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/f0/63/cdf063f0-be8b-3687-b12f-e70fa2e262b2/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/purchases/id1517829258?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Purchases is a simple app to help you track all your daily expenses.\n\n- Create groups as you like, personalize them with icons, emoji and colors. Define a limit to the group, so you can easily see the precentage you reached.\n\n- Create the transaction defining a description, the money spent or received, where it happened and, if needed, a note.\n\n- Add widgets to your homescreen to see your expenses in a glance.\n\n- Organize all your data in archives, so you can start over and mantaining old records.\n\n- Search categories and transactions directly from the home of your device.\n\n- Export your data to a PDF document, then save it to your device or print it to store it in your home.\n\n- Protect your data with FaceID or TouchID.\n\n- Data are sync with your devices with iCloud.\n\n- Simple and intuitive design.\n\n- Customizable color options.\n\n- Purchase is supporting Universal Purchase, so once you buy it you can download it in your other devices.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/in/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "787863350",
    "appId": "com.zoiper.zoiperiphonepremium",
    "title": "Zoiper Premium voip soft phone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/40/a6/c2/40a6c25a-db81-91e2-1a6f-325ceff6f668/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/zoiper-premium-voip-soft-phone/id787863350?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Zoiper is an easy to use sip video softphone, with excellent voice quality and easy to setup.  \n \nFeel free to contact us with support questions or for more information on whitelabel solutions.\n\nConnect Zoiper to your PBX or voip provider and make crystal clear, echo free, voice or video calls through wireless and 3g.  \n\nZoiper works flawlessly in the background and is optimized to use as little battery as possible while ensuring the reliability of incoming calls.  \n\nUse bluetooth to pair the Zoiper SIP softphone to your car audio system or your headset and enjoy voip on the go.\n\n  This softphone comes with a built in QR code scanner for 1 click account configurations. Never type account details and credentials again! \n\nTry it for 7 days free! Subscription is not charged if cancelled within trial period. Please note that the in-app subscription purchases are not supported through Family Sharing.\n\n1-Year Subscription: $9.99, 1 month $0.99 USD, automatically renewed until cancelled by the user.\nAdditional Subscription Information:\n• Subscriptions will be automatically renewed within 24-hours prior to following subscription period. Please check user's Account Setting to disable the auto-renewal.\n\nFeatures:\n - Call waiting\n- Call transfer\n- Call statistics  \n- Call recording\n- Conference calls\n- Instant messaging (SIP simple)\n- Presence (SIP simple)\n- Encryption (TLS / ZRTP)\n\nSupported codecs:\n - g.711 (ulaw/alaw)\n- OPUS\n- G722\n- G.722.1\n- G.722.1C\n - Speex\n - iLBC\n - gsm \n- g.729*\n - vp8 \n- h264*\n\n  * The 3rd party patented codecs h264 and g729 are available as optional in app purchase.    \n\nZoiper is also available as an OEM / whitelabel solution license and can be customized on demand.\n\nBe sure to configure ios to allow notifications for incoming calls for Zoiper and provide access to the contact list.\n\nFor more information on Zoiper’s features, please visit: https://www.zoiper.com/en/products/zoiperios\nTerms of use: https://www.zoiper.com/en/zoiper-general-terms\nPrivacy Policy: https://www.zoiper.com/en/zoiper-privacy-policy\n\nRegarding the subscriptions:\n\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable",
    "developer": "Securax Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/securax-ltd/id415872143?uo=2",
    "developerId": "415872143?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-01-06T14:57:27-07:00"
  },
  {
    "id": "1035219562",
    "appId": "com.ordinaryfactory.analogparis",
    "title": "Analog Paris",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/1f/79/0e1f7927-db89-7428-78de-77c7835ecc7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/analog-paris/id1035219562?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "■ #1 for 100 Weeks, Overall, Korea ■\n■ #1 Photo & Video app in 26 Countries ■\n\nAnalog Paris is the seventh app of Analog Film City Series.\nWith the specially created Analog Paris photo filters and color filters, you can edit your pictures as if they were taken in Paris.\n\n[ CONTACT ]\nfacebook.com/analogfilmapp",
    "developer": "ordinaryfactory Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/ordinaryfactory-inc/id415452973?uo=2",
    "developerId": "415452973?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-03-17T00:22:56-07:00"
  },
  {
    "id": "956181601",
    "appId": "com.idriscelik.f787anadolu",
    "title": "Flight 787 - Advanced",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/49/9a/0d/499a0d40-b844-01ef-f451-9e7b73caddbf/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flight-787-advanced/id956181601?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "**WARNING: This game designed for only IPhone6 and IPad Air2 or later devices.\n**UYARI: Bu oyun sadece IPhone6 ve IPad Air 2 ve sonrası cihazlarla uyumludur. Bunu yazmama rağmen hala gidip IPhone 5'e yükledikten sonra oyundan atıyor diye yorum yapmayın. Çalışmaz kardeşim, ÇA-LIŞ-MAZ\n\nTHE MOST REALISTIC FLIGHT SIMULATOR\nYou can flight with B737, B787, B747, A400M, A380, MD-11, F16, CRJ-1000 and UH-1Y Helicopter simulators as realistic!\n* 26 unique missions\n* 3D Passengers\n* 3D Realistic Cockpits\n* Air Traffic\n* 8 Different camera angles\n* Radio Talking System (Takeoff Permission, Fuel and Pushback, Landing Permission etc.)\n* Autopilot, Flight Notes\n* Map Informations(Distance, Altitude etc.)\n* Detailed Informations (Fuel, Oil and Engine Status)\n* Smart Computer Systems\n* Lights, Engines, Landing Gear, Flaps, Spoiler, Cabin Pressure, Automatic Runway Stabilizer controls)\n* Air brakes and Tire brakes\n* 4 Different Speed Level\n* Attitude and Status Monitors\n* Collect Waypoints\n* Random Flight Problems (Landing gear problems, Engine failure etc..)\n* Stall System (Perdövites)\n* Change your airplane theme your favorite airways\n* 24 Different time and weathers (Rain, Night, Snow, Dusk, Rain etc...)\n* High Definition Airport and Vehicles\n* Realistic Sound Effects\n* High Quality Animations\n* 108 Airplane themes\n\nPlease follow us our facebook page.",
    "developer": "idris Celik",
    "developerUrl": "https://apps.apple.com/in/developer/idris-celik/id746137887?uo=2",
    "developerId": "ris-celik",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-01-28T04:01:28-07:00"
  },
  {
    "id": "409157308",
    "appId": "tv.umee.customer.annabelkarmel",
    "title": "Annabel Karmel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/3c/f7/19/3cf7192a-c6be-3285-96c9-1e27c6d2e556/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/annabel-karmel/id409157308?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Prepare healthy, quick, easy and nutritious meals for children of every age and stage with the Annabel Karmel Healthy Baby & Toddler Recipes app. Now updated and filled with over 300 delicious recipes and cooking ideas for kids, meal planners, baby shopping lists and more. It’s the handiest guide for simple mealtime inspiration for busy parents when preparing baby or weaning food like purees through to toddler meals or just cooking for the whole family this festive season.\n\nFeatures – before you start cooking\n•\tOver 300 recipes (and counting!) which you can store as favourites and add to your kid's meal planners\n•\tOrganise children's meals for the week ahead with your own planners or use Annabel’s for inspiration\n•\tSend recipe ingredients directly to your shopping lists \n•\tShare healthy recipes and shopping lists with other parents, friends and family\n\nFeatures – when you’re cooking\n•\tFreeze the screen so your phone doesn’t time out while you’re cooking\n•\tNotes allow you to customise recipe sections\n•\tUse the Interactive Speaker, so you can go through food recipe steps without getting those sticky fingers on your mobile or tablet\n\nWith 25 years of food experience, Annabel is a child food expert and has become the UK’s most trusted resource amongst parents for good, tasty food. Whether you’re about to start weaning, thinking of exploring the baby-led weaning approach or simply looking for new, quick and nutritious meals the whole family can enjoy, this is the ideal app to liven up your mealtimes. Better still, every recipe is easy to follow with step-by-step instructions and handy tips – after all, family life is busy enough without having to spend hours in the kitchen.\n\nFrom discovering the best first foods to storing firm family favourites, tackling everything from texture to fussy eating in between, Annabel’s app will grow with your family.\n\n“This App is a life saver. I have two fussy children who only wanted to eat chicken nuggets and pizza and turned their nose up at anything homemade. Then I discovered this app. not only have my children so far enjoyed all the recipes I have cooked from the app, we found that the recipes were so good that we ended up eating them as well. For the first time, I don’t dread mealtimes battles and I can cook one meal for the whole family. Thank You Annabel.” ***** \n\nDownload the Annabel Karmel Baby & Toddler Recipe app today and start to encourage your children to eat tasty and healthy meals that are quick and simple to prepare. From winning ideas for weaning through to inspiring recipes to help you create meals the whole family will enjoy, you’ll discover a completely new world of flavour.\n\nwww.annabelkarmel.com",
    "developer": "Annabel Karmel",
    "developerUrl": "https://apps.apple.com/in/developer/annabel-karmel/id409157311?uo=2",
    "developerId": "409157311?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2010-12-20T08:11:10-07:00"
  },
  {
    "id": "288419651",
    "appId": "net.jhhl.SrutiBox",
    "title": "SrutiBox",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple5/v4/1c/17/a0/1c17a0a1-31de-1994-d947-dd8e4b4adc4b/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/srutibox/id288419651?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "SrutiBox simulates an Indian harmonium, used as a base tone in Indian music and in spiritual practices of chanting and droning. \n\nSrutiBox 1.4 now works under iOS8, iPhone 4,5,6, and 6+ sizes,  has a slightly different look, and fixes a few bugs that you may have encountered.\n\nSrutiBox is a synthesizer, creating drones with various timbres and precise intonations that blur the distinction between tones, timbres and chords. The drone can be fairly static or undergo slow modulation and harmonic change. It now plays in the background under iOS 4.0 like many other music apps!\n\nPop over to http://www.jhhl.net/iPhone/SrutiBox/ and listen to some examples!\n\n\"I wanted you to know that I have made my debut in Vienna a couple of weeks ago as an iPHONEist. \nI played two simultaneously - one with sruti box and the other with a variety of apps.\nI am enjoying sruti box immensely! Thank you!\"\n— Dr. Pauline Oliveros\n\nI also have another Droning app, Droneo, which has a similar interface, but more droning options!\n\nSrutiBox uses 12 \"reeds\" which can be tuned to a great number of scales, randomly detuned, and chorused and modulated. The pitch interval and  volume of each \"reed\" can be set individually, making for a wide variety of drones. The reeds can be set to various timbres suitable for drones, including vocal-like timbres and low frequency-friendly chirps. \n\nA special iPhone feature of SrutiBox is that you can wave the phone in an imitation of pumping the bellows, adding a touch of realism to the simulation. \n\nSrutiBox can also be used as a pitch source for instrument tuning purposes, or as an aid for learning the difference between Just and Equal Tempered intervals. \n\nAs with other iPhone/iPod touch audio applications, it'll sound better through headphones, although in a quiet room, it's quite effective! Make sure to use the volume controls on the side of the phone to set  the volume level you like.\n\nSee the SrutiBox web pages for more information, hints, and possibly tales of YOUR performances and discoveries:\nhttp://www.jhhl.net/iPhone/SrutiBox\n\nIt's also the place to ask for support and advice, or email tutti-srutti at jhhl.net\n\nalso: visit my iPhone App Facebook group for starting discussions etc!\nhttp://www.facebook.com/group.php?gid=150360054839 \n\nThank You!\n\nCheck out  my other apps: Droneo, Tondo, the iPhone Wind Chimes, Lake Piano and Enumero!",
    "developer": "Henry Lowengard",
    "developerUrl": "https://apps.apple.com/in/developer/henry-lowengard/id288419654?uo=2",
    "developerId": "288419654?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "563718995",
    "appId": "com.ninjakiwi.bloonstd5",
    "title": "Bloons TD 5",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c9/a2/32/c9a23215-c8b0-7f9f-1605-33275f9f7e48/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bloons-td-5/id563718995?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Five-star tower defense with unrivaled depth and replayability. Now with rewarded leaderboards for even more fun and challenge!\n\nThe Bloons are back and this time they mean business! Build awesome towers, choose your favorite upgrades, hire cool new Special Agents, and pop every last invading Bloon!\n\nFeaturing 2 brand new Towers, cool Special Agents, glorious retina graphics, original Tracks and Special Missions, a whole new tier of Specialty Building upgrades, and the powerful Monkey Lab to further upgrade your towers, Bloons TD 5 delivers hours and hours of fun, challenging play to fans and new players alike.\n\nHours and Hours of Awesome Gameplay:\n* 21 powerful towers with Activated Abilities and 2 upgrade paths\n* 10 Special Agents\n* 50+ Tracks\n* 10 Special Missions\n* 250+ Random Missions\n* New Bloon enemies - tougher Camos, Regrower Bloons, and the fearsome ZOMG\n* 50+ Game Center Achievements and Challenges\n* iCloud Support\n* 3 different game modes\n* Freeplay mode after mastering a track\n* 4 difficulty settings and family-friendly theme so anyone can play\n\nAnd that's just the beginning - regular planned updates will keep Bloons TD 5 fresh, fun, and challenging for many months to come. Now it's time to pop some Bloons!\n\nRemember to save to iCloud after each victory or purchase to save your progress. \n\niPad and iPad mini version also available - check out Bloons TD 5 HD for full screen UI awesomeness!\n\nhttps://ninjakiwi.com/terms",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/in/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-11-15T00:00:00-07:00"
  }
]
