[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/ed/7e/dfed7e4b-be2f-f886-090f-e425b890b988/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ce/6e/9c/ce6e9cbf-ba86-1c84-db6b-036010ec2160/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a2/a8/20/a2a820a4-cfea-415a-f044-d6d3f00cbbb9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d4/06/f3/d406f380-f461-c253-e66f-18a8e4d8fc9d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1533391487",
    "appId": "io.ideamp.BWP",
    "title": "BWP - Bear Walking Pal ʕ·.· ʔ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/8d/74/d0/8d74d076-325f-d073-2cd2-943b581ce001/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bwp-bear-walking-pal-%CA%95-%CA%94/id1533391487?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Shall we walk togerther??\n\nLet's challenge to walk 10,000 steps a day with a Try 10,000 steps a day with Tom.\nSteady walking exercise is a good medicine for body and mind.\nIf you keep walking with Tom, you may walk a round of world sometime! \n\n*This app uses the HealthKit and health data for integrate with the Health app\n\n* How to walk with a proper posture\n1. Strengthen your chest, back and shoulders \n2. Tuck your chin and look to the front.\n3. Walk just like pushing the ground by your feet, keeping your legs like the shape of 11. and make your feet touch the ground in the order of your heel -&gt; sole -&gt; big toe. \n4. Swing your arms forth and back lightly keeping them close to your body\n\n* Effects of walking\nVitamin D which is good for immune system is made by sunlight in your skin when you walk. Moreover steady walking reduce the risk of heart disease and help you control your stress and depression.\n\n\n\nbearwalkingpal@gmail.com",
    "developer": "IDEAMP Co.,Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/ideamp-co-ltd/id1161299816?uo=2",
    "developerId": "eamp-co-ltd",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-05-01T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1586623030",
    "appId": "com.teachbeans.randomVideoChat",
    "title": "Omagle : Random Video Chat",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/b9/30/d8b93093-6e3d-f141-5574-58e668ebdb46/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/omagle-random-video-chat/id1586623030?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best way to spend your time is to chat with people. What makes a conversation attractive? It's about getting to know someone new. The new people you will meet have very different stories and it is always a pleasure to listen to them. Tell people you meet about your life. As they talk to you, they will continue to chat with you. Who knows, maybe they'll start the first conversation.\n\n\nMEET WITH NEW PEOPLE AROUND THE WORLD \n\nSay hi! Start a video call with anyone anywhere in the world with just one click. Tell the person you are talking to about your country, your hobbies, and the things you love. Remember, he is as curious about you as you are about the other person.\n\n\nTALK TO A PERSON OF THE GENDER YOU WANT\n\nIf you want, you can choose which gender to talk to when starting the conversation. Talking to the opposite gender can sometimes be more satisfying, for some, it's the opposite, they want to talk to their own gender. If it is a preference that does not matter to you, you can go directly to the conversation with the random person.\n\nUSING COIN HAS NEVER BEEN SO FUN\n\nYou can use your coins to start conversations, choose which gender you want to talk to. In this way, you can filter who you want to talk to by gender and reach the user you want to contact more easily.\n\nIt is mandatory to use coins in order to start a conversation in the application.\n\nTerms of Use : https://sites.google.com/view/randomvideochatapp/terms-of-use?authuser=0\nPrivacy Policy :\nhttps://sites.google.com/view/randomvideochatapp/privacy-policy?authuser=0",
    "developer": "techbeans Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/techbeans-inc/id1508506529?uo=2",
    "developerId": "1508506529?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-11-04T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/61/0d/30/610d301a-6094-603d-f443-3dcba48fff18/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1435518323",
    "appId": "fr.nicolasverlhiac.SpaceWallpaper",
    "title": "Space WallPapers 4K",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/bc/6a/bb/bc6abb59-05aa-c5fe-2624-f3d363f3c48d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-wallpapers-4k/id1435518323?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Find the perfect photo to keep your eyes on space !\n\nSpecial collection of the best selected 4K Ultra HD Space Wallpapers.\n\n** Monthly update, with new Wallpapers! **\n\n- 150+ beautiful images of space chosen for You.\n- Lock/home screen Live Preview .\n- No advertising, no in-app purchases.\n- Monthly update, with new Wallpapers.\n- Each image is picked up with the highest resolution and quality.\n- \"Easy To Use\" and beautiful interface.\n- App designed specially for Retina Display.\n\nThank You!",
    "developer": "Nicolas Verlhiac",
    "developerUrl": "https://apps.apple.com/in/developer/nicolas-verlhiac/id1353187506?uo=2",
    "developerId": "1353187506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-09T23:15:30-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "382991304",
    "appId": "com.hemispheregames.osmos",
    "title": "Osmos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/57/c5/41/57c541a4-eee6-e2eb-a591-0deeb3ea6fdd/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/osmos/id382991304?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "** Apple Design Award winner and iPad Game of the Year! **\nEnter the Darwinian world of a galactic mote. To survive, absorb smaller organisms and grow—but beware of larger predators. Osmos features unique physics-based play, stellar graphics, and a hypnotic ambient soundtrack. Absorb or be absorbed!\n\n“The ultimate ambient experience” — Gizmodo\n“Beyond doubt, a work of genius\" — GameAndPlayer.net\n\nTHE CRUX:\nyou must grow by absorbing smaller motes, but to propel yourself you must eject matter behind you, causing you to shrink. From this delicate balance, Osmos leads the player through floating playgrounds, competitive petri dishes, deep solar systems, and more.\n\n“Named as iPad Game of the Year for a reason, Osmos is a fantastic game. A combination of physics, survival and classic eat em up” — WeDoCode\n“Whether you're a child at heart who likes mucking about with single-cell organisms, or a strategist with a physics degree, this game will appeal to everyone.” — App Store review\n\nAWARDS / recognition:\n* \"iPad Game of the Year\" and \"iPhone App of the Week\" — Apple\n* Apple Design Award winner (iPad version)\n* #1 Top iPhone Game — IGN\n* iPad Game of the Year — TUAW\n* Game of the Year — Create Digital Music\n* Editor's Choice — Wired, Macworld, IGN, GameTunnel, and more...\n* Best in Show — IndieCade\n* Vision Award — Independent Games Festival\n* Coolest Atmosphere — IGN\n* Best Soundtrack — IGN\n* Most Innovative Game — Best App Ever Awards, Pocket Gamer\n* Many top lists including Kotaku, PAX, TouchArcade, iLounge, APPera, IFC, and more...\n\nFEATURES:\n* 72 levels spanning 8 distinct worlds: Ambient, Antimatter, Solar, Sentient, Repulsor, Impasse, Warped Chaos, and Epicycles.\n* Multiplayer! (more info below.)\n* Award-winning electronic soundtrack by Loscil, Gas, High Skies, Biosphere, Julien Neto, and more.\n* Endless replay value: play random versions of any level in Arcade mode.\n* Seamlesss multitouch controls: swipe to warp time, tap anywhere to eject mass, pinch to zoom…\n* Time-warping: slow down the flow of time to outmaneuver agile opponents; speed it up to raise the challenge.\n* Confront four distinct AI opponents: the Ovarium, the Biophobe, the Nemocyte… and the deadly Ferax.\n* 13 single-player and 15 multiplayer achievements.\n* Progress synced via iCloud.\n\nMULTIPLAYER\n* Play against your friends and enemies, locally (via wi-fi), or over the Internet.\n* 6 distinct Arenas: Ambient, Impasse, Solar, Warped Chaos, Epicycles, and introducing… Antimatter Impasse.\n* iPad vs. iPhone play supported.\n\n\n“a beautiful, absorbing experience.\" — IGN\n\n5/5 - Macworld Editor’s Choice - “One of the best games we’ve played so far this year. An utterly serene, yet fiendishly complicated game that deserves a place in every iPad owners collection.” — MacWorld\n\n“The best iPad game yet.” — IGN\n\n4/4, Must Have - “We are more than overwhelmed by Osmos for iPad… The game design is thoughtful and intuitive, new level structures are flawless, and the visuals are stunning yet simplistic… every iPad owner should have Osmos on their device. You just won’t find another experience quite like it.” — Slide To Play\n\n“What iPad Gaming Should Be All About” — Gizmodo\n\n“The first proper breakout hit for the iPad. Osmos feels so natural and enjoyable to play, even when the difficulty ramps up and you find yourself repeatedly careening into a giant gaseous enemy.” — Wired\n\n“It’s the best iPad game on the App Store” — MTV Multiplayer\n\n5/5 - “Osmos is an absolute must that will change the way you think of games, and what you expect from them.” — AppAdvice\n\n“Beyond doubt, a work of genius... a relaxing, meditative experience about going with the flow... It all adds up to something otherworldly and just . . . incredible.” — GameAndPlayer.net",
    "developer": "Hemisphere Games",
    "developerUrl": "https://apps.apple.com/in/developer/hemisphere-games/id379323385?uo=2",
    "developerId": "379323385?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-08-04T20:18:52-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "877995147",
    "appId": "com.awesomeappleapps.MobileNumberLocator",
    "title": "Mobile Number Locator !",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/2a/0c/d5/2a0cd527-ad4d-be27-8a6c-fcaa9213efd6/AppIcon-0-1x_U007emarketing-0-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-number-locator/id877995147?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Do you always get worried, when you get calls from unknown numbers, and do you want to know from where the person is calling. Then this is your one stop application.\n\nThis Mobile Number Tracker will tell you from which State and Telecom operator, mobile number belongs to.\nDo you always get regular missed calls and messages from a particular number, then will be help you in tracking the state and mobile operator for that number.\n\n- You can track any mobile number from India, USA and Canada and you can view location on map also. \n- You can view full screen maps. \n- Area and mobile operator is displayed.\n - You can search area / operator information by entering just 3 digits of phone number for USA and Canada and 4 digits for India numbers. \n - Some Mobile numbers which have been ported are not traceable by this application. \n- Currently Phone number Locator works for India, USA and Canada only. \n- You can search for countries by their country code.\n\nPlease note that no actual location is displayed on map, only area wise location is displayed based on few digits of mobile number. \n\n We will appreciate any feedback or comments.",
    "developer": "Jyoti Yadav",
    "developerUrl": "https://apps.apple.com/in/developer/jyoti-yadav/id767262110?uo=2",
    "developerId": "767262110?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-05-16T18:29:17-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "608899141",
    "appId": "com.zeptolab.timetravel",
    "title": "Cut the Rope: Time Travel GOLD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/3c/d0/553cd06f-74c8-70e8-84c2-2673e2b2e979/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-time-travel-gold/id608899141?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Join Om Nom as he travels back in time to feed his ancestors with candy. Cut the Rope: Time Travel  is a completely new adventure filled with time-traveling, candy-crunching, physics-based action! \n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nWith two cute monsters to feed in each level, Cut the Rope: Time Travel is twice the fun but familiar to play. If you like Cut the Rope, you’ll love Cut the Rope: Time Travel!\n\nThere’s no time to waste! Visit exciting locations including the Middle Ages, the Renaissance, a Pirate Ship, Ancient Egypt, Ancient Greece, the Stone Age, Disco Era, Wild West, Asian Dynasty, Industrial Revolution and the Future. Om Nom’s ancestors are waiting – and they’re getting really hungry for candy!\n\nCut the Rope: Time Travel is the iKids Awards 2014 winner! \n\nAlready a fan?\nLIKE US: www.facebook.com/cuttherope\nFOLLOW US: www.twitter.com/cut_the_rope\nWATCH US: www.youtube.com/zeptolab\nVISIT US: www.cuttherope.net",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-18T00:00:00-07:00"
  },
  {
    "id": "1177839096",
    "appId": "com.best.apps.musictube2016.matemusic",
    "title": "Video Mate: Music Playlist & TubeMate Audio Player",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/6a/ab/eb/6aabeb33-b304-714d-f812-b825d1584e1a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-mate-music-playlist-tubemate-audio-player/id1177839096?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Free Music for Youtube \nPlayer gives you access to all of YouTube music videos, music free.\nSearch your favorite artists, create your own playlists, browser the singer, discover new music genres, browse the daily Top Charts of your country!\nFEATURES of Free Music for youtube \n- Browse the daily Top Charts songs: auto detect your country.\n- Browse the top singer of your country and over the world.\n- Access top 100 songs.\n- Access 100 genres music: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more!\n- Create your playlist with many type of video.\n- Search among millions of YouTube music videos for free.\n- Full screen player with many setting by youtube player\n- It's alaway FREE forever. Get \"Music Videos for YouTube \" now!\n** Music for Youtube Get the most advanced Video Player for YouTube!\n** Music for Youtube support access all favorite music video in Youtube\n** This application allow search favorite artists, create your own playlists, discover new music genres and browse the daily TopChart music videos of yout country or any countries!\n** Music for Youtube Access for you play and watch iTunes Top 100 songs mapping to Music Videos - That iTunes Top Songs of your country are automatically mapped to the appropriate YouTube Music Videos and music free– start watching & listening. There is no need of searching. You can add in playlist and more!\n** Music for Youtube You can like, share your favorite music videos with your friend in facebook, whatapp or any social platform\n** This application supports watch and play, listen all top chart music in Youtube, Top 100 hotest music, Top 100 country music, top 10 song 2016, top 100 songs of all time ...\n** Music for Youtube Free Supports change your country location, Example: You can follow and watch Top music of US, Top hotest music UK, Top songs of the week in uk ...\n** This app supports categories music with genres example: Music, Hip hop, rock, electronic, classical, jazz, folk, R&B,more and more ...\n** Music for Youtube interactive with Youtube Content\n- Search among millions of Youtube music videos for free\n- Browse daily Top Charts Song\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n** Playlist and current queue\n- Custom your playlist with all of your songs favorites\n- Easy re-order your playlist\n- Add new music video and manage your current queue\n** Music for Youtube Free feature extention\n- Good performance with very small app\n- Battery Saver: automatically reduces the brightness to save your battery\n** This application\n- All the streamed YouTube videos are copyrighted to their publishers\n- This application does not download YouTube videos.\n- This application does not display videos that were restricted by their publishers\n- Please be carefull when you are not on WIFI for extra fees that you may pay for the over use of your internet connection when you stream many videos on internet.\n- This app is a third party app. All the content is provided by Youtube services. Therefore Stream does not have direct control over the content displayed\n- Please use the following link to report any content that may infringe copyrights:https://www.youtube.com/yt/copyright/\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\nDownload Music for youtube now and enjoy music free.",
    "developer": "Khai To",
    "developerUrl": "https://apps.apple.com/in/developer/khai-to/id1507507823?uo=2",
    "developerId": "1507507823?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-11-21T16:45:45-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1486077846",
    "appId": "com.kyaroru.flowy",
    "title": "Flowy: Spending Tracker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/76/7b/04/767b041c-e4b4-f711-ae91-da44ec7d2f16/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flowy-spending-tracker/id1486077846?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Flowy is a simple spending tracker that allows you to:\n- Create multiple wallets\n- Keep track of your transactions\n- View how much you spent/received for each category\n- Filter transaction/overview by date\n- Choose from different themes to suit your style\n- Backup & Recover your transactions",
    "developer": "Chiew Carol",
    "developerUrl": "https://apps.apple.com/in/developer/chiew-carol/id1447077886?uo=2",
    "developerId": "1447077886?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "432850619",
    "appId": "com.imageline.FLStudioMobileHD",
    "title": "FL Studio Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/af/c2/78/afc27801-653e-462a-c4c8-ec5ebcef1a4f/AppIcon-2-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fl-studio-mobile/id432850619?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Create and save complete multi-track music projects on your iPad, iPhone or Mac. Record, sequence, edit, mix and render complete songs.\r\n\r\n\r\n\r\n\r\n\nFEATURE HIGHLIGHTS\r\n\n\r\n\r\n\r\n* Audio recording, track-length stem/wav import\r\n* Browse sample and presets with preview\r\n* Effects modules (see Included Content)\r\n* Full-screen MacBook and iMac Trackpad and Mouse support.\r\n* High quality synthesizers, sampler, drum kits & sliced-loop beats\r\n* Instrument modules (see Included Content)\r\n* Load projects in the FL STUDIO** FREE Plugin version of this App\r\n* MIDI controller support (class compliant). Automation support.\r\n* MIDI file import and Export (Single-track or Multi-track)\r\n* Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\r\n* Piano roll. Edit notes or capture recorded performances.\r\n* Save and load WAV, MP3, AAC*, FLAC, MIDI\r\n* Share your songs via Wi-Fi or Cloud to other Mobile 3 installations\r\n* Step sequencer\r\n* User interface configurable with all screen resolutions and sizes.\r\n* Virtual piano-keyboard & Drumpads#\r\n* IAA App support (In/Out), Audiobus support (In/Out)\r\n* Audio recording (external and internal sources)\r\n* Share your songs via Sync to other Mobile 3 devices / installations\r\n* Load your projects in the FL STUDIO* FREE 'Plugin' Version of this App#\r\n\r\n\r\n\r\n\nIN APP PURCHASES & INCLUDED CONTENT\r\n\n\r\n\r\n\r\nFL Studio Mobile includes in-app purchases for the DirectWave sample player. You can install your own samples and don’t need to buy content.\n\r\n\r\n\r\n\r\n\r\n\nAll Instrument modules are included: Drum Sampler, DirectWave Sample Player, GMS (Groove Machine Synth), Transistor Bass, MiniSynth & SuperSaw.\r\n\r\n\r\n\r\n\nAll Effect modules are included: Analyzer (visual), Auto Ducker, Auto-Pitch (pitch correction), Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, Tuner (Guitar/Vocal/Inst), High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer.\r\n\r\n\n\r\n\r\nIncluded Drum Samples: Cymbals, Hats, Kicks, Snares, Toms, Percussion, Risers, SFX\r\n\r\n\r\n\n\r\nIncluded DirectWave Instruments: Guitars, Keyboards, Orchestral, Synth, Bass, Synth Keyboards, Synth Leads, Synth Pads, Sliced, Drums, Drum Kits and Effects.\r\n\r\n\nIncluded MiniSynth Presets: Bass, Keys, Leads, Pads, SFX, Synths\r\n\n\r\nIncluded SuperSaw Presets: Arps, Bass, Bells, SFX, Leads, Pads, Sequences, Synths\r\n\n\r\n\r\n\r\nPERMISSIONS\n\n\r\n\r\n\r\n\r\n* In app purchases - There is an in-App shop (content and additional synths).\r\n* We use Firebase, with your permission, to receive information about how you use FL Studio Mobile to help us improve the user experience - https://support.image-line.com/redirect/firebase_learn_more\n\n\r\n\r\n\r\n\r\nWANT TO TRY BEFORE YOU BUY?\n\n\r\n\r\n\r\n\r\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\r\n\r\n\r\n\r\nMANUAL / TRAINING / VIDEOS\n\r\n\r\n\r\n\r\n\r\nhttp://support.image-line.com/redirect/flstudiomobile_help\r\nhttp://support.image-line.com/redirect/flstudiomobile_videos\r\n\r\n\r\n\r\n\nSUPPORT\r\n\n\r\n\r\n\r\nPlease help us to help you! In the App, tap 'Help > Users & Support Forums' to register FL Studio Mobile to your Image-Line account and gain access to the forum. You can then report bugs, make feature requests and access free downloadable content: http://support.image-line.com/redirect/flmobile_forum",
    "developer": "Image Line Software",
    "developerUrl": "https://apps.apple.com/in/developer/image-line-software/id432850147?uo=2",
    "developerId": "432850147?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-06-21T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Compact, without compromising on detail, FM22 Mobile provides an instant management fix for managers in a hurry to reach the top of the game. \r\n\r\nThe ability to now load more nations when you start your career gives you a larger pool of world-class players and future stars at your fingertips. Who will be the first name on your transfer shortlist? \r\n\r\nGAME DESCRIPTION\r\n•\tMore than 60 leagues from 25 of the world’s leading footballing nations are in your pocket. Take charge at your club and get on the fast-track to the top of the game.\r\n•\tNew scouting tools empower you like never before to sign the next generation of wonderkids and global superstars, effortlessly blending together a squad capable of delivering trophies. \r\n•\tHit the ground running with one of the many tactical templates, inspired by the world's leading playing styles.\r\n•\tSavour the spectacle of Matchday and take your place in the top-down digital dugout, following the action and watching your vision come to life.\r\n\r\nFM22 Mobile stands clear at the top of the mobile gaming football league and this year’s headline additions take it to new levels. \r\n\r\nNEW FOR THIS SEASON\r\n\r\nEXPAND YOUR HORIZONS\r\nUnleash new potential and load up to five of the world’s biggest footballing nations when starting your journey to the top. The addition of a new league opens the door to the African continental competitions for the first time. Have you got what it takes your test your skills abroad in our most global offering yet? \r\n\r\nSCOUTING OVERHAUL\r\nPower your recruitment with the overhauled scouting module, now featuring the opportunity to create bespoke assignments for the first time. Benefit from enhanced search options, better scouting intelligence and improvements to the way information is presented to you as you close in on your top targets.\r\n\r\nREVAMPED TRANSFER NEGOTIATIONS\r\nDominate our most realistic and competitive transfer market yet following an extensive under-the-hood rewrite of the transfer targeting system. Dictate deals on your terms with new options to make parts of your bid non-negotiable, while the ability to respond to multiple offers for your players allows you to steer your recruitment like never before.\r\n\r\nSTORYLINES OF YOUR SEASON\r\nEvery season’s pivotal moments now take on greater importance with the addition of brand-new media narratives. Whether you’ve made a strong start to the season or are battling an injury crisis, journalists will develop stronger themes in their stories and questions based on your club’s current position. Can you navigate the media circus? \r\n\r\nNEWGEN FACES\r\nBring personality to your wonderkids and academy products with the inclusion of AI headshots for newly generated players for the first time in the series’ history. \r\n\r\nFURTHER ADDITIONS\r\nA whole host of further improvements and refinements help to make this the smoothest, most immersive version of FM Mobile yet. You’ll also notice a greater breadth of media commentary and responses, a redesigned game setup flow, a new home dashboard, revamped player search functionality and much more besides. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "1179421849",
    "appId": "com.feralinteractive.gridautosport-ios",
    "title": "GRID™ Autosport",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/83/9e/36/839e36ca-5ca3-fe63-803f-d5afb325856d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grid-autosport/id1179421849?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Ignite your high-speed career as a pro-racer in Codemasters' AAA hit — engineered to deliver an irresistible mix of simulation and arcade handling.\n\nCONSOLE-QUALITY RACING\nGRID Autosport looks and feels exceptional, with pin-sharp visuals and outstanding performance.\n\n100 CARS AND 100 CIRCUITS\nUnleash a ton of high-performance rides across a ton of tracks, routes, runs and loops.\n\nBUY ONCE, RACE FOREVER\nDownload additional cars and tracks absolutely free.\n\nBEST IN CLASS CONTROLS\nEnjoy intuitive touch and tilt controls or play with a gamepad.\n\nSCALABLE DIFFICULTY\nFrom super-easy to ultra-realistic, you set the bar and handle the car.\n\nImportant information regarding GRID Autosport:\n\nGRID Autosport requires iOS 14 or later. You will need 6GB of free space to install the base game with all of the free DLC packs, and we recommend having at least 8GB of free space to avoid installation issues.\n\nSupported iPhones:\n\n • iPhone 6S / 6S Plus\n • iPhone 7 / 7 Plus\n • iPhone 8 / 8 Plus\n • iPhone X\n • iPhone XS / XS Max\n • iPhone XR\n • iPhone 11 / 11 Pro / 11 Pro Max\n • iPhone 12 / 12 mini / 12 Pro / 12 Pro Max\n • iPhone 13 / 13 mini / 13 Pro / 13 Pro Max\n • iPhone SE (1st generation, 2016)\n • iPhone SE (2nd generation, 2020)\n • iPod Touch (7th generation, 2019)\n\nSupported iPads:\n\n • iPad mini (5th generation, 2019)\n • iPad mini (6th generation, 2021)\n • iPad Air (3rd generation, 2019)\n • iPad Air (4th generation, 2020)\n • iPad (5th generation, 2017)\n • iPad (6th generation, 2018)\n • iPad (7th generation, 2019)\n • iPad (8th generation, 2020)\n • iPad (9th generation, 2021)\n • iPad Pro (1st generation, 2015-2016: 9.7\", 12.9\")\n • iPad Pro (2nd generation, 2017: 10.5\", 12.9\")\n • iPad Pro (3rd generation, 2018: 11\", 12.9\")\n • iPad Pro (4th generation, 2020: 11\", 12.9\")\n • iPad Pro (5th generation, 2021: 11\", 12.9\")\n\n• If you require assistance, please contact our support team at support@feralinteractive.com\n\n© 2014-2021 The Codemasters Software Company Limited (\"Codemasters\"). All rights reserved. \"Codemasters\"®, \"Ego\"®, the Codemasters logo and \"GRID\"® are registered trademarks owned by Codemasters. \"GRID Autosport\"™ and \"Codemasters Racing\"™ are trademarks of Codemasters. All other copyrights or trademarks are the property of their respective owners and are being used under license. Originally developed and published by Codemasters. Developed for and published on iOS by Feral Interactive Limited. iOS, iPhone and iPad are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-11-26T09:17:48-07:00"
  },
  {
    "id": "1526026125",
    "appId": "com.labs.aeiun.sanskritDhatu361",
    "title": "Sanskrit Dhatu 360°",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/fa/67/43/fa67433a-3bfc-01e3-6328-4d63ee2e5798/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sanskrit-dhatu-360/id1526026125?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Sanskrit Dhatu 360° is developed by AIEUN LABS® to bridge contemporary technology with the divine Sanskrit language.\n         Sanskrit Dhatu 360° is a one stop Mobile App that offers users with an all round experience of Sanskrit Verb forms and Dhatu. This app caters to all users from a Sanskrit beginner to a scholar. This App offers,\n\nधातुरूपमञ्जरी - An extensive collection of about 2180 dhatu-s, its root, शब्दार्थः, english meaning, गणः, पदम्, कर्मकः, कृदन्त​प्रत्ययः and तिङन्तप्रत्ययः. \n\nक्रियाप्रयोगाः - A comprehensive list of over 30,000 verb forms used in various ancient Indian scriptures, its english meaning and references in different scriptures based on the Verbs extract from DC Monier Williams Dictionary.\n\nThe App Now has options to view in IAST-Roman, SLP-1 and Harvard Kyoto transliteration schemes as well.",
    "developer": "Sivaraman Baskar",
    "developerUrl": "https://apps.apple.com/in/developer/sivaraman-baskar/id1526026127?uo=2",
    "developerId": "1526026127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "1069835327",
    "appId": "com.linqnets.cleanpro",
    "title": "Contacts Cleaner Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple22/v4/96/24/75/96247589-082c-38da-3ddf-70dac5738628/mzl.ffirurxr.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/contacts-cleaner-pro/id1069835327?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Contacts Cleaner help you to quickly backup address book, remove duplicate contacts, and merge related contacts.\n* “Contacts Cleaner ” is tested with 4,000+ duplicate contacts\n- Smooth loading 4,000+ duplicate contacts\n- Deleted 1,500+ duplicate contacts in 1 minute\n- Deleted 3,000+ duplicate contacts in 2 minutes\n- Deleted 4,000+ duplicate contacts in 3 minutes\nFeatures:\n- Support iOS10\n- Support back up and restore address book\n- Support auto delete duplication contacts\n- Support merge related contacts\n- Support delete and merge contacts manually\n- Save backup at local or export by email\n- Smart check duplication and related\n- Support merge with photo, first name, last name, company, job title, phone number, email, URL, address, birthday, social profile, instant message, notes",
    "developer": "Nan Chao",
    "developerUrl": "https://apps.apple.com/in/developer/nan-chao/id965680403?uo=2",
    "developerId": "965680403?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-01-16T11:15:21-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "478126577",
    "appId": "com.m-w.dictionary-premium",
    "title": "Merriam-Webster Dictionary+",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/b6/74/bb/b674bb8d-a4b0-951b-6b3f-fa35f09611c5/contsched.xfupohzd.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/merriam-webster-dictionary/id478126577?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get America’s most useful and respected dictionary, optimized for your iPhone, iPad, and Apple Watch. This is the best iOS app for English language reference, education, and vocabulary building. \n \nAnd now we’ve added new word games! It’s never been more fun to learn new words and test your vocabulary for everyone from English learners to total word nerds. Hundreds of words to test your skills.\n \nOffline access: You’ll have complete access to definitions and synonyms whether or not you’re connected. You will need a connection to view illustrations, hear audio pronunciations, and use voice search. \n \nSelected as a \"Best New App\" by iTunes. \n \nFeatures: \n \n* Universal app\n* No ads\n* Full Thesaurus: more than 200,000 word choices, examples, and explanations\n* New Vocabulary-Building Quizzes: fun, fast quizzes to learn new words or test your vocabulary\n* Voice Search: look up a word without having to spell it\n* Word of the Day: learn a new word every day.\n* Example Sentences: understand how a word is used in context\n* Quick Definitions: perfect for on-the-go lookups\n* Audio Pronunciations: voiced by real English speakers, not text-to-speech robots\n* Favorite Words and Search History: Keep track of the words that are most important to you\n* Favorite Word syncing through iCloud: Share your favorites between devices\n* Apple Watch Extension: See Word of the Day, look up words with voice search, and keep track of your favorites from your watch\n* Premium Content: over 1000 graphical illustrations, and over 20,000 additional entries covering people, places, and foreign terms\n \n \nPlease click the link to the Application License Agreement, below, which includes our App Privacy Policy.",
    "developer": "Merriam-Webster, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/merriam-webster-inc/id399452290?uo=2",
    "developerId": "399452290?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2011-12-08T21:38:13-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/15/3d/78/153d78ce-f115-a335-4d25-25a51b70516a/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here. Chromecast is a trademark of Google LLC.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "821560738",
    "appId": "com.flappdev.ifonts",
    "title": "AnyFont",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/9d/7b/4e9d7bf7-aa5f-7ce1-e601-e2d1e55fa6a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anyfont/id821560738?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** COMPATIBLE WITH WORD, EXCEL AND POWERPOINT FOR IOS ***\n\nWith AnyFont it is finally possible to install any additional font in TrueTypeFont- (.ttf), OpenTypeFont- (.otf) or TrueType Collection- (.ttc) format on your iPhone or iPad. These fonts can then be used throughout the system in other apps like Word, PowerPoint, Pages, Keynote and many more.\n\nNo more unexpectedly replaced fonts in presentations because the iPhone or iPad does not know them. The perfect solution for everybody who creates presentations on a Mac or PC to show them on their iPad. \n\nExtremely easy to use. An extensive FAQ and an introductory tutorial help you to understand the app.\nCheck out this video tutorial: http://flo.vc/AnyFont\n\nFeatures:\n- Add new fonts as .ttf, .ttc or .otf file using iTunes file sharing or the „Open in…“ dialog from other apps like Mail or Dropbox\n- Add single fonts or multiple fonts as a ZIP- or TTC-file\n- Install single fonts or multiple fonts at once\n- Preview your fonts in AnyFont’s storage\n- Access FontBundles.net from within AnyFont\n- Optional bundle of 1,000+ fonts (In-App Purchase)\n- Complete list of all installed fonts on the device\n- Support for Dark Mode (requires iOS 13)\n\nWorking with:\n- Word, Excel and PowerPoint\n- Numbers, Keynote and Pages\n- Cricut Design Space\n- Office Suite Pro\n- Office²HD\n- and many other apps!\n\nAnyFont website: http://www.anyfont-app.com/\n\nNOTE: It is not possible to change the system-font on your device with AnyFont. With AnyFont you can install additional fonts on your device which can then be used by other apps which make use of the device's font book.\n\nNOTE II: Some fonts using Cyrillic or Asian characters are not supported by this way of installing fonts.\n\nNOTE III: You don't have to purchase the optional font bundle to use AnyFont. You can always add your own fonts to install them on your device.",
    "developer": "Florian Schimanke",
    "developerUrl": "https://apps.apple.com/in/developer/florian-schimanke/id288399510?uo=2",
    "developerId": "288399510?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-02-20T19:55:26-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "994931097",
    "appId": "vadactro.org.in.SmartLivingPro",
    "title": "SmartLiving-Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cd/79/2d/cd792db5-927a-ddb4-fe12-063ef14e5daf/AppIcon-1x_U007emarketing-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/smartliving-pro/id994931097?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "SmartLiving Home Automation Control Application.\nRemote control app for SmartLliving home automation devices.",
    "developer": "VADACTRO",
    "developerUrl": "https://apps.apple.com/in/developer/vadactro/id994931096?uo=2",
    "developerId": "994931096?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-06-29T15:40:32-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/80/35/b68035f2-4a5b-d87b-26b0-81b628ec0fbf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-fall-flat/id1438091392?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Human: Fall Flat is a hilarious, light-hearted physics platformer set in floating dreamscapes that can be played solo or with up to 4 players. Free new levels keep its vibrant community rewarded. Each dream level provides a new environment to navigate, from mansions, castles and Aztec adventures to snowy mountains, eerie nightscapes and industrial locations. Multiple routes through each level, and perfectly playful puzzles ensure exploration and ingenuity are rewarded. \r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!\r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1237716421",
    "appId": "Kundan.Jadhav.Downloader",
    "title": "Downloader Pro - Multitab Browser & Downloader",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/46/72/5c/46725ceb-a712-1000-6fc1-59749157fa54/mzl.bglpthkg.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/downloader-pro-multitab-browser-downloader/id1237716421?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Want to download files like you do on a computer? and need to manage them offline? then this is the perfect app for you.\n\nDownloader Pro is a Multitab browser with advance downloading features.\n\nFEATURES :\n\n1. Multitab browsing with easy switching between tabs.\n    - Long Press and download files\n    - Open link in a new tab just like we do on desktop browser.\n    - Differentiate websites based on its logo.\n    - Easy to reload, switch and delete tab\n    \n2. Scan website for available downloads.\n    - Choose files to download from the list.\n    - Filter files for scanning or exclude files types from \n       scanning.\n\n3. Advance Download Manager.\n    - Faster downloads \n    - Add links to download files\n    - Pause and Resume downloads\n    - Resume broken downloads \n    - Background downloading support.\n    - InApp notifications on download start and complete \n\n4. Advance File Manager\n    - Move, Rename, Delete and Share files\n    - Sort files by Name, Date and Size\n\n5. iTunes file sharing support\n\n6. Open files in other apps!\n\n7. Beautiful app design and interactions\n\n8. No Ads and Unlimited Downloads",
    "developer": "Kundan Jadhav",
    "developerUrl": "https://apps.apple.com/in/developer/kundan-jadhav/id804145128?uo=2",
    "developerId": "804145128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-07-12T15:01:39-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/06/27/ba/0627bab7-3050-2785-2236-98a6e178b7a7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "731645633",
    "appId": "com.squareenixmontreal.hitmango",
    "title": "Hitman GO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/90/a3/f3/90a3f3dc-fbfa-8ab4-82d1-cd87764420e0/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-go/id731645633?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get your daily fix of Agent 47 with this elegant, strategy-based Hitman game!\n\n5/5 Slide to Play: \"…this is one to check out.\" \n4/5 Joystiq: \"Hitman GO is an impressive debut for Square Enix Montreal.” \n4/5 Pocket Gamer - SILVER AWARD: \"Hitman GO is a clever and refreshingly original puzzle game\" \n4/5 Polygon: \"Hitman GO is a great minimalist take on the series' big ideas\" \n5/5 Pocket-lint: \"Hitman GO is a clever and intelligent way of bringing a much-loved franchise to a mobile platform\" \n\nBEST GAME DESIGN - 2014 Canadian Videogame Awards\nBEST IOS GAME - 2014 Canadian Videogame Awards\n\nHitman GO is an award-winning turn-based strategy game with beautifully rendered diorama-style set pieces. You will strategically navigate fixed spaces on a grid to avoid enemies and take out your target or infiltrate well-guarded locations. You really have to think about each move and all the Hitman tools of the trade you would expect are included; disguises, distractions, sniper rifles and even 47’s iconic Silverballers.\n\nWith Hitman GO, you’ll experience:\n• Challenging puzzles that put your assassination skills to the test\n• Beautiful scale model-style visuals\n• Environments with secret passageways and off-limit areas\n• Agent 47’s tools of the trade: Distractions, disguises, hiding spots, sniper rifles and even the iconic Silverballers\n• Different enemy types with unique and deadly behaviours\n• Different ways of completing each level, silently or forcefully\n\nPlease note: \n\n** THIS GAME IS INCOMPATIBLE WITH THE iPod Touch 4th GENERATION ** \n\nHitman GO minimum requirements: iPad 2 and above, iPad Mini, iPhone 4 and above, iPod Touch 5th generation and above.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-17T00:00:00-07:00"
  },
  {
    "id": "1158916958",
    "appId": "com.colorfulphone.browser",
    "title": "File Browser & Manager Pro for Web and Cloud",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/18/07/82/1807825c-9646-dde2-7933-2d531ec8691f/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-browser-manager-pro-for-web-and-cloud/id1158916958?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With iDownloader PLUS, you can achieve high-speed file downloads from websites direct to your iPhone/iPod, and browse most common file formats. The secret behind iDownloadAll' rapid download speed is its multi-thread download technology, which simultaneously uses multiple threads to download the same file. You'll notice the speed often meets or even slightly exceeds your bandwidth limit. In addition, it will resume interrupted downloads from the point where they broke off.\n\nKey features:\n\n* Download/Upload\n- Built-in webpage browser for easy download from websites.\n- Multi-thread download technology simultaneously starts multiple threads to download the same file, achieving maximum download speeds.\n- Resume broken downloads technology, resumes interrupted downloads from break off point.\n- Image batch download. Downloads all images on one page in a single batch.\n- Hold down to download images from webpage.\n- Hold down to force download.\n- Can save the entire webpage you are browsing.\n- Fully-featured download manager that can pause, continue, or delete the files you are currently downloading or ones you have already downloaded.\n- Downloaded images can be saved to the system album.\n- You can maintain downloads after turning off the screen or switching to other apps.\n- Downloaded files can be exported via WiFi, USB, or Email.\n\n* File Browsing\n\n- Built-in multi document readers, with support for common formats (PDF, DOC, PPT, etc.).\n- Dedicated TXT file reader, allows change of text size, color, etc., and is perfect for lengthy reads!\n- Ability to save last reading position reached.\n- Built-in dedicated image viewer, for easy image browsing.\n- Screen orientation lockable when browsing documents or images.\n\n* File Protection\nCreate multiple password-protected folders for your confidential files.\n\n* File Manager\n- Fully-featured file manager for managing both downloaded files and files uploaded via WiFi or USB.\n- Zip / Unzip\n- Supports folder creation, and allows you to assign an access password to each folder.\n- Supports movement of files between folders.\n- Manipulate multiple files at one time, batch delete, copy, paste, rename, compress, etc.\n- Take your own photos or import images from the system album and save as files.\n- You can enter texts which can be saved as files and edited \n- Enter texts, save them as files, and edit them.\n\n* File Sharing\n- WiFi: No data line, no OS limit, and no need to install additional applications on your desktop PC. All you need is an ordinary web browser in order to connect via WiFi to your iPhone for file uploads or downloads. \n- USB: No need for an Internet connection. IPhone data line and iTunes are enough to transfer files.\n- E-mail: You can use e-mail to send files.\n- Use the “open as...” menu to exchange files with other apps (including saving email attachments)",
    "developer": "ColorfulPhone",
    "developerUrl": "https://apps.apple.com/in/developer/colorfulphone/id355253465?uo=2",
    "developerId": "355253465?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-09-29T11:37:32-07:00"
  },
  {
    "id": "1491884036",
    "appId": "com.dropouts.contacts-to-excel",
    "title": "Contacts to XLSX",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/7e/4a/8c/7e4a8c05-fcd4-f58f-9608-0917f7a693fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/contacts-to-xlsx/id1491884036?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Features :\n1. Export contacts to Microsoft Excel ( XLSX ) file format.\n2. Export all contacts at once or choose the contacts you want to export !\n3. Preview exported file and the share with other apps or mail it using others apps !\n4. Backup contacts by exporting with XLSX file !\n5. Edit file name, delete exported files or share anytime.\n\n\nFor any further questions please feel free to contact us at :\nsupport@dropouts.in",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2019-12-20T00:00:00-07:00"
  },
  {
    "id": "333183750",
    "appId": "com.upasani.iLehra",
    "title": "iLehra - Lehra Nagma Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/2d/d0/ec/2dd0ecc7-519c-beb8-948d-12df82d25c19/mzl.aymxuivt.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilehra-lehra-nagma-player/id333183750?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "So you want to play tabla. Got lehra? Well, we have a whole bunch for you! Our Lehra player is just waiting to accompany you. Tired of harmonium lehras? Not to worry, he can also play the violin, flute or Santoor!\n________________________________________\n\n◆ Universal app - buy once and run on iPad, iPhone and iPod Touch! \n◆ Newly redesigned for iOS 7 & iOS 8\n◆ WITH INTEGRATED AUTO-TUNER!\n◆ NOTE: This does NOT play Tabla, it\n◆ provides accompaniment for tabla solos\n________________________________________\n\nAnd the reviews are in:\n***** \"Wow, lehra in my pocket!\"\n***** \"Fantastic, keep up the good work!\"\n***** \"Simple yet pretty interface\"\n***** \"Good natural sound\"\n***** \"Great concept, EXCELLENT execution\"\n________________________________________\n\n◆ ABOUT THE TABLA & LEHRA ◆\nThe Tabla is a percussion instrument widely used in Indian Classical music both as a solo instrument and as an accompaniment to vocal or instrumental music. When played as a solo instrument, the tabla is accompanied (usually on the harmonium or sarangi) by a continuous cyclical musical phrase or riff called the \"Lehra\" or \"Nagma\" (ostinato in western music) that keeps track of the \"aavartan\" or rythmic cycle in the chosen \"taal\".\n________________________________________\n\n◆ AND NOW PRESENTING - iLehra ◆\niLehra was the first electronic Lehra / Nagma player for the iPhone and iPod Touch, and its now available on the iPad as well! It provides accurate as well as pleasing lehra accompaniment for a wide variety of taals and raags on the Harmonium, Santoor, Violin, or the Flute. Innovative features include tanpura auto-tuned to the chosen lehra/raag, presets, tap-tempo, metronome, and extremely intuitive controls.\n\nSee the iLehra website for a YouTube demo:\n   http://iLehra.com\n________________________________________\n\n◆ KEY FEATURES ◆\n√ Plays 109 Lehras in 55+ raags for 25 taals\n√ Taals included:  Ada Chautaal(14), Basant Taal(9), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Deepchandi(14), Dhamar(14), Ektaal(12), Faradost/Firdost(14), Ganesh Taal(21), Jhaptaal(10), Jhoomra(14), Keherva(8), Matta Taal(9), Pancham Sawari(15), Rudra Taal(11), Rupak(7), Sooltaal(10), Teentaal(16), as well as general lehras for 7.5, 8.5, 9.5, 10.5, 13, and 18 beats.\n√ Beautiful, realistic lehras on Harmonium, Violin, Flute, or Santoor!\n√ Full octave of pitch adjustments from C through B\n√ INTEGRATED AUTO-TUNER: Auto-Tune iLehra to your tabla, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the lehra and switch to another app, or play along with iPod music\n√ TAP TEMPO: just tap the beats on the bottom display and watch iLehra sync up!\n√ PRESETS: save your frequently-used combinations of pitch, taal, lehra, instrument & tempo as named presets. And now you can also export/import presets via email or iTunes File Sharing.\n√ Extremely accurate tempo tested to within 1 milli-second\n√ Each lehra has three variations for slow, medium and fast tempos for more natural-sounding lehras\n√ Beautiful tanpura auto-tuned to pitch and raag of lehra\n√ Optional Metronome click-track with different sounds for matras, taalis & khaalis\n√ Wide range of tempo from 15 to 500 bpm\n√ Automatic range selection (vilambit, madhya, drut) based on tempo slider\n√ Extremely precise control of fine-tuning and tempo by clicking on the slider endpoints (- or +). Every click changes the tempo by 1 cent or 1 bpm\n√ x/2 & 2x buttons to quickly halve or double the tempo\n√ For even easier control, simply double-tap on the pitch or tempo slider to get a popup picker wheel\n√ Displays current matra being played\n√ Can be used with speakers, headset, or the internal speaker. A high-quality speaker dock or bluetooth speaker is recommended for maximum effect.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-10-08T00:00:00-07:00"
  },
  {
    "id": "382011064",
    "appId": "com.oecoway.friendly",
    "title": "Friendly Plus Social Browser",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/de/dc/b0dedcfe-29b4-ba62-cc49-318c8ea5ce4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/friendly-plus-social-browser/id382011064?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "With Friendly, you only need one app for all your social needs. Access your Facebook, Messenger, Instagram, Twitter, LinkedIn, Reddit and other social accounts in one powerful browser app.\n\nFriendly Plus Social Browser is the premium version of Friendly Social. It includes all of Friendly's advanced features.\n\nOne App for all your social accounts\n\n- Save space on your device\n- Preserve your battery\n- Save Data Usage\n- Easily switch between multiple accounts\n\nTake Control of your privacy\n\n- Friendly Privacy Shield (blocks social, advertising and content trackers)\n- Use FaceID, TouchID or Passcode to Login\n- Block click trackers\n\nTake Control of your data\n\n- Easily download or repost any of your Photos & Videos\n- Advanced Media Player (play in background, adjust speed, Picture-in-Picture)\n- Order feed by Most Recent\n- Filter/Highlight feeds by keywords\n\nEnjoy your social experience again\n\n- Advanced Colorful Themes\n- Night Mode\n- Adjust Font Size\n\n\nGIVE FRIENDLY A TRY !\nAnd don't hesitate to reach out if you need anything\n\nCONTACT / HELP & FEEDBACK\nPlease use link on this page, or message us from the app help menu\n\nNotes:\n- Facebook® and the Facebook logo are trademarks of Facebook Inc.\n- Friendly is not affiliated with, endorsed, or sponsored by Facebook",
    "developer": "Friendly App Studio",
    "developerUrl": "https://apps.apple.com/in/developer/friendly-app-studio/id639296709?uo=2",
    "developerId": "639296709?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2010-07-21T07:54:23-07:00"
  },
  {
    "id": "1524132988",
    "appId": "com.sunrise.audiobook.nectar",
    "title": "The Sealed Nectar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/02/ee/7e/02ee7e8c-3eb1-2b20-7fc7-b47a8834af0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-sealed-nectar/id1524132988?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Sealed Nectar | Biography of Prophet Muhammad\n\nA complete authoritative audiobook on the life of Prophet Muhammad PBUH by Sheikh Safi-ur-Rahman al-Mubarkpuri. The Sealed Nectar was honoured by the World Muslim League as first prize winner book. Whoever wants to know the whole life style of the Prophet in detail must listen to this 23 hour and 32 minute audiobook.\n\nMuhammad (peace be upon him) is the Messenger of Allah, and those who are with him, are severe against the disbelievers, and merciful among themselves. You see them bowing and falling down prostrate (in prayer), seeking bounty from Allah and (His) Good Pleasure. The mark of them (i.e. of their Faith) is on their faces (fore heads) from the traces of prostration (during prayers). This is their description in the Taurah (Torah). But their description in the Injeel (Gospel) is like a (sown) seed which sends forth its shoot, then makes it strong, and becomes thick and it stands straight on its stem, delighting the sowers, that He may enrage the disbelievers with them. Allah has promised those among them who believe and do righteous good deeds, forgiveness and a mighty reward (Paradise). (Al-Fath: 29)\n\nThe Prophet Muhammad PBUH said: \"The example of guidance and knowledge with which Allah has sent me is like abundant rain falling on the earth. Some of which was fertile soil that absorbed rain-water and brought forth vegetation and grass in abundance. (And) another portion of it was hard and held the rain-water and Allah benefited the people with it and they utilized it for drinking (making their animals drink from it) and to irrigate the land for cultivation. (And) a portion of it was barren which could neither hold the water nor bring forth vegetation (then that land gave no benefits). \n\nThe first is the example of the person who comprehends Allah's Religion (Islam) and gets benefit (from the knowledge) which Allah (Azawajal) has revealed through me (the Prophet) and learns and then teaches it to others. The (last example is that of a) person who does not care for it and does not take Allah's Guidance revealed through me (he is like that barren land).\" (Al-Mukarramah)",
    "developer": "Waseem Hassoneh",
    "developerUrl": "https://apps.apple.com/in/developer/waseem-hassoneh/id1524132990?uo=2",
    "developerId": "1524132990?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2020-07-24T00:00:00-07:00"
  },
  {
    "id": "1117480885",
    "appId": "com.iconshots.CDRViewerios",
    "title": "VectorView - Art Organizer",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/61/87/ad/6187adf7-0563-7d03-59f3-96e8644c0c22/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vectorview-art-organizer/id1117480885?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "VectorView allows you open and view CorelDRAW files on iPhone and iPad. Until now I couldn't open CorelDRAW files on my Mac and on iPhone. As every designer knows CorelDRAW is discontinued macOS version after version 11. Now We have developed a simple application that opens CorelDRAW files on macOS and on your iOS devices. Opening CorelDRAW format files on iOS is possible now. When you install VectorView on your iOS device, you will be able to open CDR files. \n\nTo open cdr files, click Copy to VectorView from any app like Mail, WhatsApp, Telegram, WeChat... or just send cdr files from your Mac through AirDrop, VectorView automatically detects your cdr file and opens it.\n\nCDR file format stands for CorelDRAW and this extension is proprietary format used by CorelDRAW software. CDR format is not recognized by other image editing programs and to save to other image formats it needs to be opened in CorelDRAW and then exported in other format. This can be done only on Windows. With VectorView there is no need to another operating system and another machine or another software to display and save CDR file formats. \n\n1. VectorView runs on your iPhone and iPad.\n\n2. VectorView can export your CDR (CorelDRAW) files to your Photo Gallery or share through other apps.\n\n3. All previously opened CDR files are archived in gallery for faster access for later use. \n\nSimple and useful productive tool for designers. If you have any ideas or features, feel free to drop a message regarding your opinions by using our contact us page.\n\nPlease note: Some files with special effects like gradient, blur may not open correctly sometimes, also to open fonts correctly, used fonts should be installed on your machine. Please try our Free Version VectorView Application before purchasing this application to be sure.",
    "developer": "Abdusodiq Saidov",
    "developerUrl": "https://apps.apple.com/in/developer/abdusodiq-saidov/id600067303?uo=2",
    "developerId": "600067303?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-30T18:50:16-07:00"
  },
  {
    "id": "542397575",
    "appId": "SpaceAgency",
    "title": "Space Agency",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/8b/6e/49/8b6e4961-dad9-f1eb-8e1f-da35f10f8ea7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-agency/id542397575?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Build rockets, launch satellites, create a space station!\n\n\nDo you want to build and fly your own space rockets?  \n\n   Of course you do!\n\nAre you a billionaire?\n\n   No...that makes it tricky.\n\nFortunately, there is a way for us non-billionaires to run our own space programme...Space Agency!\n\n  * Build rockets\n  * Launch satellites\n  * Create a space station\n  * Explore the solar system\n\nThis is a highly challenging and complex game.  Only the most talented astronauts should attempt it.\n\nHave you got the right stuff?",
    "developer": "Nooleus",
    "developerUrl": "https://apps.apple.com/in/developer/nooleus/id425879096?uo=2",
    "developerId": "425879096?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-18T09:51:41-07:00"
  },
  {
    "id": "1467728966",
    "appId": "com.IsaacInsoll.PhotoInfo",
    "title": "Photo Summary",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/93/a4/34/93a434fd-10fd-a6a5-7ef7-988a80f70965/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photo-summary/id1467728966?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Photo Summary allows you to quickly and easily create beautiful images containing the camera settings used to take the photo. \n\nHow to use:\n1. Select a photo from your camera roll (perhaps previously downloaded via AirDrop Google Drive)\n2. Add any notes or adjust settings if necessary then click 'Save'\n3. Choose your favourite option from the list of designs and it will be saved to your camera roll. \n\nThis app was inspired by the camera settings being shared in groups such as \"Learn to Light - An OCF Lighting Community\".\n\nFeatures coming soon:\n- iPad Support\n- Ability to edit presets\n\n*PRICING NOTE:* This is a once-off purchase. I will never ever add any in-app purchases, subscriptions, advertisements or anything like that. I'm a photographer trying to give back to the community that has shared so much and will keep this app updated with new features as quickly as I can. \n\nWays that don't work:\nThe app reads the EXIF metadata in your image which is not part of the image if you:\n- Use a screenshot of your photo\n- Use 'Save For Web' in photoshop (normal 'Save' works)",
    "developer": "Isaac Insoll",
    "developerUrl": "https://apps.apple.com/in/developer/isaac-insoll/id584635566?uo=2",
    "developerId": "584635566?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-07-09T00:00:00-07:00"
  },
  {
    "id": "792040891",
    "appId": "org.dk.BlobbyVolley2",
    "title": "Blobby Volley 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple3/v4/6b/86/70/6b867029-6d93-3c2d-90d5-c6dac5063e3e/mzl.vaqajefc.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blobby-volley-2/id792040891?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Blobby Volley 2 is one of the most popular volleyball games and the official sequel to Blobby Volley 1 by Daniel S. and Silvio M. . The offical Blobby Volley 2 app contains all the functionality of the pc game and brings it to your mobile device!\n\nFeatures:\n- Singleplayer:\n  - Many computer controlled opponents\n  - Different degrees of difficulty\n- Multiplayer:\n  - Online und league\n  - Local network (LAN)\n- Variable game speed\n- Choose your blobby color\n- Exchangeable backgrounds\n- Replays\n- Different game modes:\n  - Classic\n  - Back Defence\n  - Blitz\n  - Firewall\n  - Jumping Jack\n  - One Hit Wonder\n  - Sticky Mode\n  - Tennis\n  - The Double\n  - Classic - Blobby Volley 1\n- and much more!\n\nThis version supports league play at  http://blobby-liga.de!\n\nHave fun with the game,\nDaniel Knobe",
    "developer": "Daniel Knobe",
    "developerUrl": "https://apps.apple.com/in/developer/daniel-knobe/id792040894?uo=2",
    "developerId": "792040894?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-01-10T10:56:11-07:00"
  },
  {
    "id": "969793444",
    "appId": "com.cvoffice.TSRAReviewQuestions",
    "title": "TSRA Questions",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/e5/85/f6/e585f63c-679c-bb29-7a8e-8c585e2ceea7/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tsra-questions/id969793444?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The Thoracic Surgery Residents Association (TSRA) is the organization that represents next generation of cardiothoracic  surgeons. As such, the TSRA has assembled a catalog of educational materials for residents and fellows embarking on the arduous course of training. This app is the newest member of that catalog and allows the user to test their knowledge base by answering multiple choice questions in the major disciplines associated with thoracic surgery: adult cardiac surgery, congenital cardiac surgery, general thoracic surgery, and trauma and critical care. Each of the four disciplines is subdivided into important categories with approximately 10 questions per subject. The user selects the best answer and is immediately notified if their choice was correct. The notification contains the correct answer and, usually, an explanation for the correct answer and the incorrect options. Answered questions are stored on the device as either answered correctly or answered incorrectly, providing the user the opportunity to review their previous attempts. Questions can be reset to allow the user to repeat the questions as needed.\n\nTSRA resources are provided as a basic guideline for the study of cardiothoracic surgery and should be used in conjunction with a variety of other educational references and resources. TSRA resources should not be construed as definitive study guides for either the TSDA In-Training Exam or the ABTS Certification Exam. TSRA makes no claims regarding the study guide’s value in preparing for, or its contribution toward performance on, either the TSDA In-Training Exam or the ABTS Certification Exam.  TSRA resources are educational tools only, and any medical decisions should be after discussions with appropriate healthcare providers.",
    "developer": "Thoracic Surgery Directors Association",
    "developerUrl": "https://apps.apple.com/in/developer/thoracic-surgery-directors-association/id1067066173?uo=2",
    "developerId": "1067066173?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2015-03-17T16:22:34-07:00"
  },
  {
    "id": "1383784238",
    "appId": "com.tablaNiketan.RiyazMala",
    "title": "RiyazMala",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/e1/f0/f1/e1f0f171-f66c-7ea6-744b-90a4d58e1e65/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/riyazmala/id1383784238?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "RiyazMala is an innovative new application that will inject a dose of variety into your daily Tabla riyaz and take your playing to the next level.\n\n* Full featured lehra application with custom tunes from Santoor, Sitar and Harmonium, with the never before seen ability to play them simultaneously\n* Choose from Teentaal, Jhaptaal, Rupak, Dadra, Keherwa, Ektaal, Matta Taal\n* Change pitch and speeds to suit your level ranging from Vilambit to Ati Drut \n* Hone your performance skills by accompanying to classical music bandishes in a broad suite of Raags and Taals\n* Strengthen your basics by playing the most important phrases in a guided manner\n* Play advanced Tabla compositions including Kaidas, Relas, Gat, Tukdas and Mukhdas",
    "developer": "Ashish Tare",
    "developerUrl": "https://apps.apple.com/in/developer/ashish-tare/id444739720?uo=2",
    "developerId": "444739720?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2018-05-31T01:22:43-07:00"
  },
  {
    "id": "1034169622",
    "appId": "com.toon-llc.Vibroscope",
    "title": "Vibroscope",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/0b/48/eb/0b48ebf5-c4cf-bdf2-73bb-cbd5c082a1b2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vibroscope/id1034169622?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "\"Vibroscope\" is a powerful measurement tool for analyzing vibration by using iPhone's acceleration sensor in realtime. \n\nIt allows you to monitor by visualizing the very low-frequency vibration such as inaudible by ear.\n\nThis app can be intuitively detected an acceleration amount, that displays the two-axis coordinates in the horizontal direction and the time-axis waveform in the vertical direction. \n\nIt is also equipped with the ability to analyze the frequency components of the very low frequency vibration by FFT analyzer.\n\nIt can be measured by determining the horizontal or vertical direction to suit the attitude of the iPhone, so as to be available in a placement of the floor and desk or Handheld.\n\nThe measurement data can also saved as a log file, so you can use it as a vibration data logger.\n\nApplication Examples:\n- Analysis of the amount of acceleration and frequency components of the floor and walls during car traffic.\n- Measurement of howling vibration of audio equipment, etc.\n- Detection of acceleration and vibration of trains and automobiles.\n- Body balance check (horizontal body shaking detection).\n- Measurement of vibration acceleration during earthquakes, etc. (displayed value x 100 [GAL]). \n\nFeatures:\n- Measurement of vibrations (Main) : acceleration values (m/s/s)\n- Real-time display : the horizontal direction (X-Y) - 2-axis vector plane graph, the vertical direction (Z) - the time-axis waveform.\n- Logarithmic scale graph display (LogScl)\n- 3-axis composite acceleration display (Compo) \n- Peak level value display. (Peak)\n- FFT analysis for 3-axis directional and composite acceleration, with peak frequency (Freq.)  \n- Switching of sensor sampling period : Slow, Fast. (Slow/Fast)\n- Axis direction (Axis) : Swapping the axis direction on the graph display during operation.\n- Measurement timer function : 30 sec to 1 hour.\n- Start delay timer function : 0 - 20 sec.\n- Reference level setting in FFT mode : 1e-6m/s/s, or 1e-5m/s/s. \n- Snapshot of the measurement screen (Snap) : Capture the measurement results and Time-stamp to \"Photos\". \n- Data Logger : X-axis, Y-axis, Z-axis, saved in a text file (UTF8) . It saves the measurement data, Time-stamp to LOG file. It can be exported by using \"iTunes File Sharing\".\n \nImportant points:\nAt the time of the first access to Photos after installing the app, you will be asked authorization to access them by the iOS system. If you have not enabled this setting, the app can not access them by privacy restrictions of the iOS system. Please enable the access permission on the iOS setting, \"Settings > Privacy > Photos\".\nThis app does not support to the background operation, so it needs to set on \"Never\" in the iOS setting, \"Settings > General > Auto-Lock\" for a long time operation.\n\nNotes:\nIn general, there is variation and accuracy error by individual terminals and sensor devices of the iPhone, so this app does not recommend the use in the formal measurement. There is also a possibility that the accuracy error is accumulated if the vibration is too large, it may not be appropriate measurement display. \nDuring in car driving or operating machinery, please do not use this app for safety.\nThe logarithmic scale graph is displayed very small numerical value, so it may be influenced by noise and temperature error in your environment or time fluctuation of sensor calibration.\n\nPlease visit our iOS App support page for more information on this app.",
    "developer": "TOON,LLC",
    "developerUrl": "https://apps.apple.com/in/developer/toon-llc/id633948723?uo=2",
    "developerId": "633948723?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-09-16T16:09:23-07:00"
  },
  {
    "id": "1509068386",
    "appId": "com.lettechnologies.Ahsan-ul-Bayan-Pro",
    "title": "Ahsan ul Bayan | Tafseer| Urdu",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ca/ab/8d/caab8d12-44f8-4728-ce03-9520f4b3f875/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ahsan-ul-bayan-tafseer-urdu/id1509068386?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Ads free pro version \n\nThis is the Tafsir (explanation) of the Quraan which is brief in form but comprehensive in interpretation of the meanings of the Quran enlightened with the thoughts, view points, creed and perception of Salaf Saliheen.It is a humble effort to understand the Qur’an in the light of the authentic Ahadith of the Prophet صلي الله عليه وسلم and the sense of the Sahabah (R).\n\nComplete Tafseer\nComplete Quran With Translation\nComplete Tafheem ul Quran 6 Volumes\nTwo Different Arabic Fonts\nTwo Different Urdu Fonts\nCustomize Arabic Font Size and Color\nCustomize Urdu Font Size and Color\nSave Bookmarks\n\n\nAlso, do give your feedback about the app.",
    "developer": "Akhzar Nazir",
    "developerUrl": "https://apps.apple.com/in/developer/akhzar-nazir/id1097519044?uo=2",
    "developerId": "1097519044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-04-22T00:00:00-07:00"
  },
  {
    "id": "1504309289",
    "appId": "com.lettechnologies.Tafheem-Ul-Quran-Pro",
    "title": "Tafheem-ul-Quran  - Tafseer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/db/88/bc/db88bce5-6baa-398c-4404-d5630b5fa316/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tafheem-ul-quran-tafseer/id1504309289?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Ads free Pro version\n\nTafheem-ul-Quran (Urdu: تفہيم القرآن, \"Towards the Understanding of Qur'an\") written by Islamic scholar Syed Abul Ala Maududi. Maulana Maududi took 30 years to finish the work. Maulana Maududi uses the standard technique of providing an explanation of the Quranic verses from the Sunnah of Messenger of Allah (PBUH), including the historical reasons behind the verses. This Tafseer deals extensively with issues faced by the modern world in general and the Muslim community in particular. It was completed 50 years before but readers will always feel the work is written some days before, the beauty of the writings of Moulana Maududi. Moulana Maududi has written more than 100 different books and all his writings are seem masterpiece. \n\nApp Features:\nNow user can learn Quran Ayah by Ayah beautiful Quran Recitation by Audio \nsurah 1 # and Last 100 to 114 Surah of Quran  \nNow user can Read full Sarah without translation in \"Mushaf Mode\"\nComplete Tafheem ul Quran.\nComplete Tafseer\nWord by Word Translation \nWord by Word Colour Feature added\nAll 6 Volumes of Tafheem Ul Quran\nComplete Quran With Translation\nComplete Tafheem ul Quran 6 Volumes\nCustomize Arabic Font Size\nCustomize Urdu Font Size\nSave Bookmarks\n\n\nDo read and benefit from this app in shaa Allah and help us spread the message of Islam to as many people as possible.\n\n\nAlso, do give your feedback about the app.",
    "developer": "Akhzar Nazir",
    "developerUrl": "https://apps.apple.com/in/developer/akhzar-nazir/id1097519044?uo=2",
    "developerId": "1097519044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-03-25T00:00:00-07:00"
  },
  {
    "id": "990605467",
    "appId": "shenyaocn.IP-Camera",
    "title": "IP Camera Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/c0/3c/79/c03c7941-b694-09fc-6ba2-f4123e4866bf/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ip-camera-pro/id990605467?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "\"IP Camera\" can turn your iOS device into a wireless IP Camera via built-in RTSP and HTTP Server for security monitoring WITH Bi-directional audio support, you can use your browser to view, of course, include \"IP Camera\", it can work with the 'IP Camera for Mac' via AirDrop. It supports auto video recording which based on Motion Detection and the video record can be uploaded to OneDrive or FTP server automatically and notify you via Email!\n\n\"IP Camera\" can push the video and audio to RTMP live media server (e.g. Push to YouTube, Facebook), and use for network broadcast. It also supports the rtmps security protocol and RTSP  protocol. You can turn it on from IP Camera Server.\n\nIt supports iOS 13 's Multi Cam feature which allows you to capture from front camera and back camera simultaneously and process into Picture In Picture video then transfer.\n\nIt supports output video up to 4K UHD resolution and up to 60FPS (The maximum resolution and frame rate are based on your iOS devices).\n\nIt supports UPnP port forwarding. If you can access your gateway via WAN, and the UPnP on your gateway is opened, you can also use WAN Url from WAN to visit IP Camera Server. It also supports user name and password authentication, default username and password are admin, you can modify from the Settings.\n\n\"IP Camera\" provides full IPv6 support!\n\n\"IP Camera\" is also a ONVIF and MJPEG viewer WITH video recording support! It also supports RTSP and RTMP protocols to playback!\n\nFinally, you can add another device's IP Camera Server quickly with build-in QR Code!\n\nUsing HEVC for video recording/streaming requires iOS 11 or above, and the device must supports HEVC codec.\n\nIP Camera Bridge - A MJPEG video streaming and virtual microphone driver for Windows which can make your Windows applications using IP Camera as WebCam with audio input. \nhttps://github.com/shenyaocn/IP-Camera-Bridge",
    "developer": "垚 沈",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%9E%9A-%E6%B2%88/id954229457?uo=2",
    "developerId": "954229457?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-06-11T02:18:38-07:00"
  },
  {
    "id": "1523043035",
    "appId": "com.iosexampleapps.ChanakyaneetiEnglish",
    "title": "Complete Chanakya Neeti",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/36/dd/94/36dd9441-2314-a36a-ed99-9da4fea8c88a/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/complete-chanakya-neeti/id1523043035?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Complete Chanakya Niti in English Full Brings You Full And Complete Quotes & Vichar From Chanakya Niti For Making Your Life Better.\nBest for students to learn a lot about life.\n\nThis App Brings you The best Choice of Reading the chanakya niti in shortcut easy and effective manner. Chanakya Niti English Quotes for life Application has been designed according to modern interface in which Neeti-Sutras of Chanakya's that tell people how they should behave and aware with different things that are related to our life. With this application, you can know the history of Chanakya's life which will let you what great personality he was and Good Quotes About Life that he used to share. This application has lots of chapters in which You can view the quotes chapter wise that will give you daily inspirational quotes as well as famous quotes about life. Some of the most popular quotes of Chanakya Niti includes in This App.\n\nAbout Chanakya :\nChanakya was an Indian teacher, philosopher and royal advisor. Originally a professor of economics and political science at the ancient Takshashila University, Chanakya managed the first Maurya emperor Chandragupta's rise to power at a young age.\n\n\n\nSome features of Complete Chanakya Niti : \n Chanakya Niti In English is Full Book.\n Audio Support with BookMark feature to make your favourite \n This app is in easy English Language.\nSimple app. Works offline. No internet connection needed!\n Professionally designed, user-friendly and intuitive interface.\n Easy to use.\n\n\n\nSo Download And Enjoy This App And Provide your feedback by Rating Us.",
    "developer": "Deepak Rawat",
    "developerUrl": "https://apps.apple.com/in/developer/deepak-rawat/id793186632?uo=2",
    "developerId": "793186632?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "1370148019",
    "appId": "com.dmytro.dbmeterpro",
    "title": "Decibel Meter(Sound Meter) Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/79/e8/3c/79e83c1e-8bc5-6e0c-148f-cfc012a15c5e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/decibel-meter-sound-meter-pro/id1370148019?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Decibel Meter is an application for measuring sound volume in decibels(dB).\n\nThis application in realtime shows current value of sound volume. \n\nThe main indicator shows current sound volume value and giving short explanation of it.\nAlso there is digital value in decibels(dB) in the bottom part of screen.\n\nThis application has settings screen, which give ability calibrate decibels according to device microphone specifics.\n\nApple Watch application can measure sound volume without iPhone device.",
    "developer": "Dmytro Hrebeniuk",
    "developerUrl": "https://apps.apple.com/in/developer/dmytro-hrebeniuk/id1458758581?uo=2",
    "developerId": "1458758581?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-04-10T20:31:51-07:00"
  },
  {
    "id": "579465066",
    "appId": "com.giggleup.tm1iphone",
    "title": "Toddler Maze 123 Pocket",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/b7/13/61/b71361f0-0f1b-f27c-5779-3103d4123d27/AppIcon-Full-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/toddler-maze-123-pocket/id579465066?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Find your way through the twist and turns to the finish line! Drive the ambulance to the hospital, help the little bear cub find his way home, or take a walk through the city’s underground sewers with the alligator, plus much more. Each maze is a new adventure, with lively illustrations, fun characters and heaps of animated objects to explore! \n\n\"A-maze-ing! This is an excellent app for younger children that provides a solid spatial learning experience.\" - Mashable.com, rated 4.6/5 stars\n\n\"Charming…engaging…child-friendly.\"  - Best Apps for Kids, selected as Editor's Choice\n\n\"Any app that successfully combines learning and fun gets a gold star from me...This is a must-have for any family with preschool-aged children.\" - The iPhone Mom\n \nMAZES THAT GROW WITH YOUR CHILD\nKids can enjoy playing with mazes at any age. Whether it is simply dragging an object from one side of the screen to the other, or completing a complex maze full of twists and turns, there is something here for everyone. Mazes increase in difficulty with each level, so there is always a new challenge to master!\n\nUNIQUE ADVENTURES\nEvery maze is different. Have a giggle at the silly situations and play with clapping seals, sailing goats, lost cubs, friendly mummies, and more! With numerous interactive objects to explore for each screen. \n\nPERFECT FOR BEGINNERS\nThe optional hint feature works to help young beginners get started. Tap once to reveal the path to the finish line!\n\nDEVELOP MORE SKILLS\nMazes are a great way for children to develop important learning skills on top of some playtime fun. The nature of maze games involve problem solving and helps to improve cognitive thought processes. Mazes can also teach kids about patience, are great for improving concentration, and helps with memory. Print out the mazes and practice on pen and paper to improve your child’s handwriting skills!\n\nFeatures:\n- Child-friendly interface with no complicated menus\n- 20 unique mazes with different scenes and characters\n- Multiple levels of difficulty\n- Optional hint feature for younger learners\n- Printable mazes - send it to your email then print out straight away!\n- Delightful illustration with over 50 interactive animations to play\n- More than 20 original background music tracks that can be easily switched on or off\n\n--------------\n\nConnect with us!\n\nVisit us: http://www.GiggleUp.com\nLike us: facebook.com/GiggleUpApps\nFollow us: twitter.com/GiggleUpApps\nEmail us: Support@GiggleUp.com\n\nBrought to you by GiggleUp, creators of the award-winning Interactive Telling Time and other educational apps for kids. Our goal is to promote learning through play with the purpose of helping children develop useful learning skills. Our apps have been enjoyed by children and used in classrooms all around the world!",
    "developer": "GiggleUp Kids Apps And Educational Games Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/giggleup-kids-apps-and-educational-games-pty-ltd/id435712455?uo=2",
    "developerId": "435712455?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-12-13T22:43:41-07:00"
  },
  {
    "id": "1358245539",
    "appId": "com.globalapps.tank",
    "title": "Volume of tank Calculator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/03/c0/89/03c08951-4b23-ddbe-b46c-dd6efa949f29/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/volume-of-tank-calculator/id1358245539?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Estimate the total and filled volumes of tanks such as oil tanks and water tanks.  Assumes inside dimensions of the tank.\n\nActual fill volumes will differ.  Tank volume calculations are based on tank geometries shown below.  These tank shapes are calculated assuming exact geometric solid shapes such as cylinders, circles and spheres.  Actual water and oil tanks may not be perfect geometric shapes or might have other features not accounted for here so, these calculations should only be considered estimates.\n\nThe application calculates the volume and weight of a liquid by its filling level, empty and total volume.\n\nCalculations are performed for:\n\n- Rectangular tank\n- Horizontal cylindrical tank\n- Vertical cylindrical tank\n- Cylindrical tank with conical bottom\n- Cylindrical tank with truncated conical bottom\n- Cylindrical tank with spherical bottom",
    "developer": "Gorasiya Vishal Nanjibhai",
    "developerUrl": "https://apps.apple.com/in/developer/gorasiya-vishal-nanjibhai/id1287086933?uo=2",
    "developerId": "1287086933?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-12T15:31:19-07:00"
  },
  {
    "id": "1335318686",
    "appId": "com.levi87.myipsw",
    "title": "IPSW Go",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/15/50/2e/15502ec2-4f5e-b15b-3f22-10d781401655/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ipsw-go/id1335318686?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "IPSW is a fast query and convenient tool for all your current device firmware version, as well as which available version of the firmware your current device can restore, you will receive notifications. just enjoy it.\n\n- Simple and convenient\n- Firmware status change push function\n- Tiny Today Widget\n\nTips:\n* Use an optimized background refresh mechanism to ensure power consumption and timely notification (the more applications open, the faster the refresh rate will be)\n* Push only as ancillary functions,actual results affected by various factors\n* Remember to unfollow -> follow the attention of the model after upgrade, in order to refresh the normal operation of the mechanism\n* Make sure to allow notification and open the background refresh (will increase the amount of power consumption, if you do not need, you can directly in the phone settings -> General -> IPSW Go off, does not affect the normal use of other functions)",
    "developer": "恒俭 董",
    "developerUrl": "https://apps.apple.com/in/developer/%E6%81%92%E4%BF%AD-%E8%91%A3/id947356968?uo=2",
    "developerId": "947356968?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-01-15T16:46:56-07:00"
  },
  {
    "id": "1526893160",
    "appId": "com.thesecretstories.app",
    "title": "Secret Stories Phonics Reading",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/81/b7/12/81b7123e-c77a-e415-ee84-4dcfa0c8f0e9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/secret-stories-phonics-reading/id1526893160?uo=2",
    "price": 2499,
    "currency": "INR",
    "free": false,
    "description": "For TEACHERS, this app puts all of the Secrets at your fingertips for quick & easy reference/use in online lessons—it will even tell the stories for you! It is not intended for screen-sharing/mirroring to other devices, due to built-in IP technology. For PARENTS & KIDS. it's the perfect way to \"learn & play\" with the Secrets to support reading & writing at home!\n\nThis app doesn't just “practice” phonics skills, it TEACHES them with trademarked, brain-based stories that explain the sounds letters make when they get together and pictures to help kids remember for reading & writing. Perfect for beginning and struggling readers of any age, Secret Stories® provides logical explanations for letter sound behavior that learners' brains crave!\n\nPHONICS WITH THE BRAIN IN MIND\nSecret Stories Better Alphabet™ Song is the fastest and easiest way to learn individual letters & sounds—using muscle memory to fast-track mastery in as little as 2 weeks! At the same time, kids are also learning the ‘grown-up’ reading & writing \"Secrets,\" which help them make sense of the sounds letters make when they get together in words.\n\nFor example, did you know that AU/AW are in love, and they get so embarrassed when they stand together, they always say, “Awww” (ex. saw, August); or that T&H don’t get along, and always stick their tongues out at each other and say, “Thhh!” (ex. the, this); or that ER/IR/UR are terrible, awful, horrible drivers that always slam on the brakes, “Errr!” (ex. her, bird, turn)? There are even sneaky letters, like Y, who stole the sounds of /E/ & /I/, but won’t use them unless he’s at the END of a word and thinks that no one will see him! (ex. yes, by, mommy)\n\nNO MORE telling kids, “It just is...It just does...You just have to remember!” when trying to explain all the crazy sounds that letters make. Now you can just tell them the Secrets! \n\nAPP FEATURES\n\nFast-Track the ABCs!\n • Better Alphabet™ Song for fast mastery of individual letters & sounds\n • Highlighted letter-tracking to reinforce sound-symbol connections\n • Targeted practice & random play\n\nFast-Track Phonics Skills!\n • Secret Stories® Sound Pictures to reference for reading & writing\n • Play the “secret” stories that explain each phonics sound\n • Play the sound/s that correspond with each Secret Story phonics pattern\n • Targeted practice & random play for reinforcement of sounds (for reading) & phonics patterns (for writing/spelling)\n\nPARENT FEEDBACK\n“One week in and I’ve already seen a difference in my son! He’s sounding out word after word. A month ago, he crawled under his bed crying and calling himself stupid, and today, he is looking for words to sound out!\"\n\n“No matter how long we worked, the letters & sounds weren’t sticking. Then we found the Better Alphabet and in 2 weeks, he knew them ALL!”\n\n“My son is THRIVING! He’s not the same reader he was 5 months ago. We’re even reconsidering his dyslexic label, as his improvement has been so drastic. He used to avoid reading at all costs and now he loves finding Secrets in words and trying to decode them. He’s finally fallen in love with reading!\"\n\n“There’s nothing else like it! The phonics stories take no effort for kids to remember. They just see it and get it! If they can’t read or spell a word, all they have to do is look at the Secrets to find the sound or spelling pattern. I can’t say enough about the difference they’ve made!”\n\nTEACHER FEEDBACK\n“I added the Better Alphabet to my routine and am amazed what my kids picked up in the past 2 weeks! They’ve learned more letters & sounds this month than all of last year!”\n\n“The Secrets are my ‘secret weapon‘ for teaching tricky phonics skills! We use them for everything, from sounding out new words in reading lessons, to spelling words in writing lessons. The best part is, they work with anything!”\n\n\"Secret Stories is my most prized resource. It helps kids instantly identify phonics sounds in words. I recommend it to all my parents because I know the difference it makes!\"",
    "developer": "Marenem Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/marenem-inc/id1526893162?uo=2",
    "developerId": "1526893162?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-09-11T00:00:00-07:00"
  },
  {
    "id": "1565802634",
    "appId": "eu.luxcom.esperimentoFluence",
    "title": "qb | Delayed Auditory Feedback",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7b/ea/f7/7beaf73c-f46e-823a-3e3b-e796f3bdf1c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/qb-delayed-auditory-feedback/id1565802634?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "qb DAF is professional Delayed Auditory Feedback.\n\nDelayed Auditory Feedback allows us to hear our voice with a slight delay. \nThis delay allows us to give feedback from our voice in real time. By using the DAF we will improve our fluency immediately.\n\nThis is because by listening to our voice we will set the right breathing and the right time, overcoming those obstacles that we would normally have encountered.\n\nTo use the DAF you need to have headphones and set the delay between 50 ms and 75 ms.\n\nFor those who use bluetooth headphones, there is already a delay, because the bluetooth signal takes longer to arrive than headphones with cable. Setting the delay to 0 ms will still have the delay between 50 ms and 75 ms.\n\nThe DAF is very suitable for those who want to practice speak exercises, to reduce stuttering by up to 80% instantly, or those who simply want to prepare for a speech.\n\nTo use the DAF it is necessary to be equipped with wired or bluetooth headphones with microphone.",
    "developer": "Giuseppe Di Cienzo",
    "developerUrl": "https://apps.apple.com/in/developer/giuseppe-di-cienzo/id1521157326?uo=2",
    "developerId": "1521157326?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2021-05-12T00:00:00-07:00"
  },
  {
    "id": "1262902015",
    "appId": "me.acen.dashboard",
    "title": "Dashboard for Truck Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/97/57/0f/97570f05-e9a1-1877-6390-7b3e610dfe48/AppIcon-1x_U007emarketing-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dashboard-for-truck-simulator/id1262902015?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Dashboard turns your iPad or iPhone into a live dashboard of Euro Truck Simulator 2 or American Truck Simulator, helps you to get a better experience while trucking. \n\n==== Main Features ====\n\n- live telemetry data including speedometer, engine RPM, job planer and more\n- As many as 10 skins included, more to come\n- fits all your devices perfectly, scaled and centered\n\n==== Usage ====\n\nYou are required to install a server app in your PC.\n\n- Download the server app from https://acenstudio.com/download\n- Unzip the downloaded file, run “server/Ets2Telemetry.exe”;\n- Click “Install”, and then complete the installation as prompted.\n\n==== System Requirement ====\n\n- Windows 7+\n- .NET Framework 4.5 (pre-installed in Windows 8+). If it is not installed you will be prompted to install it when you run the server.\n\n* The server app is based on open-source project created by Funbit (https://github.com/Funbit/ets2-telemetry-server).",
    "developer": "Jiangyi Qiu",
    "developerUrl": "https://apps.apple.com/in/developer/jiangyi-qiu/id565952149?uo=2",
    "developerId": "565952149?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-09-19T20:37:55-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/c4/f0/6bc4f02c-eafe-7235-c025-caa0ecdfff2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1358122111",
    "appId": "com.FatCatStudios.Wordle",
    "title": "Wordle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/c1/9a/02/c19a0222-75a4-4ea2-89bf-f0ca93fc54d7/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordle/id1358122111?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wordle is a free word game with a twist. Train your brain and test your vocabulary by finding as many words as you can within the given time. Simply swipe the letters to build a word, scoring points along the the way.\n\nWordle combines the best of word searching and word related games making for a truly challenging and addictive experience! \n\nExtend your vocabulary as you go on a word hunt through hundreds of levels each with a different focus\n\nLearn a new language or brush up on your linguistics by choosing from a selection of different dictionaries!\n\nIf you enjoy a word search that boggles your brain then play Wordle today!",
    "developer": "David Knowles",
    "developerUrl": "https://apps.apple.com/in/developer/david-knowles/id1358122110?uo=2",
    "developerId": "1358122110?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T03:48:55-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1578093118",
    "appId": "com.resume.premiumbuilder",
    "title": "Premium Resume Builder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/69/06/cb/6906cbb7-04d2-e3e3-fe22-0eca378ddb07/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/premium-resume-builder/id1578093118?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Premium Resume Builder: Professional Templates app will help you create a professional resume & CV (Curriculum Vitae) with the help of more than 80+ resume or CV template for job application in significantly less time. Only you need to fill the form once, and all the resume templates are ready to use. With a single click, you can make 80+ resumes and download, print & share.\r\nFully customizable resumes and CVs. You can change the color theme according to your requirements and create a fantastic overview in a few minutes.\r\nBy using the Premium Resume Builder: Professional Templates app, you can directly apply to many job portals like lookingforjob.co, lookingforfresher.com, and you can apply for an internship as well on lookingforinterns.com.\r\nPremium Resume Builder: Professional Templates app has a wide range of Resume template that is easy to create with any knowledge of photoshop or any designing.\r\nYou may find creating or building a professional resume is challenging. Do Not Worry; We are here to help you. Buy the resume templates from Premium Resume Builder: Professional Templates and the solution is in your hands. Using Premium Resume Builder: Professional Templates App, You can make or build a resume that none can reject. This is the one-stop solution for build the resume, and now you are ready to apply or share the resume with others and with HRs. Download the resume PDF format so that you can easily share or mail it to companies.\r\nYou don’t have to worry about how I can make a creative and attractive resume. We have the best resume templates. By using these templates, you stand out from the world and can categorize according to your requirements.\r\n\r\nThis resume builder helps you to build the resume, CV, cover letter. You can easily edit your resume using resume editor to download and get resume pdf along with editor format. The resume maker application helps you just like a boat with an experienced sailor. You can build curriculum vitae using the Resume Builder application and downloads the PDF Templates & you can download the free pdf and get a sharable pdf without watermark with resume pdf with editor format. Freshers and experience can build their Professional Resume using Professional Resume Builder with many features like easy CV maker and Cover Letter Maker with multiple resume templates. You can edit your CV in the resume builder app for free and download the .pdf resume, CV, cover letter, professional resume, and create a perfect CV. Engineers, Designers, Lawyers, Students, Professional Candidates can build their Professional Resume using job resume maker.\r\nStill get confused to find the cv maker app or Resume CV builder application? \r\nNow you have a solution for building the job-winning resume with Resume Creator application within 10 mins with resume formatting and fully customizable and download the resume pdf. \r\n\r\nKey Features:\r\nBy using 80+ Templates, you are open to design more than 500+ resume\r\nUser Friendly\r\nNo hidden charges\r\nProper formatting resume and CV\r\nEasy to use\r\nTime saver\r\nCreate a resume quickly\r\n\r\nYou can add multiple fields or categories like:\r\nSkill\r\nEducation\r\nWork\r\nIntrest\r\nProject\r\nAchievements\r\nExperience\r\nAdditional Information\r\n\r\nPlease share your experience with us & contact us for support.",
    "developer": "Vikas Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/vikas-gupta/id1578093120?uo=2",
    "developerId": "1578093120?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-07-25T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/cf/3b/cb/cf3bcba3-53e3-0bb1-e84f-d37b63bcf243/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/58/e7/f1/58e7f11a-7bdb-a328-01c9-6acecbc94a4a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/78/70/5a78700c-5db7-ddef-fe9b-5ad87049efcb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  }
]
