[
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/31/b3/bd/31b3bd7f-834d-2bb9-fde2-aa3700eb1d56/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/89/9e/68/899e68de-cb18-147c-3e21-f45fa5f8dded/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/e5/2d/c2e52db1-ba8e-5167-5c06-bafd4739adae/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/27/ec/c627ecb5-184a-bfbc-6b94-7c1edb1a1ea6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/69/f3/f5/69f3f550-2dc6-76d5-2239-6bbb8991e2e0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/28/99/fb/2899fb6a-875b-161b-23d4-89799b1eb2a7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/54/52/90/545290c0-f14f-344b-f939-ca56100237a1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ab/54/f6/ab54f602-2883-d9f8-034d-a9ff63808c27/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "1569902615",
    "appId": "com.vithoulkaschat.app",
    "title": "Vithoulkas App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/4c/83/ce/4c83ce3e-daaa-999f-675e-53a74f28f944/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vithoulkas-app/id1569902615?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Discover the official Vithoulkas Application, an application of Professor George Vithoulkas who revived homeopathic knowledge and set scientific standards to homeopathic education worldwide.\n\nCONNECT with the International Academy of Classical Homeopathy, a truly Global School !\n\nEXPLORE news, videos, published scientific papers, clinical cases, webinars, the renowned E-Learning Course in Classical Homeopathy, books by George Vithoulkas, and the many live Postgraduate Courses held annually in Alonissos, Greece.\n\nCHAT with the largest homeopathic fraternity of all time - with members from all over the world.\n\nCONTACT colleagues world-wide and exchange news and ideas.\nStay Connected with the Vithoulkas App - any time - from anywhere!",
    "developer": "vithoulkas",
    "developerUrl": "https://apps.apple.com/in/developer/vithoulkas/id1569902767?uo=2",
    "developerId": "1569902767?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/df/0b/6a/df0b6ac0-2e8d-fc4d-ec80-6b05a1479006/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "560750783",
    "appId": "Amount",
    "title": "Amount - Unit Converter",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/82/5c/fa/825cfa99-c3fd-bee0-38d8-11e747b04007/AppIcon-0-1x_U007emarketing-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amount-unit-converter/id560750783?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Amount is the most intuitive, lightweight and easy to use unit converter you've ever seen. \nAmount let you convert units in a way you've never seen before: with just two tap of your finger you have all the results you're looking for in a single display, side by side. \nWhen you use Amount you don't have to think what are number is and choose from a long list of values which unit assign to it, spending time. Just let it do all the stuff! \n\n\nFEATURES\n• Incredibly lightweight, fast and easy to use. \n• Simple graphic and intuitive interface.\n• Over 700 units across more than 30 categories.\n• Real time conversions in one screen.\n• Create your own customized lists. You can change the order as you like and select just the units you want to see.\n• View your conversion history log (the history keeps even old exchange rates for currencies).\n• Search feature to let find the unit you want and instantly convert it.\n• Custom units can be added easily for each category.\n\n\nCategories Amount can handle: Acceleration, Angles, Area, Clothing (men and women), Cooking, Currency, Data, Density, Electric current, Energy, Flow (mass and volume), Force, Frequency, Fuel Consumption, Illuminance, Length/Distance, Luminance, Metric System, Network speed, Power, Pressure, Radiation, Speed, Temperature, Time, Torque, Typography, Viscosity (dynamic and kinematic), Volume and Weight/Mass. \n\n\nTIPS\n• Move between screens using swipe gestures.\n• Long press any category or unit to see more options.\n• Shake the device to change the sorting of category or units (only on iPhone).\n• You can change the number directly in the conversion screen by simply tapping it.\n\n\nADDITIONAL INFO\nTo convert currencies is required an internet connection.\nCurrency and clothing size information are provided only for informational purposes.\n\nIf you're going to download Amount, please rate and leave a comment!\nAnd if you have a suggestion don't hesitate to contact me. With your help I can improve Amount even more!",
    "developer": "Marco Torretta",
    "developerUrl": "https://apps.apple.com/in/developer/marco-torretta/id560750786?uo=2",
    "developerId": "560750786?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-09-18T06:33:15-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1585734696",
    "appId": "com.christianselig.Amplosion",
    "title": "Amplosion: Redirect AMP Links",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e9/c8/41/e9c841c5-f60d-94ae-908b-a3342d685c79/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amplosion-redirect-amp-links/id1585734696?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Amplosion automagically redirects AMP pages/links to their normal counterparts within Safari using an easy and elegant Safari extension. \n\nActivating it is super simple with just a few taps in the Settings app (full walkthrough in-app), and then you're good to go. Amplosion will automatically redirect AMP links you encounter, and you can even permit certain websites to continue to display AMP by adding them to the Allowlist. Amplosion shows how many times it has activated with a beautiful flip counter at the top of the app so you can see how many times it's saved the day. There's also a myriad of beautiful app icons to choose from. \n\nIt's completely open source, so with this transparency you can verify everything about the extension.\n\nAwesome home screen widgets are included as well, featuring the flip counter so you can see how many times Amplosion has activated right from your home screen.\n\nAs a bonus, it features a lovable digital dog that lives in the app named Lord Waffles, and a beautiful story about him and his turtle friend Rascal. There's also a widget for Lord Waffles!",
    "developer": "Christian Selig",
    "developerUrl": "https://apps.apple.com/in/developer/christian-selig/id687795558?uo=2",
    "developerId": "687795558?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1091224574",
    "appId": "com.giants-software.fs18",
    "title": "Farming Simulator 18",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a0/ff/c9/a0ffc970-c8bb-016c-9c46-d37b169fa4df/AppIcon-1x_U007emarketing-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-18/id1091224574?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Become a modern farmer in Farming Simulator 18! Immerse yourself in a huge open world and harvest many types of crops, take care of your livestock - cows, sheep, and pigs - take part in forestry, and sell your products on a dynamic market to expand your farm!\n\nYou have access to a huge selection of over 50 farming vehicles and machines, faithfully recreated from over 30 of the biggest names in the industry, including AGCO™’s most respected brands: Challenger, Fendt, Massey Ferguson and Valtra. Drive and use brand new equipment and harvest sugar beet, potatoes, wheat, canola, corn, and for the first time sunflowers.\n\nWith a deep and powerful simulation experience, a vast open world and a wide fleet of vehicles including brand new machines, Farming Simulator 18 invites you aboard the most complete handheld farming simulation ever created!\n\nFeatures of Farming Simulator 18 include:\n\n• Use realistic tractors and trucks from some of the biggest agriculture machine makers\n• Plant and harvest six different crops: Wheat, canola, corn, sugar beet, potatoes and sunflower\n• Breed pigs and sell them for profit\n• Feed your cows and sheep to produce and sell milk and wool\n• New front loader attachments expand your options when transporting bales or wood\n• Manage AI helpers for better results or let them drive your vehicles to a destination of your choice\n• New 3D graphics show even more detail on your machinery and the southern US environment\n• Harvest wood with dedicated machinery and sell the timber\n• Play with friends in local multiplayer mode via WiFi",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-06-05T19:12:46-07:00"
  },
  {
    "id": "1271882476",
    "appId": "RapidDevCrew.WhatToMinePro",
    "title": "ProfiMine Pro: What to mine",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/c0/37/ac/c037acf3-b201-6e5e-710f-bf6f002594fd/Pro-AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/profimine-pro-what-to-mine/id1271882476?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "What to mine? - the question that all the crypto miners ask.\n \nProfiMine (pro) is Advanced iOS crypto mining profitability calculator with the most famous mining algorithms, gathering data from more than 8 exchanges and predefined hash rates for top 25 crypto mining video cards.\n\nWith ProfiMine you can stay informed about the latest news from the Newsfeed and watch live the change of the coins' market cap and price.\n\nFeatures in pro version :\n- Crypto mining profitability calculator with real time data\n- Simple and advanced miner settings\n- Profitability currency conversion for more than 100 currency exchanges\n- Real time information for currency difficulty, market cap, net hash speed\n- Difficulty change information\n- Top Crypto News\n- Market Cap Info\n- Exchange rate information\n- Exchange rate change information.\n\nMining provided by WhatToMine.com\nNews powered by CoinControl.io",
    "developer": "CRYPTOAPPS LTD EOOD",
    "developerUrl": "https://apps.apple.com/in/developer/cryptoapps-ltd-eood/id1107517840?uo=2",
    "developerId": "1107517840?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-08-16T20:26:02-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "1438091392",
    "appId": "com.505games.humanfallflat",
    "title": "Human: Fall Flat",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/66/89/34/668934a3-6d8a-ad88-7073-62e8b4a48ae1/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-fall-flat/id1438091392?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Human: Fall Flat is a hilarious, light-hearted physics platformer set in floating dreamscapes that can be played solo or with up to 4 players. Free new levels keep its vibrant community rewarded. Each dream level provides a new environment to navigate, from mansions, castles and Aztec adventures to snowy mountains, eerie nightscapes and industrial locations. Multiple routes through each level, and perfectly playful puzzles ensure exploration and ingenuity are rewarded. \r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!\r\n\r\nMORE HUMANS, MORE MAYHEM - Need a hand getting that boulder on to a catapult, or need someone to break that wall? Online multiplayer for up to 4 players transforms the way Human: Fall Flat is played.\r\n\r\nMIND BENDING PUZZLES - Explore open-ended levels full of challenging puzzles and hilarious distractions. Try new paths and discover all the secrets!\r\n\r\nA BLANK CANVAS - Your Human is yours to customize. With outfits from builder to chef, skydiver, miner, astronaut and ninja. Choose your head, upper and lower body and get creative with the colors!\r\n\r\nFREE GREAT CONTENT - Since launch more than four brand new levels have launched free of charge with even more on the horizon. What could the next dreamscape have in store?   \r\n\r\nA VIBRANT COMMUNITY - Streamers and YouTubers flock to Human: Fall Flat for its unique, hilarious gameplay. Fans have watched these videos more than 3 Billion times!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-06-26T00:00:00-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/66/99/36/6699363c-0269-f9c5-ee5e-9193caeba905/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e3/4f/6a/e34f6acb-0081-76c1-fa09-7583731ee5df/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rebel-inc/id1439187947?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can you stop the Insurgency? From the creator of Plague Inc. comes a unique and deeply engaging political/military strategic simulation. \n\nThe war is ‘over’ - but we all know that doesn’t mean anything. To stabilise the country, you need to balance military and civilian priorities to win the hearts and minds of the people, whilst also stopping insurgents from seizing power!\n\nRebel Inc. is the brand new game from the creator of ‘Plague Inc.’ - one of the most popular paid games ever with over 130 million players. Brilliantly executed with beautiful graphics and critically acclaimed gameplay - Rebel Inc. offers a deeply engaging, strategic challenge inspired by the complexities and consequences of modern counter insurgency.\n\n◈◈◈ #1 top paid game globally ◈◈◈\n\n▶ “Rebel Inc. lets everyone wrestle with the messy challenges of post-conflict recovery and better understand the complex realities of building peace.” - World Bank Global Lead for Stability, Peace and Security\n▶ \"Highly rewarding spiritual sequel to one of the App Store's biggest hits.\" - Pocket Tactics\n▶ \"Surprisingly sophisticated... even better than some of the stabilization training software I have seen in government use\" - PAXsims\n▶ \"Rebel Inc. is fascinating and fun\" - 148Apps.com\n▶ \"Another great game and a worthy successor to Plague Inc\" - App Store review\n▶ \"If you love strategy games then this is the game for you\" - App Store review\n▶ \"Brilliant game, the gameplay is interesting and the strategy is intuitive!\" - App Store review\n▶ \"Unlike anything I’ve played on here before\" - App Store review\n\n◈◈◈\n\nFeatures:\n● Stabilise 7 richly modeled regions\n● Innovative representation of counter insurgency tactics \n● Fund realistic initiatives to empower the local government\n● Highly detailed, hyper-realistic world based on extensive research\n● Intelligent strategic and tactical AI\n● Sophisticated narrative algorithms shaped by your decisions\n● 8 unique governors with radically different abilities\n● Comprehensive in-game help and tutorial system\n● Full Save/Load functionality\n● Internet connectivity not required\n\nAn important note:\nAlthough a fictional game, Rebel Inc. looks at important real world issues and we have made every effort to deal with them sensitively. The game has been extensively researched and has been developed in cooperation with leading regional politicians, business people and journalists as well as international charities, experts and governments.\n\nRebel Inc. is now fully localised in English, French, German, Spanish, Portuguese, Italian, Korean, Japanese, Chinese (Simplified and Traditional), and Russian.\n\nSpecial sale price to celebrate the launch of the game!\n\n◈◈◈\n\nI’ve got lots of plans for updates! Get in touch and let me know what you want to see.\nJames (the designer)\n\nContact me here:\nwww.ndemiccreations.com/en/1-support\n\nFollow me on Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "494451397",
    "appId": "us.appby.contactCleaner",
    "title": "Remove duplicate contacts  -- Support backup and merge now!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ab/4c/90/ab4c90ea-efda-2bbf-077e-aa61ab658be6/mzm.ubyhygmn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/remove-duplicate-contacts-support-backup-and-merge-now/id494451397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "\"Contacts--\" help you to quickly backup address book, remove duplicate contacts, and merge related contacts.\n\nTop overall #1 in France, Belgium, Madagascar, Mar 2012\nTop overall #4 in Mali, Senegal, Tunisia, Mar 2012\nTop productivity #1 in Hong Kong, Taiwan and so on, Mar 2012\nTop productivity #16 in United States, Mar 2012\n\n\"Very convinient and efficient. - Get it !!\" by Holly lecl.\n\"WOW...Simple and worked in seconds!!! - Been having all kinds of problems because of duplicate contacts. This deleted 8,247 duplicates within 2 minutes of downloading the app. Great app and simple.\" by G. House MD\n\"Simple & easy!!! - Luved the simple and easy design to clean up my duplicates!! Thx u!\" by Sara Ranfeld.\n \"Great! - Me and my wife share the same iTunes account so our contacts is merged. This app is perfect to delete contacts quickly rather than delete my wife's numbers out of my phone one by one.\" By Nicky.\n\"Fantastic app! - Does what it says, no frills, no tricks, just works!\" by Prasanna Ramachandran.\n\nFeatures:\n- Support back up and restore address book\n- Support auto delete duplication contacts\n- Support merge related contacts\n- Support delete and merge contacts manually\n- Save backup at local or export by email\n- Smart check duplication and related\n- Support merge with photo, first name, last name, company, job title, phone number, email, URL, address, birthday, social profile, instant message, notes\n- Support many contacts source like iCloud, Facebook, Gmail, Yahoo! and Exchange\n- Support both iPhone and iPad",
    "developer": "忠 张",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BF%A0-%E5%BC%A0/id403988802?uo=2",
    "developerId": "403988802?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-01-30T09:39:35-07:00"
  },
  {
    "id": "402372591",
    "appId": "com.ea.nbajam.bv",
    "title": "NBA JAM by EA SPORTS™",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/fb/6c/68/fb6c6801-0ee8-2d54-0d3a-e186b08c0ede/Icon-0-0-1x_U007emarketing-0-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nba-jam-by-ea-sports/id402372591?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "BOOMSHAKALAKA!!!  Jam with a friend in Local Multiplayer and rock your iPhone or iPod touch with all the over-the-top, high-flying, 2-on-2 arcade basketball action just like you remember it – and like you’ve never seen before! Go to the hole. Go strong. Go for the monster jam. KABOOM!\n\nThis app offers in-app purchases. You may disable in-app purchasing using your device settings. See http://support.apple.com/kb/HT4213 for more info\n\nFANS & CRITICS ARE ALL ON FIRE! \n\n“NBA JAM brings arcade hoops directly to your pocket — no quarters required.” (App Store “iPhone GAME OF THE WEEK”)\n\n\n “…overwhelmingly satisfies in every way if you were ever a fan of the original NBA Jam series.” (Jared Nelson, Touch Arcade)\n\n“4/4 MUST HAVE…a sports game that action or arcade gamers will love…” (Andrew Podolsky, Slide to Play)\n\n“…solid controls, great graphics, and fun on-the-court action” (Tracy Erickson, PocketGamer)\n\n“It performs flawlessly in every way.” (IntoMobile)\n\nHEAT UP ON iPHONE & iPOD TOUCH\nJam with all 30 NBA teams and your favorite NBA stars! Unlock legends from the classic arcade era like Scottie Pippen, Dennis Rodman, Dr. J, Scott Skiles, Karl Malone, Detlef Schrempf, and Danny Manning –  plus some secret players you can only get on iOS. Open up outrageous cheats, too. And if you can’t wait to go big, all the unlocks are available for instant purchase and download in the JAM store!\n\nPLAY NOW! PLAY CLASSIC! PLAY HEAD-TO-HEAD AGAINST A FRIEND!\n3 modes of play let you ball the way you want:\n• Play Now – Select a team and jump right into the ballgame\n• Classic Campaign –  Defeat all other teams to win the championship, and unlock legends, hidden players and cheats\n• Local Multiplayer – Go big head 2 big head against a friend on iPhone/iPod touch or iPad via local WiFi and Bluetooth\nAlso select from two different control schemes (D-Pad and gesture-based) and take advantage of the outstanding versatility of your iPhone/iPod touch. Is it the shoes? \n\nYOU’RE ON FIRE!\nIf you’re from the Old School, you’ll feel the ‘90s nostalgia while you play the hottest new arcade sports game on the App Store. Featuring the voice of Tim Kitzrow (the original NBA JAM play-by-play announcer), you’ll hear all the classic catchphrases plus a few new ones recorded just for this game. This JAM is all about “boomshakalaka”¬– and beyond!     \n_______________________________________\n\nBe the first to know! Get inside EA info on great deals, plus the latest game updates, tips & more…\nVISIT US: ea.com/iphone\nFOLLOW US: twitter.com/eamobile\nLIKE US: facebook.com/eamobile\nWATCH US: youtube.com/eamobilegames\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries.\n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\n\nImportant Consumer Information.  This app: Contains direct links to the Internet; Collects data though third party ad serving and analytics technology (See Privacy & Cookie Policy for details).",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-02-10T00:00:00-07:00"
  },
  {
    "id": "409157308",
    "appId": "tv.umee.customer.annabelkarmel",
    "title": "Annabel Karmel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/3c/f7/19/3cf7192a-c6be-3285-96c9-1e27c6d2e556/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/annabel-karmel/id409157308?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Prepare healthy, quick, easy and nutritious meals for children of every age and stage with the Annabel Karmel Healthy Baby & Toddler Recipes app. Now updated and filled with over 300 delicious recipes and cooking ideas for kids, meal planners, baby shopping lists and more. It’s the handiest guide for simple mealtime inspiration for busy parents when preparing baby or weaning food like purees through to toddler meals or just cooking for the whole family this festive season.\n\nFeatures – before you start cooking\n•\tOver 300 recipes (and counting!) which you can store as favourites and add to your kid's meal planners\n•\tOrganise children's meals for the week ahead with your own planners or use Annabel’s for inspiration\n•\tSend recipe ingredients directly to your shopping lists \n•\tShare healthy recipes and shopping lists with other parents, friends and family\n\nFeatures – when you’re cooking\n•\tFreeze the screen so your phone doesn’t time out while you’re cooking\n•\tNotes allow you to customise recipe sections\n•\tUse the Interactive Speaker, so you can go through food recipe steps without getting those sticky fingers on your mobile or tablet\n\nWith 25 years of food experience, Annabel is a child food expert and has become the UK’s most trusted resource amongst parents for good, tasty food. Whether you’re about to start weaning, thinking of exploring the baby-led weaning approach or simply looking for new, quick and nutritious meals the whole family can enjoy, this is the ideal app to liven up your mealtimes. Better still, every recipe is easy to follow with step-by-step instructions and handy tips – after all, family life is busy enough without having to spend hours in the kitchen.\n\nFrom discovering the best first foods to storing firm family favourites, tackling everything from texture to fussy eating in between, Annabel’s app will grow with your family.\n\n“This App is a life saver. I have two fussy children who only wanted to eat chicken nuggets and pizza and turned their nose up at anything homemade. Then I discovered this app. not only have my children so far enjoyed all the recipes I have cooked from the app, we found that the recipes were so good that we ended up eating them as well. For the first time, I don’t dread mealtimes battles and I can cook one meal for the whole family. Thank You Annabel.” ***** \n\nDownload the Annabel Karmel Baby & Toddler Recipe app today and start to encourage your children to eat tasty and healthy meals that are quick and simple to prepare. From winning ideas for weaning through to inspiring recipes to help you create meals the whole family will enjoy, you’ll discover a completely new world of flavour.\n\nwww.annabelkarmel.com",
    "developer": "Annabel Karmel",
    "developerUrl": "https://apps.apple.com/in/developer/annabel-karmel/id409157311?uo=2",
    "developerId": "409157311?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2010-12-20T08:11:10-07:00"
  },
  {
    "id": "821560738",
    "appId": "com.flappdev.ifonts",
    "title": "AnyFont",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/9d/7b/4e9d7bf7-aa5f-7ce1-e601-e2d1e55fa6a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anyfont/id821560738?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** COMPATIBLE WITH WORD, EXCEL AND POWERPOINT FOR IOS ***\n\nWith AnyFont it is finally possible to install any additional font in TrueTypeFont- (.ttf), OpenTypeFont- (.otf) or TrueType Collection- (.ttc) format on your iPhone or iPad. These fonts can then be used throughout the system in other apps like Word, PowerPoint, Pages, Keynote and many more.\n\nNo more unexpectedly replaced fonts in presentations because the iPhone or iPad does not know them. The perfect solution for everybody who creates presentations on a Mac or PC to show them on their iPad. \n\nExtremely easy to use. An extensive FAQ and an introductory tutorial help you to understand the app.\nCheck out this video tutorial: http://flo.vc/AnyFont\n\nFeatures:\n- Add new fonts as .ttf, .ttc or .otf file using iTunes file sharing or the „Open in…“ dialog from other apps like Mail or Dropbox\n- Add single fonts or multiple fonts as a ZIP- or TTC-file\n- Install single fonts or multiple fonts at once\n- Preview your fonts in AnyFont’s storage\n- Access FontBundles.net from within AnyFont\n- Optional bundle of 1,000+ fonts (In-App Purchase)\n- Complete list of all installed fonts on the device\n- Support for Dark Mode (requires iOS 13)\n\nWorking with:\n- Word, Excel and PowerPoint\n- Numbers, Keynote and Pages\n- Cricut Design Space\n- Office Suite Pro\n- Office²HD\n- and many other apps!\n\nAnyFont website: http://www.anyfont-app.com/\n\nNOTE: It is not possible to change the system-font on your device with AnyFont. With AnyFont you can install additional fonts on your device which can then be used by other apps which make use of the device's font book.\n\nNOTE II: Some fonts using Cyrillic or Asian characters are not supported by this way of installing fonts.\n\nNOTE III: You don't have to purchase the optional font bundle to use AnyFont. You can always add your own fonts to install them on your device.",
    "developer": "Florian Schimanke",
    "developerUrl": "https://apps.apple.com/in/developer/florian-schimanke/id288399510?uo=2",
    "developerId": "288399510?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-02-20T19:55:26-07:00"
  },
  {
    "id": "306526794",
    "appId": "com.iiwiisoftware.iBP",
    "title": "iBP Blood Pressure",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/e0/67/93/e0679397-2e91-3ca3-e2b6-5df3d4ccb90c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ibp-blood-pressure/id306526794?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "What is iBP?\n\niBP is a blood pressure tracking and analysis tool. Please note, it is not possible to measure your blood pressure by touching the screen. A separate device is required.\n\nWhat kind of analysis does iBP provide?\n\niBP uses color icons to indicate when your blood pressure values are normal, high, or hypertension. It also provides interactive graphs that allow you to display your values by weeks, months, year and time of day. The graphs display lows, highs, averages, and trend lines using statistical analysis.\n\nWhy iBP vs. other blood pressure apps?\n\niBP is a universal app designed to work on the iPhone, iPod Touch and iPad, which means you only pay for the app once and you get all versions! iBP is the only blood pressure app with a built in transfer capability to sync all your iOS devices.\n\nWhat are the key features?\n\n* Reads and writes Apple Health blood pressure, pulse, and weight data (details below)\n* Easy data input using dials instead of keyboard\n* Transfer capability to sync all of your iOS devices\n* Calculates Mean Arterial Pressure and Pulse Pressure\n* Track one personal item (blood glucose, stress level, medication dosage, exercise time)\n* Backup / Restore capability\n* Multiple users\n* Multiple email addresses (you and doctor)\n* Multiple email formats (PDF, HTML, CSV, Plain Text)\n* Passcode to protect your data\n* Touch Id for passcode on devices that support it\n* Snapshot of the graphs can be saved\n* User configurable color ranges\n* Weight units (lb or kg)\n* Withings Blood Pressure Monitor & Wireless Scale\n\nApple Health\niBP is now able to read and write Apple Health blood pressure, pulse, and weight data. If your blood pressure monitor (i.e., Omron, iHealth, Withings) adds data to Apple Health then you can easily import that data into this app. If you manually input your data into this app, then it will write that data to Apple Health.\n\nWithings + iBP = No more data entry!\niBP can retrieve your blood pressure and weight data directly from your Withings account.  The Blood Pressure Monitor and wireless Body Scale automatically record and send the data to your account.  There is no data entry required and you can view the data anywhere using a web browser or a variety of mobile apps.\n\n\nDisclaimer: iBP is intended to be used as a means to collect data to be shared with your doctor. This application is not intended to be a substitute for professional medical advice, diagnosis, or treatment. We assume no liability for any personal harm or injury sustained as a result of using this application.",
    "developer": "Leading Edge Apps LLC",
    "developerUrl": "https://apps.apple.com/in/developer/leading-edge-apps-llc/id306526797?uo=2",
    "developerId": "306526797?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2009-03-02T17:36:04-07:00"
  },
  {
    "id": "380588086",
    "appId": "com.eastcoastpixels.colorblast",
    "title": "Color Blast! - Photo Splash and Color Editing Effects",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple3/v4/92/ed/93/92ed9316-e1e8-ed16-caea-0b99893e2cc6/mzl.ewqldrxq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/color-blast-photo-splash-and-color-editing-effects/id380588086?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ColorBlast! lets you create dynamic black and white photos with selected areas of color by simply brushing in the area of interest. \n\nColorBlast! offers unique selective color brushes that help you to highlight an individual color without the frustrating zooming and erasing along the edges that other apps require. It also let’s you change the color of an object or tint the background to a sepia or other tone. \n\nSome awesome features:\n- selective color painting\n- adjust hue color\n- create sepia or other tones\n- live controls\n- interactive brushing\n- multiple undo\n- pan, zoom and device orientation support\n- save at high resolution\n- Save to the Album, eMail, Facebook, Instagram, Flickr, Tumblr and Twitter\n- Send a real Postcard with Sincerely\n\n----- Press Reviews -----\n\n\"ColorBlast! is a magnificent app that really makes adding color to a monochrome photo fast, easy, and enjoyable.\" \n- 148Apps \n\n\"ColorBlast is quickly becoming my favorite selective colorization app on the iPhone.\" \n- iPhoneography",
    "developer": "East Coast Pixels, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/east-coast-pixels-inc/id380588089?uo=2",
    "developerId": "380588089?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-07-19T00:00:00-07:00"
  },
  {
    "id": "907210971",
    "appId": "com.mtvn.BlazeiPhone",
    "title": "Blaze & the Monster Machines",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/d1/9d/37/d19d371e-1658-bf7e-857d-1ed25577c8a7/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blaze-the-monster-machines/id907210971?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get ready to race along with Nick Jr.’s Blaze and the Monster Machines in this fun truck racing game for kids! It’s time to tear up the track with Blaze and his best friend AJ!\n\nThe Blaze and the Monster Machines app introduces preschoolers to STEM (Science, Technology, Engineering and Math) concepts as they race along pre-set courses or build their own tracks!\n\nEach mode encourages children to apply critical thinking skills and explore scientific principles, including acceleration, adhesion, force, traction, velocity, reflection, and more!\n\nGAME PLAY OPTION 1: RACE \n\nStart racing against Crusher and Starla right away in The Snowy Slopes, Badlands, or The Monster Dome! For more tracks and challenges, purchase up to four expansion locations, including: Light Riders (Pickle), Velocityville (Darington), Top of the World (Zeg), or Dragon Island (Stripes)!\n\nEach location in the game contains:\n\n• Environmental obstacles and Crusher-based contraptions\n• Power ups\n• 2 different driving controls – Tilt and Swipe\n• 15 levels that progress in difficulty (105 in total)\n• Gold, silver, or bronze medals awarded to each race\n\nGAME PLAY OPTION 2: BUILD YOUR OWN TRACK \n\nConstruct a race track with as many twists and turns as you’d like! Add tools that can help Blaze advance, and include features that can cause his opponents to slow down.\n\n• Draw a unique path for each race course!\n• Experiment with up to 15 STEM items!\n• Create and edit tracks along the way!\n• Save up to 12 courses.\n\nBlaze and the Monster Machines collects personal user data as well as non-personal user data (including aggregated data).\n \nUser data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.   Additionally, this App may use “local notifications.”  Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n \nBlaze and the Monster Machines offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n \nYou may have set up your Apple ID password to keep you logged on for 15 minutes after an initial in-app purchase. If so, additional purchases won’t require a re-entry of the password during this 15 minute interval. This is a function of how you set up your account and not within our control.\n \nFor users residing in the EU, Blaze and the Monster Machines may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n \nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-03-17T09:52:16-07:00"
  },
  {
    "id": "494839562",
    "appId": "com.iglimpse.rules.Rules-of-Road",
    "title": "ColRegs: Rules of the Road",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/18/e3/be/18e3be50-8f2f-7336-e0be-4722434f91d3/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colregs-rules-of-the-road/id494839562?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Quick learning & revision tool, over 100 graphics, for all seafarers worldwide.\n\"... a brilliant training and reference device\" \n\".... excellent graphics, really first class clean design and accurate info...\"\n\nThis boating, sailing & marine app provides all skippers, sailors, boaters & fishermen with the essential quick reference knowledge they need to quickly interpret what other vessels are doing, who has right of way & what action they should take to prevent a possible collision, as specified by the IRPCS ColRegs Rule of The Road \"Steering and Sailing Rules\", and \"Sound and Light Signals\" sections.\n\n****\nDownloaded & used by thousands of seafarers in the USA, Great Britain, Australia, France, Canada, New Zealand & over 50 other countries\n****\n\nWhether out on the water or on shore, in daylight, darkness or poor visibility, simply open the app & search the rules in seconds to find the appropriate rule and definition.\n\n- No internet connection required.\n- Simple, easy to use navigation for quick reference.\n- Every rule and definition available at the touch of a finger.\n- Expertly drawn illustrations accompanied by clear, concise descriptions of all the rules.\n\nThere are 4 main sections to this app:\n1) Navigation Rules:\nA graphic reference guide which illustrates the majority of the \"Steering and Sailing Rules\"in 29 easy to follow illustrations. Each illustration has a two line caption explaining the rule. For more detailed information, drop down captions reproduce the appropriate rule in full.\n\n2) Signals:\nThe \"Sound and Light Signals\" in 37 easy to follow illustrations. Also included in this section is Annex IV from the ColRegs, detailing the \"Distress Signals\" used at sea. Each illustration has a two line caption explaining the rule. For more detailed information, where appropriate, drop down captions reproduce the rule in full.\n\n3) ColRegs:\nSteering and Sailing Rules (Rules 4 to 19) and Part D: Sound & Light Signals (Rules32 to 37) & Annex IV Distress Signals are reproduced in full.\n\n4) Test Yourself:\nA series of multiple choice questions with 28 graphic representations of the rules helps you check your knowledge, plus access to our online boating quizzes.\n\n********************** FEATURES and BENEFITS ************************\n- Easy reference learning & revision tool for day skippers & boat pilots\n- Over 100 custom made graphics for a better visual experience\n- Researched & produced by nautical & marine experts for accuracy\n- Positively evaluated by professional pilots for reliability\n- Interactive \"Test Yourself\" Section\n\n******** ENDORSEMENTS FROM THE BOATING COMMUNITY ***********\n\n\"I liked the general feel & simplicity of the ColRegs Rules of the Road app\"\n\n\"Very easy to use, wish I'd had this when I was doing day skipper!\"\n\n\"We run a Training centre and these apps are a great aide memoire for our students.\"\n\n\"I have just downloaded and am using ColRegs Nav Lights & Shapes app, a brilliant training and reference device.\"\n\n\"I was so impressed with your Nav Lights app that I bought it and downloaded it immediately.\"\n\n\"I have deleted another app that I had in favour of yours.\"\n\n\"....excellent graphics, really first class clean design and accurate info...\"\n\n\"I had been looking for a replacement for my Lightmaster and Fogmaster aids and have just joined the itouch users and found your App! There is nothing to match it!\"\n\n\" Beautifully produced and very simple to use, a cool learning tool\"\n\n\" Good app for anyone to use, much easier than flip cards\"\n\n\"For the few pounds, literally, that the apps cost I would think they were excellent value for money.\"\n\n\"The App is an ideal aide memoir for anyone who is responsible for a vessel at sea, from the smallest dinghy to an ocean going supertanker.\"\n\nOTHER APPS IN THIS SERIES:\n- ColRegs: Lights and Shapes provides in depth coverage of ColRegs Rules 20 to 31 \n- IALA Buoys & Lights - covers both IALA Systems A & B\n\n... this App really can be used all over the world!",
    "developer": "The Other Hat",
    "developerUrl": "https://apps.apple.com/in/developer/the-other-hat/id573973071?uo=2",
    "developerId": "573973071?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-03-16T15:03:16-07:00"
  },
  {
    "id": "407157906",
    "appId": "com.scottdesapio.milastoolspro",
    "title": "Mila's Tools PRO Converter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/f2/01/6c/f2016cff-75e4-5d45-292b-0f5ff837fa88/mzl.orrdmicw.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/milas-tools-pro-converter/id407157906?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Mila’s Tools is an elegant, no frills, fast, easy to use, unit conversion calculator. Included converters: Area, Bits & Bytes, Capacitance, Fraction, Fuel, Length, Liquid(Volume), Numbers, Pressure, Temperature, Time, Torque, Velocity and Weight. All built exclusively for the Apple iPhone.\n\n-------------------------------------\n\nWhat customers are saying:\n\n***** Get it! Nothing better than this!\n\n***** This is the best quick ref tool I have come across to date\n\n***** Undoubtedly the best conversion app in the App Store.\n\n***** Best app for me so far.\n\n***** Intuitive interface. The app design is so easy you'll actually use it.\n\n-------------------------------------\n\n* 175+ CONVERSIONS *\nIncludes everything from Area to Weight.\n\n* FASTEST CONVERTER AVAILABLE *\nNo need to \"submit\" values. Conversions happen as you type. \n\n* NO DIALS *\nNothing to dial in, Just select the unit category and go.\n\n* ACTIVE FILTERING *\nFind what you're looking for quickly.\n\n* AUTO CONVERTS MULTIPLE UNITS AS YOU TYPE *\nAll associated units auto-convert as you enter any value. \n\n* FULLY CUSTOMIZABLE\nHide everything you don't need and show only what you need.\n\n-------------------------------------\n\nFull list of unit converters:\n\nArea Converter\n- square centimeters \n- square meters \n- hectares \n- square kilometers \n- square inches \n- square feet \n- square yards \n- square miles \n- acres \n\nBits & Bytes Converter\n- bits (b)\n- bytes (B)\n- kilobits (kb)\n- kilobytes (kB)\n- megabits (Mb)\n- megabyte (MB)\n- gigabits (Gb)\n- gigabytes (GB)\n- terabits (Tb)\n- terabytes (TB)\n- petabytes (PB)\n- exabytes (EB)\n- zettabytes (ZB)\n\nBlood Sugar Converter\n- mg/dl\n- mmol/l\n- HbAC1\n- mmol/mol\n\nCapacitance Converter\n- picofarad (pF)\n- nanofarad (nF)\n- microfarad (uF)\n- farad (F) \n\nFraction Converter\n- Fraction\n- Decimal\n- Percent\n\nFuel Converter\n- MPG (UK)\n- MPG (US)\n- miles/liter\n- Km/liter\n- Liters/100Km\n\nLength Converter\n- microns\n- nanometers\n- angstroms\n- millimeters\n- centimeters\n- decimeter\n- inches\n- links\n- hands\n- feet\n- yards\n- meters\n- fathoms\n- rods\n- chains\n- furlongs\n- kilometers\n- miles\n- nautical miles\n- leagues\n\nNumbers\n- one\n- ten\n- hundred\n- thousand\n- 10 thousand\n- 100 thousand\n- million\n- billion\n- trillion\n- quadrillion\n- quintillion\n- sextillion\n- octillion\n- nonillion\n- decillion\n\nPower Converter \n- BTU/hour \n- BTU/second \n- calories/second \n- erg/second \n- foot pound/second \n- gigawatt (GW) \n- horsepower (hp) \n- kilocalories/second \n- kilojoules (kJ) \n- kilowatt (kW) \n- megawatt (MW) \n- milliwatt (mW) \n- watt (joules/sec)(W) \n\nPressure Converter\n- lbs/ft^2\n- mbar\n- hPa\n- kPa\n- psi\n- bar\n- MPa\n\nTemperature Converter\n- celsius (c)\n- fahrenheit (f)\n- kelvin (k)\n- rankine\n- reaumur (r)\n\nTime Converter\n- microseconds\n- milliseconds\n- seconds\n- minutes\n- hours\n- days\n- weeks\n- months\n- years\n- decades\n- centuries\n\nTorque Converter\n- dyne centimeter\n- gram centimeter\n- kilogram centimeter\n- kilogram meter\n- kilonewton meter\n- kilopond meter\n- meganewton meter\n- micronewton meter\n- millinewton meter\n- newton centimeter\n- newton meter\n- ounce foot\n- ounce inch\n- pound foot\n- poundal foot\n- pound inch\n\nVelocity Converter\n- feet per second (fps)\n- feet per minute (fpm)\n- meters per second (mps)\n- miles per hour (mph)\n- kilometers per hour (km/h)\n- knots per hour (knots)\n\nVolume Converter\n- US teaspoons (tsp)\n- US tablespoons (T)\n- US ounces (fl oz)\n- cups\n- US pints (pt)\n- US quarts (qt)\n- US gallons (gal)\n- US bushels (bu)\n- beer barrels (bl)\n- oil barrels (bbl)\n- UK teaspoons (tsp)\n- UK tablespoons (T)\n- UK ounces (fl oz)\n- UK pints (pt)\n- UK quarts (qt)\n- UK gallons (gal)\n- UK bushels (bu)\n- kilolitres (kL)\n- litres (L)\n- centilitres (cL)\n- millilitres (mL)\n- cubic inches\n- cubic feet\n- cubic yards\n- cubic miles\n- cubic meters\n- cubic centimeters\n\nWeight Converter\n- milligrams\n- grains\n- carats\n- grams\n- ounces\n- troy ounces\n- newtons\n- pounds\n- kilograms\n- decanewtons\n- stones\n- metric tons\n- short tons\n- long tons",
    "developer": "Scott DeSapio",
    "developerUrl": "https://apps.apple.com/in/developer/scott-desapio/id403110618?uo=2",
    "developerId": "403110618?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-12-16T13:54:50-07:00"
  },
  {
    "id": "552871276",
    "appId": "com.worldscan.MyFolderPro",
    "title": "Myfolder Pro-Don’t touch it",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/0d/d6/c5/0dd6c524-99ae-001d-f488-3e9790ae1722/AppIcon_WS_Pro-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myfolder-pro-dont-touch-it/id552871276?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Worried about the secrets on your iphone? MyFolder can help.\nYour photos, videos, contacts, notes, page labels are all protected. It's easy and convenient to view all the information and fast to share your favorite photos and videos.\n\nFunctions: \n\n1) Safety is guaranteed by the latest key chain technology for iphone with no access to cracking the password; \n\n2) Password protection enables you not to loss the information you have saved and reset the password; \n\n3) Continuous shooting is available to easily catch the marvelous moments; \n\n4) Lead in the photos and videos you want to protect from the local albums; \n\n5) Lead out the unimportant photos and videos to the local albums(unlocked); \n\n6) Send e-mails to share your favorite photos and videos with your friends; \n\n7) Easy to add and modify the contacts and available to directly dial phone numbers, send messages and e-mails; \n\n8) To protect your data, network is not available. The program works with no network and signal.",
    "developer": "WeCard Tech co., LTD",
    "developerUrl": "https://apps.apple.com/in/developer/wecard-tech-co-ltd/id552843398?uo=2",
    "developerId": "552843398?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2012-10-09T09:05:45-07:00"
  },
  {
    "id": "1222902155",
    "appId": "com.impalastudios.flightboard",
    "title": "Flight Board Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/73/c3/e7/73c3e7b9-6270-80db-b6ca-dc7fbded0722/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flight-board-pro/id1222902155?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "View, check and track realtime flight status information and details which update every minute. Quickly see when your flight gets canceled or delayed. All available airlines and flights for any airport in the world!\nManage your flights and be on time.\n\nFUNCTIONALITY\n• Covers over 16.000 airports and 1.400 airlines worldwide\n• Optimized for iPad and iPhone\n• Updates every minute\n• See the real-time status of any flight\n• Realistic designed flight board\n• Search for specific flights, by destination, or flight number\n• Instantly narrow results via an exceptional search interface\n• Quickly switch between Departures and Arrivals boards\n\nBE ON TIME WITH FLIGHT BOARD!\n\nPlease note that some charter flights are not listed.\n\n-- WE LOVE FEEDBACK! --\nAs always, we appreciate your feedback.\nPlease keep sharing your experience to feedback@impalastudios.com\nDo you love our app? Please rate and review us in the App Store!\n\n--Also by Impala Studios-- \nThe Flight Tracker",
    "developer": "Impala Studios",
    "developerUrl": "https://apps.apple.com/in/developer/impala-studios/id1063279743?uo=2",
    "developerId": "1063279743?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2017-05-09T15:06:07-07:00"
  },
  {
    "id": "1393824124",
    "appId": "com.dnyandeep.sanskritvyakaran",
    "title": "संस्कृत-व्याकरण",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ff/1d/c4/ff1dc427-c137-db77-3c94-4b916f02514a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%E0%A4%B8-%E0%A4%B8-%E0%A4%95-%E0%A4%A4-%E0%A4%B5-%E0%A4%AF-%E0%A4%95%E0%A4%B0%E0%A4%A3/id1393824124?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "संस्कृत व्याकरण शिकण्यासाठी नाम, सर्वनाम यांची विभक्तीरूपे आणि धातूंची कालार्थ रुपे यांचा अभ्यास आवश्यक असतो. प्रत्येक नाम विभक्तीत एकवचन, द्विवचन व बहुवचन अशी प्रथमा ते संबोधन पर्यंत २४ रुपे असतात.  नामांचे स्वरान्त व व्यंजनान्त असे अनेक प्रकार असून पुंलिंगी, स्त्रीलिंगी व नपु. लिंगी रुपे वेगवेगळीआहेत. सर्वनामांच्या बाबतीत प्रथमा पासून सप्तमीपर्यंत २१ रुपे असतात.  संस्कृत धातू दहा गणात विभागले असून त्यांची एकूण संख्या सुमारे २००० आहे, या धातूंची  वर्तमानकाळ, प्रथम भूतकाळ, आज्ञार्थ व विध्यर्थ अशी कालार्थ रुपे तीन वचनात व प्रथम पुरूष, द्वितीय पुरूष व तृतीय पुरूष अशा प्रकारात वेगवेगळी असतात.  \nशब्दरूपे करण्याचे नियम असले तरी अ्शी रुपे पाठ करणे अधिक सोयीस्कर असते. त्यांचे उच्चार समजणेही गरजेचे असते. या ऍपमध्ये सर्व प्रमुख नामे, सर्वनामे व धातू यांची रूपे ध्वनीफितींसह दिलेली आहेत,\nहवा तो शब्द वा धातू निवडण्याची  सोय यात केली आहे.\n\n It is very useful for learning Sanskrit language through Marathi medium.\nfeatures\n-App always fetches latest data and works offline.\n- Listing and search facility for Dhatu(verb),Naam(noun) and sarvnaam(pronoun) tables, with audio clips that serve as a pronunciation guide.",
    "developer": "Dnyandeep Infotech Pvt. Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/dnyandeep-infotech-pvt-ltd/id1287820127?uo=2",
    "developerId": "1287820127?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-07-09T15:57:35-07:00"
  },
  {
    "id": "519549167",
    "appId": "com.acupuncturelearning.fullacupuncturemeridians3dguide",
    "title": "Easy Acupuncture 3D -FULL",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/91/5e/da/915edac8-9318-17e9-a427-253c93391666/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/easy-acupuncture-3d-full/id519549167?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Study acupuncture the easy way! \nView all acupuncture points and meridians in both full interactive 3D(zoom, pan, rotate & touch) and with the help of 2D illustrated images, animations  and detailed text. \n\nThis application creates a more fun, easy and interactive way to learn, look up or share information and provides you with a portable acupuncture guide (quickly and easily look up anything acupuncture related from anywhere). \n\n\nFOCUS \nThis app’s main focus lies on user friendliness and ease of use. Be able to quickly switch between information about different acupuncture points & meridians. Understand the flow and locations of points and meridians better with the simple & interactive 3D functionality. Study interactively by tabbing on acupuncture points or meridians to show their name, learn more about a selected point or meridian by clicking on this name (this will take you directly to the detailed information and images regarding the selection). \n\nGET A FEEL FOR THIS APP \nYoutube: http://www.youtube.com/watch?v=nDsixjFmXm0 \nLite version: search app store for \"easy acupuncture 3D -lite\" \n\nVALIDITY: \nThis app is created in co-operation with TotalHealth (www.totalhealth.eu), a training center, based in the Netherlands, specialized in acupuncture and Chinese medicine. The information contained in this app is thoroughly checked and approved by their lecturers. It can always happen something gets over looked, in this case please notify me and I will release an update fixing any possible errors as soon as possible. \n\nCONTACT \nFeel free to contact me with any questions, comments or ideas for possible updates.",
    "developer": "GraphicVizion",
    "developerUrl": "https://apps.apple.com/in/developer/graphicvizion/id492668041?uo=2",
    "developerId": "492668041?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-04-22T00:00:00-07:00"
  },
  {
    "id": "892400507",
    "appId": "com.ubqo.nicu",
    "title": "NICU",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple111/v4/fc/48/d9/fc48d95d-750b-df1a-fc8e-8f61d761ac73/contsched.ylfksjpx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nicu/id892400507?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The most comprehensive handheld cot side tool for clinicians working in neonatal intensive care \n\nIntegrating both guidelines and the ability to do rapid drug, infusion, procedural and physiological calculations at the cot side. An essential resource for medical and nursing staff of all levels. \n\nABOUT \n\nOver recent years it has become increasingly important to follow evidence based guidelines and practice in neonatal care. The range and complexity of drug and infusion calculations has increased making it difficult for the clinician. The NicuApp makes it easy to make rapid and accurate calculations without distracting from the direct care of the infant. \n\nCalculation of drug and infusion doses can be time consuming and complex. The NicuApp allows users to define their own patient parameters with calculations being based on gestation, age and weight. This not only saves time, but ensures accuracy, thereby reducing the risk of drug error. \n\nThe NicuApp allows physicians and nurses to rapidly look up evidence based guidelines relevant to the care of infants. The management of a specific condition, an explanation of how to carry out a practical procedure or reference ranges for biophysical parameters. All this information is available by the cot side without the need for an internet connection. \n\nThe NicuApp makes it easy to reference suggested neonatal guidelines; calculate drug and infusion doses; along with procedural and physiological parameter calculations. A comprehensive handheld tool for medical and nursing staff of all levels. \n\nThe App is not a substitute for clinical judgement or institutional policies, thus it should complement and not replace normal procedures for making clinical decisions.",
    "developer": "Guy's and St Thomas' NHS Foundation Trust",
    "developerUrl": "https://apps.apple.com/in/developer/guys-and-st-thomas-nhs-foundation-trust/id468673963?uo=2",
    "developerId": "468673963?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2014-07-07T07:39:57-07:00"
  },
  {
    "id": "441831752",
    "appId": "com.axanalytics.Power-Analysis",
    "title": "Power Analysis",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/87/51/38/87513802-4603-3c01-e086-b925d7d95812/AppIcon-1x_U007emarketing-85-220-5.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/power-analysis/id441831752?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Design experiments and measurements confidently with minimal knowledge of statistics.\n\nHave you ever worried if the study you were planning would have enough data to conclude anything?\n\nKnow how much data you need while you're still in the planning phase. Let the app do the statistics for you.\n\n• Easy to use interface helps you enter the pertinent information without being a statistics expert.\n• Know how many observations you'll need to measure what you want.\n• Know how good a measurement you'll get for any number of observations you set.\n• Visualizations\n• Play with sliders for key parameters and see how they affect the measurement\n• Supports measurements of rates and proportions (binomial distributions) in addition to continuous distributions\n• Chooses appropriate statistical test for you based on your experimental parameters. (Tests include t, z, chi square, and exact binomial).\n• Set your preferred risk of both false positives and false negatives (type I error and type II error)\n\nCan also be useful as an interactive study tool for learning about the statistics of measurement",
    "developer": "A&X Analytics, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/a-x-analytics-llc/id436525441?uo=2",
    "developerId": "436525441?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-06-10T10:43:03-07:00"
  },
  {
    "id": "1547641255",
    "appId": "com.nolit.watermarkpdf",
    "title": "Watermark pdf and photos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/84/74/82/84748253-dd5a-b83a-6360-a537612a37e8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/watermark-pdf-and-photos/id1547641255?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "In the application, you can add a watermark to the Pdf document.\r\nYou can create a watermark from text or an image. Each method supports several settings.\r\n\r\nText watermark:\r\n-Sign text\r\n-Colour\r\n-Text size\r\n-Opacity\r\n-Location\r\n\r\nWatermark from image:\r\n-Selecting a picture from the device\r\n-Opacity\r\n-Sign size\r\n-Location.\r\n\r\nAt any time, you can view the preview of the document. So you don't have to save the pdf every time to see how the sign will look on your document. The first page of the document is taken for the preview.\r\n\r\nAfter working with a pdf document, you can save it to your device or send it in any available way.",
    "developer": "Evgeniy Konev",
    "developerUrl": "https://apps.apple.com/in/developer/evgeniy-konev/id1487847911?uo=2",
    "developerId": "1487847911?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-01-06T00:00:00-07:00"
  },
  {
    "id": "1076962182",
    "appId": "com.siverski.BatchResizeWizard",
    "title": "Batch Photo Resize & Shrink",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/2d/04/a0/2d04a015-b574-afb3-3ecc-3733c9820c1e/mzl.qkcieykz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/batch-photo-resize-shrink/id1076962182?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Batch Photo Resize is a fast way to crop, resize or fit your photos. Appreciate your time - process bunch of photos in just few taps.\n\nMain features: \n+ Resize\nSet new photo’s size in pixels or percentage. Use slider or manual size input. Enter the exact size you need.  \n\n+ Crop or Fit\nCrop photo to selected aspect ratio or fill without cropping.\n\n+ Batch processing\nCrop and resize tens, hundreds or thousand of photos in one go.\n\n+ Presets\nSave sequence of options as preset and use it when in need.",
    "developer": "Fyodor Siverski",
    "developerUrl": "https://apps.apple.com/in/developer/fyodor-siverski/id603632137?uo=2",
    "developerId": "603632137?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-01-26T15:48:58-07:00"
  },
  {
    "id": "1467248737",
    "appId": "com.digidiced.vxcrelease",
    "title": "Viticulture",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/0a/28/b1/0a28b136-a63f-9a9b-54f3-dbf2d38d8745/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/viticulture/id1467248737?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "You find yourself in rustic, pre-modern Tuscany, where you’ve inherited a meager vineyard. You own a few plots of land, an old crush pad, a tiny cellar, 3 workers…and the dream of owning the best winery in Italy.\r\n\r\nYour job is to allocate your workers and helpful visitors to complete various tasks throughout the year. Each season is different on a vineyard, so the workers have different tasks they can take care of in the summer and winter. There’s competition over those tasks, and often the first worker to arrive at each one has an advantage over the rest.\r\n\r\nUsing those workers and visitors, you can expand your vineyard by building structures, planting vines, and filling wine orders as you work towards the goal of owning the most successful winery in Tuscany.\r\n\r\n\r\nFeatures:\r\n\r\n• 1 to 6 players\r\n• Family friendly – non violent theme\r\n• Cross Platform\r\n• Easy tutorial to learn the game from scratch.\r\n• Single-player mode with 3 challenging levels of computer opponents.\r\n• Multiplayer games against your friends in friendly games. \r\n• Face players from all over the world in ranked multiplayer games online!\r\n• Worlwide leaderboard\r\n• Take your time in asynchronous game mode with push notifications and never miss a turn.\r\n• Analyze your best games or learn tricks from the best with playback\r\n• Uses the newest rules of the board game.",
    "developer": "DIGIDICED",
    "developerUrl": "https://apps.apple.com/in/developer/digidiced/id1044671795?uo=2",
    "developerId": "1044671795?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-06-08T00:00:00-07:00"
  },
  {
    "id": "1503539731",
    "appId": "magic.photo.eraser",
    "title": "Magic Photo Eraser",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/a1/60/40/a16040d2-5e10-c6f4-24b5-60397c637198/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magic-photo-eraser/id1503539731?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Enhance your photographs with AI powers:\n\n• remove unwanted guests\n• get rid of captions and stickers\n• declutter and clean up your images",
    "developer": "Grzegorz Surma",
    "developerUrl": "https://apps.apple.com/in/developer/grzegorz-surma/id897641452?uo=2",
    "developerId": "897641452?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-04-17T00:00:00-07:00"
  },
  {
    "id": "765354760",
    "appId": "com.test.erc.Longman-E-Dictionary",
    "title": "Longman Dict of Modern English",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/78/57/83/785783f5-b10c-80f7-fdfe-f4c6a3ebc7da/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/longman-dict-of-modern-english/id765354760?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The Longman Dictionary of Modern English (English - English - Arabic) is the most powerful tool to find the meanings of English words in English and Arabic.\nFeatures:\nAround 45.000 Words\nDefinitions in English\nArabic translation of all entries with their meanings\nPhonetic transcriptions (Br/Am)\nAdding words to Favorites list\nAdding notes & changing font size",
    "developer": "Balberry Publishing",
    "developerUrl": "https://apps.apple.com/in/developer/balberry-publishing/id595332029?uo=2",
    "developerId": "595332029?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-11-29T13:20:06-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1527155688",
    "appId": "co.thkp.greFlashcards",
    "title": "GRE Vocabulary Cartoons",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/20/37/94/20379478-827d-3eae-ae42-4a7113889b6b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gre-vocabulary-cartoons/id1527155688?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Learn GRE vocabulary quickly and actually have fun doing it with my cartoon flashcards! I bet this app will make you smile or laugh at least once.\n\nMy name is Vince Kotchian, and I've been a GRE prep tutor since 2008. In this app, I've created flashcards for over 1300 GRE words and 160 word roots. Each vocab flashcard has a silly cartoon, a clear definition of the word with an example sentence, and a memorable mnemonic to make it easier to remember the word. \n\nHere's a mnemonic example so you know what I'm talking about: \"prodigal\" means \"wasteful\". The prodigal Prada gal spent $1500 on a pair of Prada boots. Get it? :)\n\nThe app's smart spaced repetition system shows you words when you need to review them to make your GRE vocabulary studying more efficient and effective. There's also a streak feature to help keep you motivated to use the app consistently. Download it today and start improving your GRE verbal score!\n\nGot a question, complaint, or suggestion regarding this app? Email Vince directly at vince@vincekotchian.com.",
    "developer": "Vince Kotchian Test Prep",
    "developerUrl": "https://apps.apple.com/in/developer/vince-kotchian-test-prep/id1526464975?uo=2",
    "developerId": "1526464975?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-08-25T00:00:00-07:00"
  },
  {
    "id": "1135992985",
    "appId": "de.2kit.cast-browser-pro",
    "title": "Video & TV Cast + Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/8e/33/2d/8e332dac-0fd2-ef0c-d3d5-f52595f1f593/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-chromecast/id1135992985?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web video and your personal photos, videos & music on your Chromecast or Google Cast powered TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Chromecast (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast immediately. Streaming personal media from your device is also supported.\n\n* The app only works with a Chromecast 1+2+Ultra by Google and on devices with Google Cast or Chromecast built-in.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> USER FEEDBACKS\n\n\"You've brought the chromecast to life on iOS devices!! And you designed it work easily and quickly\"\nRyan, England\n\n“I looooove your app. It has taken my Chromecast to a whole new level.”\nRosalind Romero, USA\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-29T18:40:03-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1b/ac/5e/1bac5e0f-9e44-8223-882b-d4b4f7f8c51b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/f1/45/9f/f1459f1d-77ac-dba8-ac69-af45baa9260d/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1438243180",
    "appId": "org.darkreader.DarkReaderSafari",
    "title": "Dark Reader for Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/73/29/4e7329f4-fd6a-7958-6be2-28dca9426ed4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dark-reader-for-safari/id1438243180?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This eye-care extension enables night mode creating dark themes for websites on the fly. Dark Reader inverts bright colors making them high contrast and easy to read at night. It perfectly suits to system dark mode.\n\nChoose the best color scheme to fit your display, toggle individual websites.\n\nBefore you install disable similar extensions. Activate Dark Reader in Safari Settings. Enjoy watching!",
    "developer": "Alexander Shutau",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-shutau/id1438243179?uo=2",
    "developerId": "1438243179?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-10-10T07:44:44-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/79/18/eb/7918ebc0-6950-dd61-4923-9b7b337de15b/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1581140954",
    "appId": "nl.jeffreykuiken.NoirApp",
    "title": "Noir - Dark Mode for Safari",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/84/0e/50/840e5043-d0a0-fc4b-28d3-72577c6e3b20/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/noir-dark-mode-for-safari/id1581140954?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Noir is a Safari extension that automatically adds a dark mode to every website you visit.\n\nIt makes browsing the web at night so much better. With Noir, you won’t be blinded by bright websites ever again.\n\nAnd the results look great too. Noir generates a custom dark style for each website you visit, based on the colors that are used on a page. You won’t even notice this happening in the background – that’s how fast it it – but you’ll certainly appreciate the end result: a beautiful dark mode tailored for each website, where contrast is preserved and highlights still pop.\n\nNoir works with any website you visit in Safari, automatically. By default, Noir is linked to your device’s Dark Mode, so websites will only go dark when you want them to. But you can easily customize this to your liking, even per website. Only want to use Noir on just a few specific websites? Sure thing! Disable Noir on some websites? No problem!\n\nBuilt from the ground up for iOS 15 and iPadOS 15, the app feels right at home on your device. It supports the brand new Safari web extension feature, which means there’s no need to manually activate it every time you load a new page. The app also tightly integrates with system features such as Shortcuts to fully integrate Noir in all your workflows.\n\nAnd just as importantly, Noir takes your privacy seriously: it doesn’t collect any of your browsing data. Period.\n\nNoir is made by a solo iOS developer. It does not include any subscriptions or ads. Buy Noir once, use it forever.\n\nNotes:\n• Found a website where Noir’s dark mode doesn’t look just right? Let me know by reporting it. The app will be frequently updated to address issues that are reported.\n\nPrivacy Policy:\n• Noir never collects your browsing data. The only data Noir ‘collects’ are your settings, and those will never leave your device.\n• You can read Noir’s full Privacy Policy at https://getnoir.app/privacypolicy.html",
    "developer": "Jeffrey Kuiken",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-kuiken/id1163503860?uo=2",
    "developerId": "1163503860?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-09-20T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5d/5e/3f/5d5e3fa0-e607-4c5b-bb20-9026722c7733/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-monitor/id1062745479?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nHEART FOUNDATION PARTNER\nHeartWatch is proud to partner with the Heart Foundation, global leaders in research and education to improve the prevention, diagnosis and treatment of heart conditions. Together we are helping users keep their heart health in check.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNALS & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a9/2e/b0/a92eb06e-ff63-8715-4424-81aa0307f355/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "956480678",
    "appId": "co.fabrizio.coolors",
    "title": "Coolors",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/1f/86/94/1f8694db-3911-40b3-9647-96e99e07ddad/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coolors/id956480678?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Coolors is the most loved color palettes app and website that inspires 1M+ creatives every day!\n\n• Create your color schemes with the super-fast generator.\n• Organize them in handy projects and collections.\n• Export as image or PDF, or just copy and share the link\n• Pick colors from your best photos with ease\n• Choose by several layouts and create beautiful collages with photos and palettes\n• Explore thousands of ready-made palettes to inspire your work\n\nIf you need support, please go to help.coolors.co\nIf you'd like to send feedback, please write to info@coolors.co\n\nFollow our Instagram page for your daily colors inspiration: @coolors.co\n\nFrom a creative to all the others.\nMade with love by Fabrizio Bianchi - fabrizio.io",
    "developer": "Coolors srl",
    "developerUrl": "https://apps.apple.com/in/developer/coolors-srl/id1255486996?uo=2",
    "developerId": "1255486996?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2015-01-18T12:37:43-07:00"
  },
  {
    "id": "437015777",
    "appId": "com.handycloset.ios.eraser",
    "title": "Background Eraser Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ba/7f/29/ba7f2946-13f4-26ae-f13c-567aa92b1bc3/Paid-AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/background-eraser-pro/id437015777?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "◇ This is an application for cutting pictures and for making a picture's background transparent.\n\n◇ The resulting images can be used as stamps with other apps, such as \"PhotoLayers\" to make a photomontage, collage, and composite photos.\n\n◇ it's very important to make a picture's background transparent accurately\nif you want to superimpose photos and make good composite photos.\nBy using this app, you can do it better.\n\n◇◇◇ Special Feature ◇◇◇\n◇ \"Star\" mode ◇\n・Detects image edges to erase easily & accurately.\n◇ \"Auto\" mode ◇\n・Erases similar pixels automatically.\n◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇◇  \n\n◆ Resulting images can be saved as\n- PNG file ( transparent background )\n- JPEG file ( white background )\n\n◆ The transparent color is shown as white or black color on the preinstalled \"Photos\" app.\nHowever the transparent color is kept in the files saved by this app.\nTo check this, please try to reopen the files with this app.",
    "developer": "handyCloset Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/handycloset-inc/id434388697?uo=2",
    "developerId": "434388697?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-17T18:50:51-07:00"
  },
  {
    "id": "415007304",
    "appId": "dk.letsoftware.MariasLifeTheBeginning",
    "title": "Sexy Maria",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/30/a0/88/30a088b0-16db-9c96-8036-86ccda564081/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sexy-maria/id415007304?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "FULL INTERACTIVE CONTROL! IN HIGH DEFINITION VIDEO! More than 2,500,000 downloads!\n\nWatch the 24 year old blonde Danish model in her flat enjoying life, sleeping, getting dressed, partying with her model friend Lisa, and much more.\n\nMaria is a Danish model, known from commercials and magazines. \nIn this interactive HD film, you can experience the first chapter of Sexy Maria's exciting life in her flat in Copenhagen. \n\nThe advanced video player enables you to interact with her and decide her next action! \n\nThis app contains more than 30 video clips (including 2 different openings, lots of choices and 2 grand finales) recorded in a way that gives you continuous play and cross-faded music. \n\nLook forward to more interactive films about Maria's life and adventures. \n\nWelcome to Sexy Maria's life!\n\nAlso check out our other app \"Sexy Ewa - The Pole Dancer\".\n\n----------------------------\n\nThe users wrote:\n- \"It's one of the best entertaining apps, it is really awesome !!!!\" (5 stars) \n- \"Good story, brilliant quality.\" (5 stars)\n- \"Very interesting! This is definately worth looking at. A nice app for your iPhone to enjoy scandinavian beauty.\" (5 stars)\n- \"I loooove this appp!\" (4 stars)\n- \"This is great. Can't wait for more... She's so hot.\" (4 stars)\n- \"Fun app. Looking forward to the next chapter.\" (4 stars)",
    "developer": "LET Software ApS",
    "developerUrl": "https://apps.apple.com/in/developer/let-software-aps/id338671587?uo=2",
    "developerId": "338671587?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2011-01-21T11:54:23-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/f7/80/36/f780362c-e5d6-0c22-538a-1dcdf628b19e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 13 capabilities, multi-cam video is restricted to the following devices only:  iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and 2020.  While this app will install and function on all devices supported by iOS 13, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "979540312",
    "appId": "com.lazilyinspired.NorthernLights",
    "title": "Northern Lights Photo Taker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/bf/7a/17/bf7a170b-5d2b-3f74-9246-2023f9e56c2e/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/northern-lights-photo-taker/id979540312?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app only does one thing and that's to help you take better photos of the aurora borealis, aka the northern lights.\n\nHere's the scenario - so you see the northern lights (!! - awesome for you, by the way), but you don't have a fancy digital camera with you.  Thankfully, you have your trusty iPhone or iPad!  \n\nOK!  Now what??\n\nDo you know the tips and tricks to take photos of the northern lights ? Great, if you do! Enable manual mode; set the focus to infinity; change the temperature to a certain number; change the ISO between certain values; change the shutter speed to something else....wait what...?\n\nDon't worry, this app does all of that for you so all you have to do is find those lights.  ISO, shutter speed, long exposure mode, temperature, check check check. There are 3 presets that you can choose from based on the brightness of the aurora lights that you're seeing.  Those don't work? Try out custom mode until you get that 'good-enough-for-me-to-show-to-my-friends' snap and take as many photos as you'd like!\n\nWorth a shot ! (hah..a...was funny when this was typed...)",
    "developer": "Lazily Inspired",
    "developerUrl": "https://apps.apple.com/in/developer/lazily-inspired/id517620725?uo=2",
    "developerId": "517620725?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-04-08T12:12:18-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/f9/84/7d/f9847dcc-c452-30b5-1be4-8cc704533d2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/5c/55/5e/5c555ec7-f8af-a293-1d0a-d95a9137d8f7/AppIconEA-0-0-1x_U007emarketing-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "377974597",
    "appId": "com.osho.zentarot.full",
    "title": "Osho Zen Tarot",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/91/dc/53/91dc5373-4404-6810-97ad-f9403ac1710e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/osho-zen-tarot/id377974597?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "The traditional tarot is often used to satisfy a longing to know about the past and future.  \n\nThis award-winning OSHO Zen Tarot focuses instead on gaining an understanding of the here and now.   \n\nIt helps us to turn our attention away from outside events so we can find a new clarity of understanding in our innermost hearts and our beings.   \n\nThe conditions and states of mind portrayed by the contemporary images on the cards are all shown as being essentially transitional and transformative. The text in the accompanying book helps to interpret and understand the images in the simple, straightforward and down to earth language of Zen.\n\nNew Features \n\n- Save your favorite cards \n- Save your favorite layouts \n- Combined tablet and phone layout\n- Share on Facebook, twitter, and email \n- Available in English, Italian, Spanish, Greek, German, Chinese Traditional, Russian, French, Dutch, Hindi, Japanese, Portuguese\n\nIncluded Features \n\n- Over 79 cards to choose from\n- High definition artwork\n- 7 different card arrangements\n- Save your favorite cards\n- Osho’s Commentary for each card\n- Commentary for each card\n- Guide\n- Help\n- Retina support\n- Quick Readings\n- Can be played off-line\n\nThank you for continued feedback; please email mobile@osho.net so we can continue improving. If you enjoy the app please leave us a store rating.\n\nABOUT OSHO\n\nOsho is a contemporary mystic whose life and teachings have influenced millions of people of all ages, and from all walks of life.  His often provocative and challenging teachings generate today more and more interest and his readership is dramatically expanding around the world in more than fifty languages. People can easily recognize the wisdom of his insights, and their relevance to our lives and to the issues we are facing today.  The Sunday Times in London named Osho as one of the \"1,000 Makers of the 20th Century\". He is known around the world for his revolutionary contribution to meditation – the science of inner transformation – with the unique approach of his \"OSHO Active Meditations\" acknowledging the accelerated pace of contemporary life and bringing meditation into modern life.",
    "developer": "Osho International Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/osho-international-corp/id933306405?uo=2",
    "developerId": "933306405?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2010-06-25T14:56:46-07:00"
  },
  {
    "id": "1129429340",
    "appId": "com.racechrono.pro",
    "title": "RaceChrono Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/92/f6/a2/92f6a27b-bbf5-d716-fd12-8a58220932f8/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/racechrono-pro/id1129429340?uo=2",
    "price": 1599,
    "currency": "INR",
    "free": false,
    "description": "RaceChrono Pro is a versatile lap timer, data logging and data analysis app designed especially for use in motorsports, replacing your traditional lap timers and data loggers. The RaceChrono Pro app also enables you to record videos and overlay them with the logged data.\n\nRaceChrono apps have a strong following, currently over 100000 active users. If you look around at pits during your race or track day, chances are that you’ll see someone using RaceChrono. Even many professionals, such as factory test drivers and race driving instructors, are known to use this app! No matter whether you ride motorbikes, drive go-karts or cars, on closed circuit or special stage tracks – this is the motorsports app for you.\n\nRaceChrono Pro has following major features:\n• Lap timing with sectors and optimal lap\n• Track library of over 2000 pre-made race tracks\n• Custom user defined circuit and point-to-point tracks\n• Smoothly scrolling data analysis with synchronised graph, map and video\n• Predictive lap timing and time delta graph\n• Hardware accelerated video export with configurable data overlay\n• Multiple camera recording and picture-in-picture video export\n• Video recording using internal camera\n• Remote control of GoPro® HERO 2, 3, 3+, 4, 5, 6, 7 and 8 cameras ¹⁾ ²⁾\n• Linking and synchronising video files from almost all action cameras\n• Support for external GPS receivers; Dual XGPS 150/160, Qstarz BL-818GT/BL-1000GT, VBOX Sport, RaceBox, PGEAR P600, Bad Elf GPS, Garmin GLO\n• Support for OBD-II readers; OBDLink MX+ Bluetooth, PLX Kiwi 3/4, Carista OBD2 Bluetooth, Tonwon BLE 1/2/Pro, Veepeak OBDCheck BLE, UniCarScan UCSI-2000, OBDLink MX Wi-Fi, generic Wi-Fi OBD-II\n• Support for Bluetooth LE heart rate monitors\n• Unlimited session length, good for 24 hour races\n• Session data export in .ODS (session summary for Excel), .NMEA, .VBO and .CSV formats\n\n¹⁾ Only available on iOS 10 and newer\n²⁾ This product and/or service is not affiliated with, endorsed by, or in any way associated with GoPro Inc. or its products and services. GoPro, HERO, and their respective logos are trademarks or registered trademarks of GoPro, Inc.",
    "developer": "RaceChrono Oy",
    "developerUrl": "https://apps.apple.com/in/developer/racechrono-oy/id1056547888?uo=2",
    "developerId": "1056547888?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2017-03-02T00:14:22-07:00"
  },
  {
    "id": "822797943",
    "appId": "com.Ginger.Ginger",
    "title": "Ginger Grammar, Spellchecker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/54/7c/5a/547c5a5c-b95d-5461-d73c-11342fa6dfff/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ginger-grammar-spellchecker/id822797943?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Ginger’s renowned AI-based Grammar and Spell Checker helps you write better and faster. It corrects spelling and syntax, based on the context of the sentence with unmatched accuracy. It fixes typing errors, compensates for lack of attention, or confusion. Useful in case of dyslexia or simply poor writing skills. Just type your text and the app will catch the vast majority of your mistakes and suggest you correction that you can validate in one click. You can then send the correct text by mail, SMS or save it.\n\nGinger “… allows users to send better texts and higher quality writing” - **Techcrunch**\r\nStart writing better and faster with Ginger’s revolutionary writing app!\r\n\nPowered by Artificial Intelligence (AI) and machine learning (ML)\r\nThe Ginger grammar checker uses the most advanced technology combined with traditional natural language processing and grammar rules to improve your writing. The technology has been financed by over 20m$ investment and 10 year of R&D\r\n\r\nSmart Spell Checker\r\nUnlike other spell checkers, Ginger’s tool will correct all your mistakes in one click, while letting you ignore some of the corrections. No muss, no fuss.\r\n\r\nParticularly efficient for real words used in an improper way : Try writing “his not the knew secretary” or ‘He wants his teddy bare’ in Ginger – see what happens! \r\n\r\nSynonyms\r\nGet inspiration from our synonym feature and test variants of your text.\r\n\r\nSentence Rephrasing \r\nWhen possible, discover alternative ways to write your text.\r\n\r\nOther features\r\n• US/UK dialect - Choose a dialect, either US or UK English and get the relevant grammar and spelling corrections.\r\n• Personal Dictionary – Add your own slang, proper names, or technical terms to your personal dictionary\r\n• Text Reader – Human voice text to speech.\r\n• Translator - Translate your text in 30 languages.\r\n\r\nMost features require an internet connection.\r\nOne-time payment, no hidden fees or ads. Optional subscription to the web version.",
    "developer": "Ginger Software",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-software/id822797946?uo=2",
    "developerId": "822797946?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-16T00:00:00-07:00"
  },
  {
    "id": "449735650",
    "appId": "com.disney.SwampyGame",
    "title": "Where's My Water?",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/80/a3/74/80a37496-6c90-4eae-dba5-df4d63b7527f/AppIcon-1x_U007emarketing-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wheres-my-water/id449735650?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Get the GAME OF THE YEAR award-winning puzzler!\r\n\r\nHelp Swampy by guiding water to his broken shower. Each level is a challenging physics-based puzzle with amazing life-like mechanics. Cut through dirt to guide fresh water, dirty water, toxic water, steam, and ooze through increasingly challenging scenarios! Every drop counts!\r\n• Original Stories & Characters – Play through 4 unique stories featuring Swampy, Allie, Cranky and Mystery Duck. That’s over 500 amazing puzzles!\r\n• Innovative Mechanic – See water in various forms and use your creativity to solve the puzzles – totally stimulating! \r\n• Collectibles, Challenges, and Bonus Levels – Collect special items uniquely designed for each character and complete cool challenges to unlock bonus levels! “Tri-Duck” each level for ultimate bragging rights!\r\n• Synchronization – Share your hard earned progress across multiple iOS 5 devices!\r\n\r\nSWAMPY’S STORY \r\nSwampy the Alligator lives in the sewers under the city. He’s a little different from the other alligators – he’s curious, friendly, and loves taking a nice long shower after a hard day at work. But there’s trouble with the pipes and Swampy needs your help getting water to his shower! \r\n\r\nALLIE’S STORY\r\nAllie is the sewer's most creative alligator. Her quirky spirit and artistic talents made her a star. Now, the gators have crafted a one-of-a-kind steam-powered musical instrument, and can't wait to hear her play it! Help Allie get the steam she needs and enjoy her take on classic Disney tunes.\r\n\r\nCRANKY’S STORY \r\nCranky, a real gator’s gator, has a big appetite and will eat anything, from tires to old fish bones. But he refuses to eat his greens! Use the dirty purple water to clear the algae on Cranky’s plate so he can gobble up his “food”. \r\n\r\nMYSTERY DUCK \r\nCatch this fancy teleporting Mystery Duck in this special chapter and hint hint - timing is everything! Find all kinds of surprises including the biggest duck ever, MegaDuck and cute little Ducklings! \r\n\r\nSome stories may require a small additional price but try the FREE levels today!\r\n\r\nBefore you download this app, please consider that this app includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within our applications by using your mobile device settings (for example, by re-setting your device’s advertising identifier and/or opting out of interest based ads). \r\n\r\n• In-app purchases that cost real money\r\n• The option to accept push notifications to let you know when we have exciting updates like new content\r\n• Location-based services\r\n• Advertising for some third parties, including the option to watch ads for rewards\r\n• As well as advertising for The Walt Disney Family of Companies\r\n\r\nPrivacy Policy - https://privacy.thewaltdisneycompany.com/\r\nTerms of Use - https://disneytermsofuse.com/\r\nYour California Privacy Rights - https://privacy.thewaltdisneycompany.com/en/current-privacy-policy/your-california-privacy-rights/\r\nDo Not Sell My Info - https://privacy.thewaltdisneycompany.com/en/dnsmi/\r\nChildren’s Online Privacy Policy - https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy/",
    "developer": "Disney",
    "developerUrl": "https://apps.apple.com/in/developer/disney/id284888248?uo=2",
    "developerId": "284888248?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-21T21:15:11-07:00"
  },
  {
    "id": "946434924",
    "appId": "com.aerofly.aerofly-2-fs",
    "title": "Aerofly FS 2 Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/8b/d7/b9/8bd7b9bb-506a-06eb-ddd5-13222ba5ce97/AppIconiOS-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2-flight-simulator/id946434924?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2 lets you explore the world of flying in a quality never seen before.\nFly a large selection of highly detailed aircrafts with fully animated 3D cockpits in the fantastic region of the San Francisco Bay Area and its surroundings.\nAerofly FS 2 sets a high value on realistic flight physics, highly detailed aircraft and a stunning, photo realistic, scenery.\nTake your seat in the cockpit and enjoy flying over the famous Golden Gate Bridge or visit Alcatraz Island. Learn the basics of flying with our Flight School or practice landings in various atmospheric conditions using the ILS navigation system.\nAt the same time, Aerofly FS 2 features an intuitive user interface and requires virtually no training time. \n\n\nFEATURES \n\n• 7 aircraft included ( Airbus A320, F-18, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane )\n• 11 aircraft available for purchase ( Airbus A380, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Swift S1 glider, P-38 Lightning and Sopwith Camel )\n• New regions available for purchase ( Switzerland and Southern California )\n• Highly detailed and animated 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 50000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation \n• Adjustable time of day\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-12-16T03:12:34-07:00"
  },
  {
    "id": "329670577",
    "appId": "com.taptaptap.CameraPlus",
    "title": "Camera+ Legacy",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/12/32/04/123204e5-ca6c-46f4-ccf3-423243c76855/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-legacy/id329670577?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Hey you! Yeah you! Shouldn't you be looking for Camera+ 2 instead? Our newest app has been rebuilt from the ground app to support the next 10 years (or 20, who knows?) of mobile photography. Check it out at http://camera.plus \n\nOver 10 million sold!\n\n“The Clarity filter is iPhone photography’s secret sauce—it adds pro-camera crispness to almost any shot.”\n— Kevin Sintumuang, The Wall Street Journal\n\n“If the iPhone’s standard camera is like a digital point-and-shoot, the Camera+ app is like a high-quality SLR lens.”\n— TIME: 50 Best iPhone Apps 2011\n\n“improves on almost every aspect of the built-in camera app”\n— Charlie Sorrel, Wired\n\nWinner: Best Visual Design, Best Photography App\n— Best App Ever Awards\n\n\nIt’s all about one thing... great photos!\n\nWhether you’re a seasoned photographer or someone who’s barely touched a camera, Camera+ will make you love taking photos.\n\nTouch Exposure & Focus\nSet exposure separately from focus. You can now easily control how light or dark your shots come out.\n\nShooting Modes\nUse the Stabilizer to steady your iPhone and get the sharpest photos you can. There are countless uses for the Timer including taking the highest-quailty self-portraits. Capture all the action by using Burst to take rapid streams of shots.\n\nDigital Zoom\nUp to 6× zoom with advanced digital processing provides you with quality that simply blows away the competition.\n\nFront Flash\nHow many times have you wanted to take a pic of yourself in a dark room but couldn’t. Well, now you can!\n\nHorizon Level\nUse the Horizon Level to eliminate taking crooked shots.\n\nClarity\nClarity is one of the biggest breakthroughs to happen to image processing in a long time. Clarity analyzes your photos and makes several intelligent adjustments that magically bring out details and breathe life into dull photos. With Clarity, you’ll stop throwing out bad photos… you’ll be amazed to see what it can do to photos that you’d typically consider unusable, like shots that came out too dark.\n\nScene Modes\nMost modern digital cameras all have scene modes to help you get the best photos for your particular situation. With Camera+, you get to choose from several scene modes including Food, Sunset, Night, Portrait, Beach, and many more.\n\nEffects\nProfessional photographer, Lisa Bettany created a slew of stunningly beautiful effects. Make your photos shimmer with “HDR”… get down and dirty with “Grunge”… fill your pics with emotion and despair with “So Emo”. And this is just the tip of the iceberg… there are dozens of 1-touch effects for you to experiment with.\n\nLightbox\nAll the pics you take in Camera+ go in the innovative Lightbox where you can quickly and easily skim through them and get rid of bad shots. You save only the photos you’re satisfied with so that your camera roll stays neat and clean.\n\nSharing\nWhether you want to show your results to your friends and family or the whole world, Camera+ has got you covered. Proudly share your photos on Facebook, Twitter, and Flickr. Or go the more personal route and email or message them from right within the app.\n\niCloud Lightbox sync\nAutomatically sync your Camera+ photos between all of your devices. Shoot all day on your iPhone… and then edit at night on your iPad. \n\nCrops\nIf you didn’t line-up your shot perfectly when you took it, you can easily fix that with Camera+. And when you want to get a bit creative, we setup a bunch of popular crop sizes for you. With a single tap, you can make your pics square, 4×6, 8×10, and more.\n\nBorders\nWith Camera+ you get several great border designs, from simple black and white borders to more gritty designs, you’ll be able to add wonderful finishing touches.\n\nCaptions\nHave some fun with your photos by putting captions on them. It’s a great way to really personalize your favorite shots.",
    "developer": "LateNite Apps",
    "developerUrl": "https://apps.apple.com/in/developer/latenite-apps/id325758143?uo=2",
    "developerId": "325758143?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-06T18:36:13-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  }
]
