[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/17/24/bf172415-a110-d4c1-0aac-c466836cc6da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a1/7c/45/a17c455a-8de4-e17a-54ec-05cf74ae6a5d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/60/78/0f/60780f2b-cd52-f9b9-e458-3c608ef87cfb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/7d/b8/95/7db89538-2e57-4ef0-dc0c-3b30293c368f/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo: Pro Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/04/e4/ad/04e4ad69-c5ac-9459-40c3-23cd7abf34cf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator-photo-pro-editor/id1444636541?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/09/e7/20/09e72013-bca6-6f76-7b95-1b37a7906f7f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1597708306",
    "appId": "com.mm.calendar.2022.paid",
    "title": "Malayala Manorama Calendar2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/77/5e/f6/775ef62f-3bfa-b440-077b-392e15274ca6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/malayala-manorama-calendar2022/id1597708306?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Malayala Manorama Calendar 2022\n\nCalendar 2022 by Malayala Manorama. Malayala Manorama Calendar 2022 app, which has the English Calendar on the main display, also shows Malayalam calendar, Shakavarsham and Hijra calendar. It allows users to switch between two editions, Travancore and Malabar calendars, inside the same app. The app is in Malayalam.\n\nManorama Online have turned the ubiquitous Manorama calendar which has been widely in use for over decades in Kerala to a digital calendar app which also act a personal organizer for you.\n\nThe app helps you to store important dates and events and set alarms. It also allows you to sync calendar entries with your device's calendar . It has got a special search function for zodiac signs along with a social media-sharing option.\n\nThe calendar app will give you accurate information on auspicious times, patterns of Njattuvela, Ravisankramam, Udayastamayam, Namaskkara samayam, etc. and help you remember festival dates. Vital statistics from Panchagam is an added feature of this calendar.\n\nWeek/Month View: Calendar offers two views, month-wise and week-wise view. The Week-wise view helps to display one week's schedules and calendar data.\n\nManorama Calendar app is the merging point of a traditional calendar and mobile organizer. This app simplifies the way you take notes, create and organize your daily tasks and manage all your personal events.\n\nOrganise and plan your wonderful year ahead with Manorama Calendar App\n\nWith Manorama Calendar app you can:\n\nMarch yourself towards your goals , while balancing your professional and your private life\nPrepare each day with care using a calendar and a to-do list\nFocus on important tasks and get assisted for not to forget ideas or appointments\nThis organizer is the ideal companion for planning all parts of your life!\n\nFeatures:\n\nWorks in Offline\n\nBirthday greetings\n\nOrganizer/Notes Feature: Create, edit and organize notes, tasks and events\nWeek-wise view to display one week's schedules and calendar data.Search notes, tasks and events with instant results\nSet a priority for each task and events, Sort tasks and events\nSchedule your tasks directly on the calendar\nSet multiple reminders for tasks and appointments\nExport your data to .xls files\nTime your tasks with a To-Do list Timer\nSet repeating tasks and appointments\nAdd participants from your contacts\nAdd new entry to your contacts while creating an event\nCreate repeating or all day long events with additional details\nSetup personal event reminders via notifications, alarms\n\nSet Alarm : Set Alarm for Rahu, Namaz and Udayam/Asthamayam timings.\n\nJump dates: Hot key to Jump to a specific date in a Gregorian calendar and to the calendar based on Malayalam Kooru  Railway Timing chart.",
    "developer": "Malayala Manorama Company Limited",
    "developerUrl": "https://apps.apple.com/in/developer/malayala-manorama-company-limited/id382389481?uo=2",
    "developerId": "382389481?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-12-05T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/4c/31/29/4c31297e-dfe5-1f4c-8aa8-578d508c6ad1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• Markdown — structure & style your notes.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/19/9b/fa199b39-f58b-d5dc-3c0b-48b36ac5a174/AppIconWinter-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1201209424",
    "appId": "com.odyssey.scannerpro",
    "title": "PRO SCANNER- PDF Document Scan",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/cd/c4/7e/cdc47e5d-dce0-866d-dd08-a264fd576c3e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-scanner-pdf-document-scan/id1201209424?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "SCANNER is the easiest & simple app to use, which will turn your iPhone into a portable mobile scanner. Use SCANNER to scan receipts, notes, invoices, whiteboard discussions, business cards, certificates, photos & just anything you want. Easily scan, save and share any document in PDF, JPEG & Text format.\n\n** Key Feature **\n==============\n1. ADVANCED & HIGHLY OPTIMIZED SCANNER :\n- Scan to create high quality PDF, JPEG & Text file.\n- Batch Scan feature for scanning multiple documents simultaneously.\n- Auto enhancement make the graphics & text look more clear & sharper.\n- Automatic noise removing, color correction & perspective correction.\n\n2. EXTRACT TEXT FROM IMAGE (OCR) :\n- Extract text from image & Turn your images into text file.\n- Best OCR performance to get most accurate text output from the image.\n- Search & replace specific text or phrase in OCR.\n\n3. ADD DIGITAL SIGNATURE :\n- Sign in your documents just right in the app.\n- Adjust the size, color & rotation of your signature easily.\n\n4. CONVERTER :\n- Convert your files into PDF, JPEG & Text format.\n\n5. FILE MANAGER :\n- Full featured file manager with custom folder creation.\n- Edit, Sort, Rename & Delete your folder.\n\n6. DOCUMENT EDITOR :\n- Smart Polygonal Cropping to get the file as you want it to be.\n- Lots of professional filters for your files : Black & White, Grayscale, Lighten, Fade etc.\n- File rotation feature.\n\n7. SHARING :\n- 3rd Party Cloud Storage Service : Dropbox, Evernote, OneDrive, Box, Google Drive & Email.\n- Airdrop sharing to share your files to any cloud or social media you want.\n- Easily Print out your files with any Wi-Fi printer. \n- Save scans to camera roll.",
    "developer": "Odyssey Apps Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/odyssey-apps-ltd/id1181390052?uo=2",
    "developerId": "1181390052?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2017-02-08T07:41:27-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d5/da/85/d5da8530-0144-48c2-3f00-c68f5954021f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "379869627",
    "appId": "com.liability.Earth-Clock",
    "title": "Living Earth - Clock & Weather",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d8/80/a5/d880a5d1-6d73-ac53-fb00-e1f03d3d0488/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/living-earth-clock-weather/id379869627?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A clock and weather app unlike any you've ever seen. Living Earth presents a stunning live 3D simulation of our planet with weather, forecasts and world clock for cities around the world. View global cloud patterns, hurricanes and tropical storms. Explore weather dynamics on our planet with real time weather maps and tropical cyclone tracking. Gaze at our planet floating amongst a universe of thousands of accurately rendered stars and gain a completely new perspective on time and weather.\n\n\"A stunning app that shows the Earth in real time, based on global weather reports. \" - WIRED\n\n\"Living Earth is proof that a world clock and weather app can be beautiful.\" - Apple @AppStore\n\n\"Living Earth is visually impressive and just fun.\" - MacStories\n\nUNIVERSAL APPLICATION\nOne purchase for all devices - iPhone and iPad\n\n FEATURES\n\n● Live clouds from near real time satellite cloud data - updated every 3 hours. View global cloud patterns, hurricanes and tropical storms.\n● Live weather maps of temperature, humidity, wind and forecasts. \n● World clock and weather for over 3 million cities. 10 day and 2-hour forecasts.\n● Tropical cyclone notifications. Receive push notifications of new tropical cyclones and updates on current storm systems.\n● Today Widget provides quick access to weather essentials, sunrise/sunset times, world clock and active tropical cyclones.\n● Home Screen temperature icon. The current temperature for your location can be displayed on your Home Screen icon.\n● Stars, constellations, and the Milky Way are displayed accurately in time and space.\n● Alarm Clock with music playlist. Wake up to a stunning view of the planet with your favorite music.\n● iCloud city syncing between all devices including Living Earth App for Mac.\n\nQuality detailed weather information provided by CustomWeather. CustomWeather is the world's best source of the most reliable and accurate weather data available.\n\nEMAIL US: support@radiantlabs.io \nFACEBOOK: https://www.facebook.com/LivingEarthApp\nFOLLOW US: twitter.com/livingearthapp",
    "developer": "Radiantlabs, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/radiantlabs-llc/id379869630?uo=2",
    "developerId": "379869630?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2010-08-17T16:56:49-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "516879039",
    "appId": "com.Flyskyhy.Flyskyhy",
    "title": "Flyskyhy",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/48/b7/f848b7f2-e1ed-4c37-0d87-52b8e4209547/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flyskyhy/id516879039?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Flyskyhy forms your flight instrument during flight and shows all information you need for that. You get the normal data like altitude, climb rate, ground speed, and glide angle. But it also calculates and shows the current wind direction and strength, very important for your safety.\n\nA moving and rotating map shows your current flying position and flight trail. It indicates where you have gone up (in a thermal), and where you have had faster than normal decline. With that, you can easily find back that thermal that you lost. The map also shows the nearest known landing spots, and whether they are reachable by normal glide, given your current altitude and wind direction.\n\nIntegration with Bluetooth varios SensBox, FlyNet, GoFly iPico, XC-Tracer, BlueFlyVario, or SkyDrop gives accurate altitude and lift information. That turns your iPhone into an full-fletched GPS-vario, including vario tones.\n\nThe app makes a full log of your flight, that can be analyzed afterwards. Besides normal data like start and landing positions, duration of flight, and an altitude graph of the flight, Flyskyhy also calculates the scoring distances for you. So you can immediately see whether you have broken that FAI triangle record.\n\nYour live location is reported on livetrack24.com or loctome.com if you desire, so anybody can follow your flight while it is happening. If you are flying together with friends, then their location is shown on your map during your flight. So you never have to wonder anymore whether they are in front of or behind you.\n\nThe flight display has multiple screens which are all fully configurable. You can move all elements to other spots, delete and add elements, and resize them.\n\nThrough in-app purchases, the app also supports airspaces and waypoints.\n\nThe app is optimised for paragliding and hang gliders, but can be used with all  kinds of airsports.\n\nMain features during the flight;\n• Altitude, climb rate, ground speed, air speed, direction, glide angle and many more\n• Wind strength and direction\n• Moving map of the flying area\n• Spots where you have had lift, great for thermal coring\n• Shows whether you can still reach a landing spot with the current altitude and wind\n• Live tracking of your flight on livetrack24.com or loctome.com\n• Shows live location of your friends during flight\n\nAfter the flight:\n• Full logbook of all your flights\n• Basic flight data like start/landing, duration, height difference, distance flown, and many more\n• Calculation of 5-points, open triangle, and FAI triangle distances\n• Graph of altitude and climb rate\n• Signed IGC and KML log files of flights\n• Transfer the log to iTunes or send by email\n• Upload the flight directly to XContest, ParaglidingForum, DHV-XC, and other Leonardo servers\n• Open flight in Google Earth on the iPhone\n• Replay the flight and relive it!\n\nBy purchasing the Waypoints Extension you get access to:\n• A fully zoomable and scrollable map with the waypoints and optimised route. The map also shows start and landing spots, as well as restricted airspaces (with the Airspace Extension)\n• Enter new waypoints, either on the map or by specifying the parameters\n• Full route support with start time, goal, entry/exit points, etc. \n• Many instruments to guide you along the route\n• Visible and audible indication when a waypoint has been reached\n• Complete waypoints organiser\n• Import and export of various waypoint file formats\n\nBy purchasing the Airspace Extension you get access to:\n• Airspaces of 30 countries\n• Display of airspaces on the map with configurable colors and formats\n• Display of your vertical position w.r.t. airspaces\n• Visible and audible warnings when approaching and entering an airspace\n• Shows local airspaces by touching a spot on the map\n\nNote: a live internet connection is required for live tracking of your and your friends locations\nNote: continuous GPS and screen usage makes the battery drain faster than normal",
    "developer": "Renevision",
    "developerUrl": "https://apps.apple.com/in/developer/renevision/id516879042?uo=2",
    "developerId": "516879042?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2012-04-17T13:12:50-07:00"
  },
  {
    "id": "1551877020",
    "appId": "com.rxdosecalc",
    "title": "Rx Dose Calc",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/ba/3f/da/ba3fdabe-5939-b4ea-274b-4c9acf03dcfb/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rx-dose-calc/id1551877020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "RxDoseCalc is a tool to help doctors, pharmacists, dentists, nurses and other healthcare professionals lookup the oral medication doses for children. \n\nFeatures:\n• Ad free full version with no in-app purchases\n• Works offline\n• The pediatric doses for 70+ drugs\n• Search with the brand name or chemical name to quickly find the medication\n• Tailored page for each drug with dose options when available\n• Adult doses included for your reference\n• List of common Latin prescription abbreviations\n• Average weight for age reference\n• Medical tools: Body Mass Index, Body Surface Area, Renal Function, Blood Sugar, Weight Converter, Temperature Converter, Pregnancy Due Date and Days Interval Calculator\n\nDisclaimer:\nRx Dose Calc is intended only for health care professionals. Doses should not be used to guide patient care, nor should they substitute for clinical judgment. If you are not a health care professional check with a doctor or a pharmacist before making medical decisions.",
    "developer": "Andrew Makram",
    "developerUrl": "https://apps.apple.com/in/developer/andrew-makram/id1551877022?uo=2",
    "developerId": "1551877022?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2021-02-03T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1486110292",
    "appId": "com.asndigital.minitube",
    "title": "Minitube for Youtube",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/74/c0/69/74c06918-73ec-d842-74d6-040d977763f4/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minitube-for-youtube/id1486110292?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "MiniTube helps you discover amazing videos from exciting channels / creators!\n\n***FEATURES***\n- View current popular / trending videos\n- Search for the videos you care about\n- Report / block abusive content\n- Mark videos as Favorites\n- Add videos to your Watch Later list\n- Add public channels to view their stats (subscriber and view counts)\n- View related videos when watching a current video\n- Share videos with friends and family\n- View likes and dislike counts on a given video\n- Rate videos (like or dislike)\n- View and post comments on videos\n- Create and schedule watch list reminders\n- Create beautiful Video Thumbnails with Thumbnail Creator\n- Awesome Apple Watch Support\n- Find content via Search (videos, channels, playlists)\n- View and post Comments\n- Favorite and add Videos to Watch List\n- Like and Dislike videos (thumbs up and down)\n- View stats for the channels you've added on the iOS App\n- View what is currently trending (Popular)\n- View account Activity alerts\n\nPrivacy: We believe in the FULL privacy of all user data for each and every person. As such, MiniTube does not send any information to our servers or store anything without your consent whatsoever. MiniTube requires you to securely log in to your YouTube account via Google to offer a more personalized experience.\n\nContinuous Improvements / Feedback: While this is a very new app, we are looking forward to improving it continuously. Please don't hesitate to reach out regarding any issues or suggestions you may have!",
    "developer": "ASN GROUP LLC",
    "developerUrl": "https://apps.apple.com/in/developer/asn-group-llc/id1055249221?uo=2",
    "developerId": "1055249221?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-11-05T00:00:00-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f9/2f/4a/f92f4a35-5121-a5a6-f303-b9084b0fdcc2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/68/bb/5a/68bb5aa5-f617-5422-cd80-3f96c534a9e5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi is *not* yet compatible with: Mini 2, Mini SE, Air 2S. We will add support for these drones as soon as DJI adds support for them in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "403468690",
    "appId": "com.Alawar.FarmFrenzy3",
    "title": "Farm Frenzy 3. Farming game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/d9/b7/59/d9b759a1-e6ff-cb35-f0a4-7830c2a44d05/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farm-frenzy-3-farming-game/id403468690?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "The popular game about a farm, an incredible collaboration of genres \"Farming game\" and \"Time management\", is waiting for most ambition farmers of the world!\nSo you think you've mastered farming sims? Try running five farms in one game! Farm Frenzy 3 challenges you to overhaul struggling farms around the world. Conquer Farm Frenzy 3, and you might find yourself president of the Farmer's Union!\n\nGAME FEATURES:\n\n◇ 95 levels in five countries around the world!\n◇ 30 adorable animals, including five enemies\n◇ 33 products to make a huge farmer profit!\n◇ 17 beautiful buildings and vehicles\n◇ 16 amazing trophies\n◇ New, more efficient buildings with numerous upgrades!\n◇ Various transport vehicles and trucks\n◇ A lot of quirky lovely animals makes things more fun! Funny animals to care for!\n◇ Plant fresh crops, earn money and grow up your business\n◇ Help you to improve your concentration, perception, and focus, enhance your cognitive capacities and train your reaction\n◇ Nice graphics and sound!\n◇ No Wi-Fi or internet connection required - download and play where and when you want!\n◇ Supported languages: English, Italian, Russian, German, French, Chinese, Korean, Dutch, Portuguese, Japanese, Spanish\n\nThe Frenzy goes global as you tackle 95 fast-paced levels in Africa, Russia, the Wild West, an untamed jungle and more! Feed over 30 exotic animals such as walruses, penguins, and llamas while protecting your farm from dangerous jaguars, lions, and bears!\n\nWhen you catch a predator, dress it in a silly outfit and sell it for profit! Then return to the business of growing crops, collecting goods and trade goods, purchasing factories and upgrading buildings, upgrading your warehouse and transportation, buying and selling supplies - makes things more fun!. \nGrow crops, trade fresh exotic goods, upgrade trucks, build and upgrade various facilities, explore numerous levels, manage your business in real time and build the Best. Farm. Ever and make yourself a most famous farmer around the world! Make your orders, complete funny tasks, reach various level goals, create unique products and conquer the market, compete for the highest score and discover new farming horizons. Take a new experience of the best farm business simulation! Produce cakes, butter, wool, sheeps, cows, chickens and other cute animals and take a good profit! Upgrade transport vehicles and you're can earn money much faster in this perfect growing game! Hire smart cats and brave dogs to help you in this farmers paradise!\n\nCan you beat the highest score and prove everyone that you're the best virtual farmer in the whole world?\n\nPlay the best games from \"Alawar\", the makers of such games as Beholder, Farm Frenzy, The Treasures Of Montezuma, House of 1000 doors, on App Store!\n\nFIND US on FACEBOOK: AlawarEntertainment\nFOLLOW US on TWITTER: @AlawarMobile\nBe the first to hear about our new games and awesome contests!",
    "developer": "Alawar Entertainment, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/alawar-entertainment-inc/id309047467?uo=2",
    "developerId": "309047467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T00:00:00-07:00"
  },
  {
    "id": "309206756",
    "appId": "com.studiosix.SPLMeter",
    "title": "SPL Meter",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/e9/64/8de9645d-9671-3922-fada-08757c741d2b/Spl-Meter-AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spl-meter/id309206756?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "SPL Meter is a professional-grade sound level meter, also known as a decibel or dB meter, for your iPhone, iPad or iPod touch.\n\nModeled after a traditional analog SPL meter, we have faithfully reproduced all the characteristics and qualities found in those meters, including the ballistics, ranges, filters, and decay rates.\n\nUnder the hood we have advanced DSP-based algorithms that meet or exceed ANSI / IEC Type 1 standards. And starting with iOS 6, we can disable the mic filters and limiters, to get the real world performance of a hand-held SPL meter.\n\nAnd now, upgrade SPL Meter with iTestMic, our pro-grade test & measurement mic, made specifically for iOS devices. Using iTestMic with SPL Meter, you get a calibrated, accurate SPL Meter, that meets industry standards for Type 2 performance. See our website for more information.\n\nBut don't compare us to a Radio Shack meter, ours is much more accurate! \n\nWe have also included a digital LCD display, as shown in the image, to make this the best SPL meter available for iPhone or iPad. And this is something that the old analog meters never had! \n\nThe screen will flip when you flip the phone over, so that you can point the iPhone mic directly at the sound source. (iPhone X does not support upside down mode)\n\nSPL Meter is a universal app -- buy once, and use on all of your iOS devices.\n\nSPL Meter is built by the same team that created the other great professional audio and acoustics apps on the store, Studio Six Digital.  Built on the engine of our more expensive \"SPL\" app, SPL Meter's filters and decay rates meet or exceed ANSI type 1. This app is not a toy or a game.\n\nSPL Meter is the one audio app that everyone who works in audio must have on their phone! Not only have we made the best one, but we've priced it so you can't afford not to get it.\n\n*** FEATURES:\n\nFILTERS -- A and C weighting filters are provided.\n\nDECAY -- Choose ANSI Fast or Slow.\n\nRANGES -- 40dB to 120dB in 9 ranges.\n\nCALIBRATION -- Comes pre-calibrated for the typical iPhone or iPad built-in and headset mic, but you can adjust the calibration if you have a professional, calibrated meter to compare it to. Accesses our cloud-based iOS device calibration database, which we updates as new devices are released.\n\nINTERNAL / EXTERNAL MIC -- Select Internal to activate the included compensation filter, which is designed to flatten the frequency response of the built-in or headset mic. External will work with our iPhone Measurement Mic, to be released later this summer. See our website for more details.\n\nSPL Meter is bargain-priced to make it easy for anyone to check out one of our professional, accurate apps. Studio Six Digital is dedicated to making the iPhone and Touch a professional audio and acoustics test device.\n\nCheck out our full line of professional-grade audio and acoustics apps: SPL, the professional digital iPhone sound level meter, SPL Graph, for recording SPL over time, RTA, a 1/3 octave real-time analyzer,  FFT, for detailed acoustic analysis, ETC, the energy-time curve function, RT60, for automated octave-band decay time measurement, Speaker Pop, to test speaker polarity, and Generator, the iPhone signal generator.\n\nAlso, if you are looking for more great acoustical and audio test apps, have a look at AudioTools, our premier app for audio professionals.",
    "developer": "Andrew Smith",
    "developerUrl": "https://apps.apple.com/in/developer/andrew-smith/id291822462?uo=2",
    "developerId": "291822462?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-03-26T19:26:37-07:00"
  },
  {
    "id": "955687901",
    "appId": "com.kentaroid.kirakira",
    "title": "kirakira+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/05/fb/bf/05fbbf63-50b5-a095-0dda-db653cb5543c/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kirakira/id955687901?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "With this app, you can add effects like a cross filter to attach to the camera lens. Light emitting materials and reflective object will shine even more.\nJewelry, glass, illumination, etc. Please use when you want a gorgeous shot a little!\n!!! Please be careful for too much light. !!!\n\n■ Basic function\n- You can shoot the video and photo with impressive Glitter effect.  \n- You can edit photos and videos from photo albums.\n- You can create \"kirakiragraph\" from still image.\n- Swipe left and right to change effect.\n- Adjust light with Kirakira power slider.\n- On the confirmation page, 25 histories are displayed.\n  ( Please check the photo album for the shooting data older than that. )\n\n■ Notes\n· Sometimes, there is an unintended area is sparkling ....\n· By the situation at the time of shooting, \n  the video might not all glitter or too sparkly.\n  Please try to adjust with kirakira power slider.\n\n\n#FEEDBACK\n\nif you experience any problems or have questions or suggestions please contact: \n\ninfo@kirakira.plus\n\nIf you can send a defect report, \nit will be helpful if you can describe your model and iOS version.",
    "developer": "bytes inc.",
    "developerUrl": "https://apps.apple.com/in/developer/bytes-inc/id451040503?uo=2",
    "developerId": "451040503?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-02-25T21:52:12-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wolframalpha/id334989259?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/in/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "309527746",
    "appId": "com.wordwebsoftware.WWAudio",
    "title": "WordWeb Audio DIctionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/06/27/ba/0627bab7-3050-2785-2236-98a6e178b7a7/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordweb-audio-dictionary/id309527746?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A quick, easy to use, and comprehensive international English dictionary and thesaurus with 70 000 professionally recorded British and international audio pronunciations. Fast searching, detailed definitions, synonyms, derived words, examples, and a great user interface let you easily navigate between words as you discover and explore their meanings. \n\nThe WordWeb dictionary database includes: \n\n- 285,000 distinct words, phrases and derived forms \n- 225,000 word sense definitions \n- 70,000 usage examples \n- 70,000 audio pronunciations \n- 85,000 text pronunciations \n- Synonyms and similar words \n\nThe intelligent word entry suggests possible correct spellings as you type, as well as listing words that sound the same or are often confused. In addition there's a fast pattern-matching word search feature, great for crosswords and other puzzles, or finding that word or phrase you've forgotten. \n\nSearch features include: \n\n- Alphabetical listing \n- Spelling suggestions \n- Sounds-like and often-confused \n- Fast pattern-matching search (*, ?, vowel and consonant) \n- Filter search results by noun, verb, adjective, adverbs \n- Customize search options (case, derived forms, etc) \n\nNo Internet connection is required to use WordWeb.",
    "developer": "Antony Lewis",
    "developerUrl": "https://apps.apple.com/in/developer/antony-lewis/id289981687?uo=2",
    "developerId": "289981687?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2009-04-10T15:18:23-07:00"
  },
  {
    "id": "1591303229",
    "appId": "com.andadinosaur.Vinegar",
    "title": "Vinegar - Tube Cleaner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/2c/16/3a/2c163add-ce16-c544-95c4-cd4c7ffc5f9c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vinegar-tube-cleaner/id1591303229?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Vinegar is a Safari extension that replaces the YouTube player with a minimal HTML video tag.\n\nIt removes ads, restores picture-in-picture, and keeps videos playing in the background.\n\nNote: The \"can read and alter webpages\" text in the permission section is just unfortunate wording. Vinegar needs access to the web page to find the YouTube player and replace it. It's not doing anything creepy!",
    "developer": "And a Dinosaur",
    "developerUrl": "https://apps.apple.com/in/developer/and-a-dinosaur/id475577301?uo=2",
    "developerId": "475577301?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "471744029",
    "appId": "com.jmk.PranicHealingMobile",
    "title": "Pranic Healing® Mobile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/78/0d/f1/780df1d4-9f17-efc8-a31f-dbdb28eb5a4d/mzl.jnlguluh.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pranic-healing-mobile/id471744029?uo=2",
    "price": 3099,
    "currency": "INR",
    "free": false,
    "description": "(*Please Note: To make things simpler the app no longer includes separate in app purchases for protocols from each book.  It is now just a single purchase for the entire app.)\n\n\nPranic Healing® Mobile is a quick reference guide to Pranic Healing for iOS devices. \n\nFeatures Include:\n\n•Database of all MCKS Pranic Healing Protocols\n•Easy & intuitive organization of protocols in categories\n•Fast, comprehensive & predictive search to find the protocol you need fast.\n•Clean and uncluttered interface\n•No internet connection required for accessing protocols.\n•Save protocols to Bookmarks folder for even faster access to protocols you use often. \n•Includes all Pranic Healing protocols from Miracles Through Pranic Healing, Advanced Pranic Healing, Crystal Pranic Healing, & Pranic Psychotherapy. \n\n\nImportant: Pranic Healing Mobile is designed to be a reference tool for Pranic Healers. It is assumed that users of this application have already gone through the books and courses on Pranic Healing. This application is not meant to be an instruction on Pranic Healing. For complete instruction on Pranic Healing please consult the books and courses on Pranic Healing by Master Choa Kok Sui.\n\nThis application is released in cooperation with The Institute For Inner Studies Publishing Foundation.",
    "developer": "IISPFI",
    "developerUrl": "https://apps.apple.com/in/developer/iispfi/id830612468?uo=2",
    "developerId": "830612468?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2011-10-27T00:00:00-07:00"
  },
  {
    "id": "1304488725",
    "appId": "com.myscript.calculator",
    "title": "MyScript Calculator",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/af/3c/fd/af3cfdfd-097e-7cfa-1d18-d77cd4ad2153/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myscript-calculator/id1304488725?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The new MyScript© Calculator 2 makes daily math fun and easy!\n\nCalculator 2 turns your device into an interactive piece of paper. Simply write a calculation and it gets you the result in real time. Develop it further with editing gestures or by adding new elements anywhere. Reuse previous results with drag and drop. Calculator 2 interprets everything you do on the fly.\n\nCalculator 2 is based on MyScript Interactive Ink®, the next step for digital ink. It is the successor of the award-winning first handwriting calculator.\n\n\nBENEFITS AND FEATURES\n\n· Write calculations in an intuitive and natural way without a keyboard.\n· Erase easily by using scratch-out gestures to remove symbols and numbers.\n· Drag and drop numbers from and to the canvas, the memory bar or to an external app.\n· Copy your results to the clipboard or export them to other apps.\n· Fractions: Display results using decimals, fractions or mixed numbers.\n· Multi-line: Continue the same calculation on the next line or write several calculations on multiple lines.\n· Memory: Save results into memory. Reuse them anytime in your calculations.\n· History: Retrieve all your past calculations to reuse or export.\n\nSUPPORTED OPERATORS\n\n· Basic operations: +, -, ×, ÷, /, ·, :\n· Powers, roots, exponentials: 7², √, ∛, e³\n· Miscellaneous operations: %, |5|, 3!\n· Brackets: ( )\n· Trigonometry: sin, cos, tan, cot, cosh, sinh, tanh, coth\n· Inverse trigonometry: asin, acos, atan, acot, arcsin, arccos, arctan, arccot, acosh, asinh, atanh, acoth, arcosh, arsinh, artanh, arcoth\n· Logarithms: ln, log\n· Constants: π, e, phi",
    "developer": "MyScript",
    "developerUrl": "https://apps.apple.com/in/developer/myscript/id446368119?uo=2",
    "developerId": "446368119?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-01-23T00:00:00-07:00"
  },
  {
    "id": "411500177",
    "appId": "com.qbiki.VortexMeditationProduct",
    "title": "Abraham Hicks VortexAttraction",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/95/4e/5c954e1b-acf6-d30a-f583-4cb91b9131b4/AppIcon-0-0-1x_U007emarketing-0-0-0-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/abraham-hicks-vortexattraction/id411500177?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "This guided meditation digital recording and book from New York Times best-selling authors Esther and Jerry Hicks explains  how \"getting into the vortex\" is essential for manifestation using the Law of Attraction. Gain an understanding of what the \"vortex of creation\" means and how you can use meditation to enter the vortex in order to allow the Law of Attraction to work for you. Also gain valuable insights about what happens to your affirmations and manifestation efforts when you are out of the vortex.  Five guided meditation audio sessions with music are included in this app.  \n\nListeners will be led by Abraham through four guided meditation sessions on these topics: General Well-Being, Financial Abundance, Physical Well-Being and Relationships.   Each guided meditation experience is 15 minutes long.   \n\nThis Vortex of Attraction Guided Meditation iPhone App is an exact duplicate of the physical product and includes the complete written text, and the complete audio recording along with an extra bonus track of guided meditation music which was not included with the original product.\n\nMany people exert manifestation and Law of Attraction efforts outside of the Vortex, and then conclude that the Law of Attraction \"doesn't work.\" Find out how to stop efforting and start allowing the Vortex of Creation to align you with the life you desire.  These are the first guided meditation recordings ever produced containing the Teachings of Abraham.",
    "developer": "Marc Mollicone",
    "developerUrl": "https://apps.apple.com/in/developer/marc-mollicone/id411500180?uo=2",
    "developerId": "411500180?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-23T06:21:27-07:00"
  },
  {
    "id": "1033471974",
    "appId": "com.fiftytwo.kensho",
    "title": "Kenshō",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/7a/c0/c4/7ac0c4e4-ab62-26b0-6953-83dd5ecfd65c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kensh%C5%8D/id1033471974?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Begin your journey through a surreal world where nature, time and space intertwine.\n\nMysterious things happen in a ruined room. Doors inside that room lead to different worlds and beautiful landscapes.\n \nMatch blocks and overcome challenges in this addictive puzzle with rich visual effects that unfolds a narrative through breathtaking places including lush jungles and stormy seas.\n \n11 original songs accompany you on this adventure, replete with violin, piano, harmonica, accordion and more.\n\n\"A block sliding puzzle matching game with a great design\"\n— AppAdvice\n\n\"It’s a calming game with an absolutely gorgeous art style that may well be the most beautiful puzzle game I’ve ever seen\"\n— Rock, Paper, Shotgun",
    "developer": "FIFTYTWO",
    "developerUrl": "https://apps.apple.com/in/developer/fiftytwo/id853087985?uo=2",
    "developerId": "853087985?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-17T14:20:05-07:00"
  },
  {
    "id": "737568020",
    "appId": "com.cdesolutions.acimworkbookreminder",
    "title": "ACIM Remind",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/13/3a/e7/133ae7b6-4681-8004-e805-8316ef642866/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/acim-remind/id737568020?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The FOUNDATION FOR INNER PEACE, original publisher of \"A Course in Miracles,\" has joined with CDE Solutions to produce this app as an aid to those working on their daily lessons from the Workbook of the Course. -- NOW AVAILABLE IN 5 LANGUAGES: English, French, German, Portuguese and Spanish. As a student of the Course have you ever spent time studying your lesson in the morning only to forget to review it at the suggested time intervals during the day? Have you ever wished that you had reminders, preset at the required time intervals, to jog your memory? Have you ever remembered to review a lesson but forgot what words to use? If so, then this app is for you!\n\nIn addition to providing convenient access to the full text of the 365 daily lessons from the Course's \"Workbook for Students,\" THIS APP HAS BUILT-IN REMINDER ALERTS which have been preset with specific text to be remembered for the day and the time intervals as suggested within the lessons of the Workbook. For lessons that have no suggested time intervals, you can select a time interval of your choice. You can even override Course specified intervals to time intervals of your choice that fit in with your daily schedule. The app is simple to use. To begin you would select the lesson you are currently working on from a rotating \"wheel,\" then when the wheel stops on your lesson of the day you click on \"Full Text\" and you are presented with the full text of the lesson. Once your beginning lesson has been selected you will be presented with the same lesson when you return the next day. This allows you review the previous lesson, or move on to your daily lesson. The complete Workbook, including Introductions, can be accessed from the wheel. During the day, shortened text (the words suggested within the Workbook lesson to be used as the reminder that day) is presented when the reminder alert is sounded. These words can be changed to whatever words you would prefer to use instead. In addition, you can choose what sound you’d like to hear as a reminder, when you want the reminder to start, and when you want it to end.\n\nYou purchase the app ONLY ONCE for all devices.\n\nAbout \"A Course in Miracles\":\n\nThe Course’s teaching is based on the practice of forgiveness as the key to inner peace and the remembrance of God. While the app contains the text of the complete \"Workbook for Students\", it represents only part of the Course, a unique self-study metaphysical thought system.\n\nPublished in one volume, \"A Course in Miracles\" consists of three separate sections: \"Text\", \"Workbook for Students\" and the \"Manual for Teachers\". The \"Text\" section of the Course sets forth the theoretical concepts of the Course's thought system and thus provides the necessary framework to clarify the meaning of the \"Workbook\" exercises. It is therefore important to undertake the lessons in this app in conjunction with the writings within \"A Course in Miracles\".\n\n\"A Course in Miracles\" was received in its entirety over a period of seven years by psychologist Dr. Helen Schucman through an inspired process she described as scribing. In 1975 the Foundation for Inner Peace, co-publisher of this app, was chosen by Dr. Schucman to be the publisher of the only original edition of \"A Course in Miracles\".\n\nThe \"Workbook for Students\", contained in this app, includes 365 lessons which are designed to train your mind in a systematic way to a different perception of everyone and everything in the world. As stated in the Introduction to the Workbook: “The exercises are very simple. They do not require a great deal of time, and it does not matter where you do them. They need no preparation.” You are asked only not to undertake to do more than one exercise a day. You might however choose to remain with a particularly appealing lesson for more than one day.",
    "developer": "CDE Solutions Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/cde-solutions-inc/id591672492?uo=2",
    "developerId": "591672492?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-01-10T10:08:57-07:00"
  },
  {
    "id": "903898216",
    "appId": "com.iosappstudios.contactmergepro",
    "title": "ContactManager Pro – Remove & Merge Duplicate Contacts",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple6/v4/9b/35/c4/9b35c4f9-3d7d-4138-9856-202576b8de6a/mzl.ekejdoao.PNG/100x100bb.png",
    "url": "https://apps.apple.com/in/app/contactmanager-pro-remove-merge-duplicate-contacts/id903898216?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "* Over 200,000 people love ContactMerge Pro :)\n* Easily Remove & Merge Duplicate Contacts! *\n\n○ Find & Merge duplicate contacts! \n○ Remove contacts without name, phone number or email \n○ One tap to backup your contacts! \n○ Quickly find the contacts you need \n\nYour contacts are the most important data in your phone which easily becomes messy if not consistently updated. \n\nContactMerge Pro easily helps you detect and merge duplicate contacts. \n\nSIMPLY MERGE DUPLICATE CONTACTS \n○ Merge all duplicate contacts! \n○ Find & merge contacts with similar names. \n○ Find & Merge contacts with duplicate phone or email. \n\nCLEANUP \n○ Remove contacts without name \n○ Remove contacts without phone \n○ Remove contacts without email \n\nBACKUP \n○ Backup your contacts with one tap! \n○ Quickly export your backups to email \n\nSMART FILTERS \n○ Quickly find the contacts you need \n○ Filter contacts by Company, Job title & Department \n○ Filter contacts by upcoming birthday & creation date \n\n\nDo you think your address book is well organised? \n\nYou will be surprised how 'ContactMerge Pro' can upgrade it!",
    "developer": "Vijay Hirpara",
    "developerUrl": "https://apps.apple.com/in/developer/vijay-hirpara/id828573870?uo=2",
    "developerId": "828573870?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-08-06T07:07:06-07:00"
  },
  {
    "id": "426747278",
    "appId": "com.sesameworkshop.elmolovesabcipad1",
    "title": "Elmo Loves ABCs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/74/1d/1d/741d1d54-c4a3-b0cc-4c5e-18799dc32005/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/elmo-loves-abcs/id426747278?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "** ON for Learning Award ** \n** Parents' Choice Silver Award ** \n** Kidscreen Best Learning App--Branded **\n\nElmo loves this app! It has songs and videos about letters. It has coloring pages and games about letters. It has all the letters from A to Z! Elmo even made a new alphabet song for it. Elmo thinks it’s the best ABC app ever! Come on, explore the alphabet with Elmo! (If you enjoy learning your ABCs, you’ll love learning your 123s! Check out “Elmo Loves 123s” in the App Store! ) \n\nFEATURES\n• Slide, sweep, swipe, touch, trace and dig to discover over eighty classic Sesame Street clips, seventy five Sesame Street coloring pages, and four different ways to play hide and seek!\n• Touch and trace your favorite letter to unlock its surprises. \n• Tap on the star button to discover even more letter activities.\n• Personalize by adding your own photos and videos to the game. \n• ABCs tracker for grown-ups to see how your child is doing. \n• Ability to purchase even more great letter content and holiday surprises. \n\nLEARN ABOUT\n• Letter identification (uppercase and lowercase) \n• Letter sounds \n• Letter tracing \n• Art and creativity \n• Music appreciation \n\nTIPS\n• If you wish to personalize Elmo Loves ABCs by adding your own content, remember to complete all the fields: name, recording, photo, and video! If you do not have all four, your content will not appear in the game. \n• PLEASE NOTE: Personalized photos and videos, are not backed up to the device library. To save or access this content, use the device's camera to create your content. \n• Your videos must be in \"Photos\" (your device’s photo library) on your device or they will not be accessible by the game. \n• To upload video into the \"Photos\" folder using iTunes, connect your device and click on the \"Photos\" tab. Click on the \"sync photos from\" box, and use the drop down menu to choose the folder that your videos are in. Make sure that you have the \"include videos\" box checked before you sync. If you are using a Mac, you may also use Photos to sync your videos under the pictures tab. Again, just make sure you have the \"include videos\" box checked. \n\nABOUT US\nSesame Workshop’s mission is to use the educational power of media to help kids everywhere grow smarter, stronger, and kinder. Delivered through a variety of platforms, including television programs, digital experiences, books and community engagement, its research-based programs are tailored to the needs of the communities and countries they serve. Learn more at www.sesameworkshop.org.\n\nPRIVACY POLICY\nThe Privacy Policy can be found here: http://www.sesameworkshop.org/privacy-policy/\n\nCONTACT US\nYour input is very important to us. If you have any questions, comments, or need help, please contact us at: sesameworkshopapps@sesame.org.",
    "developer": "Sesame Street",
    "developerUrl": "https://apps.apple.com/in/developer/sesame-street/id339077104?uo=2",
    "developerId": "339077104?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-04-04T00:00:00-07:00"
  },
  {
    "id": "1098209037",
    "appId": "com.bbc.heyduggeethebigoutdoorapp",
    "title": "Hey Duggee The Big Outdoor App",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d1/99/14d19915-dcd3-1fca-a6f7-67affafacebb/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hey-duggee-the-big-outdoor-app/id1098209037?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the Big Outdoors, Squirrels! Introducing the latest app featuring Hey Duggee! Safe, ad-free fun for your little ones.\n\nJoin Duggee and the Squirrels as they work hard to earn seven brand new badges: \n\n•\tCatch the falling acorns; \n•\tGrow your own fruit and veg; \n•\tRound up the missing sheep; \n•\tLearn Duggee’s raindance; \n•\tPilot your submarine in an underwater adventure; \n•\tMake a paper boat to help the ants!\n•\tAnd finally, hit the beach and build a glorious sandcastle.\n\nCompleting each activity earns the Squirrel a badge. With 5 Squirrels playing for 7 badges each, that’s a whole lot of Duggee Hugs!\n\nKey Features:\n\n•\tSeven fun activities with a variety of gameplay styles \n•\tDevelop fine motor control skills in the Acorn Badge \n•\tImprove attention skills, reaction times and speech skills in the Food Growing Badge \n•\tPractice counting in the Sheep Badge  \n•\tPromote gross motor control skills in the Raindance Badge \n•\tDevelop concentration and planning skills in the Submarine Badge\n•\tEncourage creativity in the Paper Boat and Sandcastle Badges\n•\tVisit your gallery to see all of your wonderful adventures\n\nGames:\n\nThe Acorn Badge\nSome animals collect acorns to eat through the winter. Use your excellent catching skills to fill your cart with lots of lovely acorns! Look out for those elusive Special Acorns! And be careful not to slip on the banana skins...\n\nThe Food Growing Badge\nShall we grow our own fruit and veg, Squirrels? First, you plant your seed. Next, you cover it with soil. And finally, you give it a lovely big drink of water! You’ll need to protect your plant from pests… and you’ll need to talk to it to help it grow. What green fingers you have!\n\nThe Sheep Badge\nThe sheep are missing? Let’s round them all up! Twist and weave your way through the trees and bushes, picking up sheep as you go. 1 sheep, 2 sheep, 3 sheep… all the way up to 10 sheep! Are you keeping count? \n\nThe Raindance Badge\nA raindance is a dance that people do to try to make it rain! This game will really get you moving. First, you’ll need to learn the steps: Clap, clap, wiggle, jump! Now you know the moves, let’s dance along to the music. Excellent…you’ve made it rain!\n\nThe Submarine Badge\nHow exciting... an underwater adventure! Use your finger to track the bubbles and watch as the submarine follows the trail. Collect a Jazz Fish and it’ll play you a rhythmic tune. See if you can spot the Giant Sea Stallion! \n\nThe Paper Boat Badge\nOh no! The Ants are late for their picnic! Let’s make them a paper boat to get them safely across the pond. Practice your origami with some skillful folding. Once you’ve crafted your paper boat, finish it off with some nautical decorations. Lastly, shout ‘faster!’ and watch your boat speed across the water. \n\nThe Sandcastle Badge\nIt’s the summer holidays and Duggee’s organised a day trip to the beach! Help the Squirrels earn their badge by building a fortress made of sand!.  \n\nCustomer Care:\nIf you experience any technical issues with this app please get in touch. Most issues can be easily fixed and we are happy to help. Contact us at support@scarybeasties.com\n\nPrivacy:\nThis app will ask for permission to access the camera on your device. The camera is used to take a photograph of the player for their user profile which is used to track and retain progress through the game.\n\nThis app does not collect or store any personal data from your device. View our privacy policy here: www.bbcworldwide.com/home/mobile-apps/ \n\nAbout Studio AKA\nSTUDIO AKA is a multi-BAFTA winning & Oscar-nominated independent animation studio & production company based in London. They are known internationally for their idiosyncratic & innovative work expressed across an eclectic range of projects. www.studioaka.co.uk\n\nAbout Scary Beasties\nScary Beasties is a BAFTA winning mobile and online games developer specialising in kids’ content, from pre-school through to the teen market. www.scarybeasties.com\n\nA Scary Beasties production for BBC Worldwide",
    "developer": "BBC Worldwide",
    "developerUrl": "https://apps.apple.com/in/developer/bbc-worldwide/id344138454?uo=2",
    "developerId": "344138454?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-05-11T08:19:22-07:00"
  },
  {
    "id": "1173658441",
    "appId": "uk.co.batcs.AccentUkFourP",
    "title": "Power, Pitch, Pace, Pause",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/86/aa/d9/86aad923-b2a1-6761-1187-a7f65ed4063e/Uk2bIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/power-pitch-pace-pause/id1173658441?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Four things this app will help you with:\n \n1. Make your voice loud and clear\n2. Use pauses correctly and for drama effect.\n3. Modulate your voice by changing pitch, pace and loudness.\n4. Neutralise an accent.\n \nIn terms of content, the App is divided in two main parts:\n \nIn the first part(lessons 1-6), you learn essential public speaking skills known 4Ps, power, pause, pace and pitch. 4 Ps to help make the delivery more energized and dynamic.\n \nThe use of 4 Ps is particularly important for prepared speech for more formal settings, where you are addressing an audience. For example: giving a presentation, reading aloud reports and minutes for board meetings, debating, telling a story, broadcasting etc.\n \nThere is nothing attractive about a monotonous voice – a voice which runs along on the same level all the time. This voice is not interesting to others and can never hold their attention for long. The voice drones on without any light or shade, or modulation, as we call it in speech training.\n \nExtracts from famous English poems and prose were selected for students to  practice.\n \nIn the second part (Lessons 7-17), you practice muscular and rhythmic exercises, English sounds in comparison charts, onomatopoeia and place names. These are classic elocution lessons, which help to make your speech clear and crisp.\n \nApp functionality: you listen, record, play your recording back and compare it with model voice.",
    "developer": "Olga Smith BATCS Limited",
    "developerUrl": "https://apps.apple.com/in/developer/olga-smith-batcs-limited/id673687756?uo=2",
    "developerId": "673687756?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-06-16T13:19:11-07:00"
  },
  {
    "id": "982493473",
    "appId": "com.agaming.deadbunker4",
    "title": "Dead Bunker 4 Apocalypse",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple5/v4/bf/21/6b/bf216bf3-7f2c-9af1-9509-75a53f0dee29/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dead-bunker-4-apocalypse/id982493473?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Action-horror, where you continue to play as the mercenary, which was sent to the secret laboratory for to get the workings out. While you were searching for the necessary documents, something terrible has happened... Virus has broken loose! Those people who was able to stay alive, gathered into the groups and tried to resist infected. Scientists were trying to find the necessary information about the disease and invent an antivirus. Fight for the surviving began! But you do have got everything to stop the epidemic.\n\nThe results of the runaway experiment at large. Object B-18 is destroyed, but the mischief has broken loose - the mischief that destroys everything on its way, changed all living things into dead. How can we stop the epidemic right now. Or there is the only way - to try to survive?",
    "developer": "Igor Migun",
    "developerUrl": "https://apps.apple.com/in/developer/igor-migun/id552344424?uo=2",
    "developerId": "552344424?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-04-14T19:35:31-07:00"
  },
  {
    "id": "1567023128",
    "appId": "com.moab.fgb-operators",
    "title": "FGB Operators",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/30/05/b9/3005b9ee-ad1a-a88b-7db6-99c1982076f0/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fgb-operators/id1567023128?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "You have to be part of the FGB anti-riot and terrorism squad.\n\nSPECIAL OPERATIONS MODE\n- 14 unique single player missions\n- Tactical battles\n- Excellent graphics and music\n\nSURVIVAL MODE\n- Currently available 5 maps for survival\n- Endless waves of opponents\n- Elite weapons, air support, dynamic battles\n\nSo, get ready for battle!",
    "developer": "Viktor Osokin",
    "developerUrl": "https://apps.apple.com/in/developer/viktor-osokin/id1549004990?uo=2",
    "developerId": "1549004990?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-05-13T00:00:00-07:00"
  },
  {
    "id": "1583029507",
    "appId": "com.acim",
    "title": "The Course",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/95/cb/c9/95cbc953-a27e-586e-716d-83a4c31e298a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-course/id1583029507?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "\"A Course of Miracles\" (the Course) is a complete spiritual program of self-study, with your Self, designed to awaken us to the truth of our unity with Love. By following this curriculum we learn how to make all our relationships holy through the inspired practice of forgiveness.",
    "developer": "Mari Palacios",
    "developerUrl": "https://apps.apple.com/in/developer/mari-palacios/id964301136?uo=2",
    "developerId": "964301136?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-09-09T00:00:00-07:00"
  },
  {
    "id": "1219130738",
    "appId": "com.unsolvedmysteriesmm",
    "title": "Unsolved Mysteries In Hindi - Rahasya Vali Baate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple127/v4/ab/cd/2c/abcd2c0f-60c2-71d9-941e-b5c6d297e28a/mzl.xnbjcoba.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unsolved-mysteries-in-hindi-rahasya-vali-baate/id1219130738?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This application contains top mysteries from all over the India, just to enhance your general knowledge and also entertain you by the surprising stories.\n\nPresenting a great collection of unresolved mysteries of India and World. This application is developed in Hindi for Hindi readers only. This collection has set of the stories and incidents of the world which are unresolved till date. This app is regularly updated, please check it for new unresolved mysteries.\n\nThere are many famous unsolved mysteries(Rahsya) in this world. These mysteries are mysteries till date, there are many ideas and thoughts regarding them, but there is no clear answer to them. We have chosen those mysteries and stories and tried to present you in form of iphone app. The collection includes stories from India and all over the world. These mysteries are mystery and there in no answer and that is why they are called Ansuljhe Rahasya.\n\nA new set of stories has been added, hope you would like them as well. We are still writing so many other new and interesting mysteries of India and Worlds, keep updating.",
    "developer": "Mo Moin",
    "developerUrl": "https://apps.apple.com/in/developer/mo-moin/id913492840?uo=2",
    "developerId": "913492840?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2017-03-28T16:33:45-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/b6/3e/92/b63e9216-1e38-c53c-57ec-332d7e2e8b81/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "1152611696",
    "appId": "com.unicornapps.Black",
    "title": "Black - Live Wallpapers",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/2a/49/b3/2a49b3ff-1a07-d7b1-099e-b399efa96f02/iPhone7WallpapersIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/black-live-wallpapers/id1152611696?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Limited Time Offer : From $2.99 to Just $1.99\niPhone 7, iPhone X & iPhone XS Live Wallpapers. \n\nNow with the highly unique ability to generate your own live wallpaper! \nAlso included: Product RED,Jet Black,Black,Rose Gold,Gold,Silver,Jet White and the white droplet variations, iPhone 8, iPhone X & iPhone XS Live Wallpapers.\n\nThese fully animated iPhone 7 & iPhone X, XS wallpapers are truly, stunning. Deep colors make your lock screen come to life. Incredible live wallpapers inspired by incredible devices. \n\nNote: Live Wallpapers only work on devices that support 3D Touch, as of now the only devices that support 3D Touch are the following: \niPhone XS Max \niPhone XS \niPhone X \niPhone 8 Plus\niPhone 8 \niPhone 7 Plus \niPhone 7\niPhone 6s Plus\niPhone 6s\n\n\n\nIf your device does not support 3D Touch you will be able to view the wallpapers and they will be animated, however you will not be able set them as live wallpapers on the lock screen.\n\nTo activate the live wallpapers make sure you're not using 'low power mode' and use more pressure on the lock screen to activate the animation. \n\nAll wallpapers are created and owned by Unicorn Apps. By downloading you agree to the terms of use. Read: \nwww.unicornapps.com/black-iphone-7-live-wallpapers-terms-of-use/\n\n\nDeluxe is an entire new collection that stands as a separate section of the app where we bring beautiful new, exclusive content created for you with each major release and will be also adding content that is separate from iPhone releases. Deluxe is sold as an separate in-app subscription purchase however the core of the app which is iPhone wallpapers will always be included in the app for free, forever! Deluxe allows us to bring more wallpapers to you even if you decide to never unlock it, however if you choose to do so you will support the app and get a large highly premium collection of live wallpapers that you can not get anywhere else. \n\nPayment will be charged to iTunes Account at confirmation of purchase. Account will be charged for renewal within 24-hours prior to the end of the current period, with the price of the subscription package. The subscription auto-renews unless it is turned off at least 24h prior to the end of the current subscription. Subscriptions may be managed from your Account Settings and auto renewal can also be turned off by going to your iTunes account settings after purchase at anytime. If available any unused portion of a free trial will be forfeited upon purchase of a subscription. \n\nTerms Of Use: https://www.unicornapps.com/black-iphone-live-wallpapers-terms-privacy/\nPrivacy Policy: https://www.unicornapps.com/black-live-wallpapers-privacy-policy/\n\n\n©  Unicorn Apps 2018 \nsupport@unicornapps.com",
    "developer": "Ronan Stark",
    "developerUrl": "https://apps.apple.com/in/developer/ronan-stark/id968657679?uo=2",
    "developerId": "968657679?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-17T01:06:58-07:00"
  },
  {
    "id": "607648590",
    "appId": "cez.reb.pl",
    "title": "Daddy Was A Thief",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/19/7c/fd/197cfd29-41c1-8b1f-37f6-4e2553a80877/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/daddy-was-a-thief/id607648590?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bank staff is usually friendly and polite. This time something went wrong! Gain as much money as you can! Hurry! Everyone try to catch you, but you are clever, aren’t you? Find combo speed boosts, shortcuts and grab power-ups to survive.\n\nAwesome FEATURES:\n\n- Smashable obstacles: walls, furnitures and more! Gain as much destructions as you can! Crash through walls, floors and watch the pieces fly all over!\n- Playable thieves and crazy power-ups to unlock\n- Retina display graphics\n- Different every time you play!\n- Just one finger control! (swipe up and down) Quick pick-up-and-play\n- Game Center achievements and leaderboards\n- Universal: iPad, iPhone & iPod Touch native\n\nAre you ready for the biggest, craziest and wildest adventure yet?\n\n\"as far as iPhone games that can be used as time-killers, Daddy Was A Thief is perfectly suited to make you miss your subway stop or not realize the line in front of you has been moving\" David Wolinsky, Touch Arcade\n\n\"This one's pretty simple and casual, and its lighthearted feel and graphics make it great for all ages\" Phil Hornshaw, Appolicious\n\n\"Colorful polished graphics and cute animations\" Appsmile",
    "developer": "Cezary Rajkowski",
    "developerUrl": "https://apps.apple.com/in/developer/cezary-rajkowski/id449740164?uo=2",
    "developerId": "449740164?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-08T22:44:12-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a4/33/9f/a4339f32-7046-8a8c-dbae-23a8eeaff761/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam Night Mode & ProCam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/c6/ad/cc/c6adccdb-c3c0-bd03-5963-d97b04803918/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-procam/id1474856599?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "NeuralCam lets you shoot better night and daytime photos using the power of unique AI  and computational photography technology.\n\nFeatured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \n\n9to5Mac -  “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.” \n\nNeuralCam is the top NightMode app for iPhone, and with the v5.0 update it becomes the most advanced computational photography camera for daytime photos too!  Enjoy 48 megapixel(*in-app purchase), sharp, bright and less noisy images with more detail in every lighting condition.  \n\n------ BETTER PHOTOS, NIGHT & DAY -------\n\n- Night Mode on All iPhones All Cameras: including the ultra-wide, telephoto and selfie cameras\n- Better Daytime HDR Photos: brighter daytime and indoor photos with more detail and less noise\n- 48 Megapixel AI Upscaled Photos* (available as an additional in-app purchase): state-of-the-art AI Photo upscaling now available on all iPhones through NeuralCam 5\n- AI Enhanced Macro Mode on All iPhones\n\n------ UNIQUE COMPUTATIONAL PHOTOGRAPHY PROCESS---------\n\nNeuralCam uses multiple proprietary AI and Computational Photography technologies to get the highest possible quality images in all lighting conditions: \n\n1. SmartCAPTURE: Sets the right capturing settings for each lighting situation to draw the most information and detail from the iPhone camera sensor\n\n2. SmartMERGE: Combines pixels from multiple captured images to further enrich the amount of information and reduce noise\n\n3. NeuralENHANCE: Uses state of the art Machine Learning techniques to enhance detail at 12MP and upscale photos to 24MP or 48MP (in-app purchase)\n\n4. NeuralHDR: Adaptively illuminates night and day photos for a bright, but still natural look\n\nIt does all these steps in a few seconds on-device. \n\nRead more about the NeuralCam photography process in the NeuralCam 5 launch blog post here: https://neural.cam/news/ \n\n------- FEATURES ------ \n\n- Auto and Manual Night Mode\n- Auto and Manual Daytime Mode\n- AI Enhanced Macro Mode (including Night Macro Mode) \n- Manual Computational Photography Controls \n- Multiple Capturing Modes: Hight Detail, Low Noise, Unprocessed* (*on iPhone 12 and 13 Pro) \n- Merging of 1-12 frames\n- 24MP & 48MP AI Super-Resolution\n- 12MP AI Detail Enhancement \n- Multiple AI Brightening Modes - now including NeuralHDR specially tailored for daytime photos\n- Classic manual photography controls for White Balance, Exposure and Focus\n- Timer\n- Tripod Mode - allows longer exposure time in really dark situations\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\n- Photo Format (HEIC/JPEG/TIFF)\n- Grid options\n\nNeuralCam 5: Better Night & Day Photos using AI and Computational Photography\n\nPhoto credits:  @robert_bilinski, @maxmousee\n\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/16/2b/a3/162ba30c-bbbb-d91a-9a66-6fd2ac75b9ed/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "1182456409",
    "appId": "com.snowman.altos-odyssey",
    "title": "Alto's Odyssey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/12/49/d4/1249d47a-a3c1-318d-cb82-422dadf64aa2/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-odyssey/id1182456409?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Just beyond the horizon sits a majestic desert, vast and unexplored.\n\n“Apple Design Award Winner, 2018”\n– Apple\n\n“The art of the perfect sequel”\n– The Verge\n\n“A true joy”\n– TechCrunch\n\n“Dramatic and driving”\n– Kotaku\n\n“A beautiful labor of love”\n– The Next Web\n\n“Vibrant and poetic”\n– MacStories\n\n“Gorgeous”\n– Engadget\n\n“Incredibly beautiful”\n– TouchArcade\n\n“Dazzling”\n– Macworld\n\n“A relaxing experience”\n– Ars Technica\n\nJoin Alto and his friends and set off on an endless sandboarding journey to discover its secrets.\n\nSoar above windswept dunes, traverse thrilling canyons, and explore long-hidden temples in a fantastical place far from home.\n\nAlong the way, you’ll grind across vines, bounce atop hot air balloons, ride towering rock walls, and escape mischievous lemurs – all while uncovering the desert’s many mysteries. \n\nFeatures:\n\n• A standalone experience. Alto’s Odyssey is the follow-up to the critically acclaimed Alto’s Adventure, but you don’t need to have played one to enjoy the other.\n\n• Easy to learn, difficult to master. At the heart of the Alto series is an elegant one-touch trick system. Chain together combos, and complete 180 goals —  all with intuitive controls.\n\n• Explore Biomes. From the dunes, to the canyons, to the temples, explore a rich and diverse landscape, with each area boasting unique visuals and gameplay.  \n\n• Newfound heights. Discover secrets in the sky with hot-air balloons, moving grind rails, and wall riding.\n\n• Master the elements. In addition to dynamic lighting and weather effects like sandstorms and shooting stars, the desert is home to swirling wind vortexes and rushing water.\n\n• Meet Alto and friends. Unlock six unique characters, each with their own attributes and abilities.\n\n• Zen Mode. Complete with its own serene soundtrack, this relaxing mode distills Odyssey down to its purest elements: no scores, no coins, and no power-ups. Just you and the endless desert. \n\n• Photo Mode. From the pause screen, get behind the lens and take stunning photos of your trip through the desert. Pinch, swipe, pan and zoom to frame the ideal shot, and share them with friends and family.\n\n• Original music and handcrafted audio. Headphones recommended!\n\n• Universal app with iCloud support. Play on your iPhone, iPad, and Apple TV, and your progress will always be in sync.\n\nAlto’s Odyssey is a premium game with no ads or in-app purchases. Purchase once, play forever.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-02-21T00:12:15-07:00"
  },
  {
    "id": "1033342465",
    "appId": "com.openplanetsoftware.Just-Press-Record-for-iOS",
    "title": "Just Press Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/56/0e/8c560e92-e383-4cc7-0e31-3fb9717efb65/AppIcon-0-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/just-press-record/id1033342465?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Just Press Record is the ultimate mobile audio recorder bringing one tap recording, transcription and iCloud syncing to all your devices. You can edit your audio and transcriptions right inside the app and even start a new recording completely hands-free with Siri!\n\nLife is full of moments we would rather not forget - like your child’s first words, an important meeting or spontaneous idea. Capture these moments effortlessly on iPhone, iPad or for ultimate convenience, Apple Watch.\n\niOS 14 FEATURES\n• Support for stereo recording from the built-in microphone on supported devices.\n• Includes a Widget that lets you start recording and get quick access to your recent recordings.\n\nRECORD\n• Use a Siri Shortcut to start a new recording.\n• One tap to start, stop, pause and resume recording.\n• Unlimited recording time.\n• Record discretely in the background.\n• Choose to record from the built-in mic, AirPods or external microphones.\n• Start and stop recording from the Lock screen widget, with a 3D Touch Quick Action or via the URL scheme.\n• Record independently on Apple Watch and sync later.\n\nPLAY\n• Seek backwards and forwards during playback.\n• Adjustable playback speed.\n\nTRANSCRIBE\n• Turn speech into searchable text.\n• Support for over 30 languages, independent of your device's language setting.\n• Synchronized text and audio.\n• Format as you record with punctuation command recognition.\n\nEDIT\n• Audio - visualise your audio in the waveform view and cut out the parts you don’t need.\n• Text - make corrections and add new text to your transcriptions.\n\nSHARE\n• Share audio and text to other apps on your iOS device.\n• Share easily to social media as a video clip.\n• Share to iTunes on Mac or PC via the Lightning Port.\n\nORGANISATION\n• View recent recordings or browse your library by date and time.\n• Search by filename or transcription content.\n• Dedicated tab for quick access to recordings made on Apple Watch.\n• Rename recordings.\n• Slide Over and Split View support on iPad.\n• Add a badge to the app icon showing the number of unplayed recordings.\n\nSTORAGE\n• Choose to store recordings in iCloud Drive or locally on-device.\n• Recordings stored in iCloud Drive automatically sync across all your devices.\n• Recordings stored locally benefit from Files app integration and automatic iTunes File Sharing.\n• Transcriptions are stored within the audio file.\n\nPRO-AUDIO\n• Support for high quality external microphones connected via the Lightning Port.\n• Customisable Audio Settings to enhance your recording experience.\n• File types include WAV, AIF or standard iTunes M4A (ACC).\n• High quality audio up to 96kHz / 24-bit.\n\nACCESSIBILITY EXTRAS\n• VoiceOver support throughout the app.\n• Magic Tap gesture to start / stop a recording.\n\nAPPLE WATCH\nJust Press Record includes an Apple Watch app that gives you the freedom to record anywhere, even when your iPhone is not around.\n\n• Start recording with a single tap on the Complication.\n• Record discretely in the background.\n• Unlimited recording time.\n• Recordings automatically transfer to iPhone for transcription and iCloud syncing.\n• Listen to recent recordings through the built-in speaker or AirPods.\n• Adjust volume with the Digital Crown.\n• Pause recording with a downward swipe.\n• Accessibility support with VoiceOver, reduced motion and support for the extra large Complication template.\n\n\nIMPORTANT:\n• Transcription requires a good, clean audio signal.  Avoid recording in noisy environments and ensure the microphone is positioned close to the source.\n• Recording from AirPods is not available on Apple Watch.\n• Just Press Record for Mac is available as a separate purchase on the Mac App Store.\n• URL scheme implemented by Just Press Record can be found on our FAQ page.",
    "developer": "Open Planet Software",
    "developerUrl": "https://apps.apple.com/in/developer/open-planet-software/id307887935?uo=2",
    "developerId": "307887935?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-09-21T12:29:39-07:00"
  },
  {
    "id": "1117405948",
    "appId": "com.marmalade.golmobile",
    "title": "The Game of Life",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a9/26/77/a9267700-c72f-df17-27f0-96987956068d/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life/id1117405948?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MAKE CHOICES, GET PAID, OR LOSE IT ALL!\n\nAttend college, accept a job and play minigames in this interactive app that is fun for the whole family. Watch as board piece characters come to life and make their way through the various stages of life on this spectacular, 3D animated reworking of the familiar physical board.\n\nPLAY MULTIPLAYER ONLINE!\n\nThe Game of Life features a new, unique and much-anticipated multiplayer mode. Online matchmaking lets you play in a whole new way online. Match and play against other online players as you all spin and race in the direction of the last yellow tile; retirement.\n\nTHIS GAME FEATURES:\n\n• ONLINE MULTIPLAYER - Match with other players and race to the final yellow square\n• LOCAL PLAY - Play with up to three friends on one device\n• FAST MODE - A new, shorter game mode where you will be faced with a different victory condition!\n• MINIGAMES - Put your skills to the test and compete head-to-head in a variety of minigames\n• CHAT - Send players expressive emoticons during online matches\n\n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-07-14T02:47:04-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/88/64/30/88643041-bef3-af18-b750-10ff46015c2d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/6c/eb/a5/6ceba535-063d-dc25-512e-53c6eead0eda/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/e3/1d/04/e31d04c3-3ed7-3c64-c1b9-4c6ca18ed0df/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Driving Theory Test 4 in 1 Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/b4/53/f3/b453f3d7-fa8a-dcae-8299-205912216335/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-theory-test-4-in-1-kit/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Apple's No.1 paid iPhone app for the fourth year running (2021, 2020, 2019 & 2018)\n\n97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your test fee back if you fail! \n\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\n\nSuitable for:\n• Car Drivers in GB & NI\n• Motorcyclists in GB & NI\n• Trainee ADI's in GB & NI\n• HGV/LGV & PCV Drivers in GB & NI\n \nDRIVING THEORY TEST 2022\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\n\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\n\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\n\nFREE PASS GUARANTEE\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\n\nLEARNER PLAN\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\n \nVOICEOVER\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\n \nHAZARD PERCEPTION TEST 2022\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\n\nTHE HIGHWAY CODE 2022\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \n \nROAD SIGNS 2022\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\n\nPRACTICAL DRIVING LESSONS 2022\nIncludes over 30 free practical driving lesson video tutorials to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Practical Driving Test.\n \nEXCLUSIVE BONUS CONTENT\nAccess to exclusive offers and discounts!\n \nAWARDS:\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\n• As featured on the Gadget Show\n• App of the Year, FirstCar Awards 2021 & 2019\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\n• DIA Driver and Rider Training Awards \"Product of the Year\"\n \nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\nSMALLER FILE SIZE: Initial download - 497MB\n \nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\n\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \n\n* Based on 2021 data from users who complete the Learner Plan in full\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1578093118",
    "appId": "com.resume.premiumbuilder",
    "title": "Premium Resume Builder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/69/06/cb/6906cbb7-04d2-e3e3-fe22-0eca378ddb07/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/premium-resume-builder/id1578093118?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Premium Resume Builder: Professional Templates app will help you create a professional resume & CV (Curriculum Vitae) with the help of more than 80+ resume or CV template for job application in significantly less time. Only you need to fill the form once, and all the resume templates are ready to use. With a single click, you can make 80+ resumes and download, print & share.\r\nFully customizable resumes and CVs. You can change the color theme according to your requirements and create a fantastic overview in a few minutes.\r\nBy using the Premium Resume Builder: Professional Templates app, you can directly apply to many job portals like lookingforjob.co, lookingforfresher.com, and you can apply for an internship as well on lookingforinterns.com.\r\nPremium Resume Builder: Professional Templates app has a wide range of Resume template that is easy to create with any knowledge of photoshop or any designing.\r\nYou may find creating or building a professional resume is challenging. Do Not Worry; We are here to help you. Buy the resume templates from Premium Resume Builder: Professional Templates and the solution is in your hands. Using Premium Resume Builder: Professional Templates App, You can make or build a resume that none can reject. This is the one-stop solution for build the resume, and now you are ready to apply or share the resume with others and with HRs. Download the resume PDF format so that you can easily share or mail it to companies.\r\nYou don’t have to worry about how I can make a creative and attractive resume. We have the best resume templates. By using these templates, you stand out from the world and can categorize according to your requirements.\r\n\r\nThis resume builder helps you to build the resume, CV, cover letter. You can easily edit your resume using resume editor to download and get resume pdf along with editor format. The resume maker application helps you just like a boat with an experienced sailor. You can build curriculum vitae using the Resume Builder application and downloads the PDF Templates & you can download the free pdf and get a sharable pdf without watermark with resume pdf with editor format. Freshers and experience can build their Professional Resume using Professional Resume Builder with many features like easy CV maker and Cover Letter Maker with multiple resume templates. You can edit your CV in the resume builder app for free and download the .pdf resume, CV, cover letter, professional resume, and create a perfect CV. Engineers, Designers, Lawyers, Students, Professional Candidates can build their Professional Resume using job resume maker.\r\nStill get confused to find the cv maker app or Resume CV builder application? \r\nNow you have a solution for building the job-winning resume with Resume Creator application within 10 mins with resume formatting and fully customizable and download the resume pdf. \r\n\r\nKey Features:\r\nBy using 80+ Templates, you are open to design more than 500+ resume\r\nUser Friendly\r\nNo hidden charges\r\nProper formatting resume and CV\r\nEasy to use\r\nTime saver\r\nCreate a resume quickly\r\n\r\nYou can add multiple fields or categories like:\r\nSkill\r\nEducation\r\nWork\r\nIntrest\r\nProject\r\nAchievements\r\nExperience\r\nAdditional Information\r\n\r\nPlease share your experience with us & contact us for support.",
    "developer": "Vikas Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/vikas-gupta/id1578093120?uo=2",
    "developerId": "1578093120?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-07-25T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1007120869",
    "appId": "com.frogmindgames.badland2",
    "title": "BADLAND 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/aa/16/f8/aa16f83e-c76b-c56d-8650-fef8756b8c39/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland-2/id1007120869?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The sequel to Apple’s Game of the Year -winning BADLAND with over 65 million players! \n\nApple Editors' Choice worldwide! \nWinner - Excellence in gameplay - IMGA Awards 2016\nMobile Nordic Game of the Year - Nordic Games 2016\nAppAdvice Paid iPad App of 2015!\n\n5 / 5 \"Even more gorgeous than the first one\" -- TouchArcade\n5 / 5 \"A masterpiece\" -- AppAdvice\n5 / 5 \"Exhilarating and enjoyable\" -- Apple’N'Apps\n9.3 / 10 \"A must have” -- iTopNews.de\n9.2 / 10 \"Stunning\" -- Multiplayer.it\n9 / 10 \"Seriously, this is one of the best looking games you're ever going to stick onto your iPad or iPhone\" -- PocketGamer\n\n\"Fantastic new sequel\" -- The Verge\n\n“Takes everything to love about BADLAND and turns it up to 11” -- Slide to Play\n\n\"Brilliantly crafted side scrolling adventure game that should earn a place on your Christmas list immediately\" -- AppSpy\n\nWitness the award-winning world of BADLAND in even more stunning beauty with levels that extend and scroll to all directions. Survive through new elements such as liquids, flamethrowers, frost, magma, water and volumetric burning light. Fall down deadly rifts, fly to any direction and race & jump along the surfaces as a rolling character on your way to safety.\n\nChallenge your friends and strangers in constantly updating global online events. Race against their best performances and rise in the global rankings.\n\nLanguages: English, Français, Italiano, Deutsch, Español, Português, Pyccknñ, Čeština, Suomi, 中文, 한국어, 日本語.\n\nCompatible with iPhone 4 and upwards, iPod Touch & upwards and iPad 2 & iPad mini (1st gen) and upwards\n\nFeatures:\n- A SINGLE PLAYER campaign with deviously imaginative levels\n  * Internet connection not required for single player \n- Global ONLINE CHALLENGES\n  * Challenge your friends and others in asynchronous online events\n- Intuitive two-touch controls combined with innovative level design\n- Highly immersive audiovisual gaming experience - best enjoyed with headphones\n- Universal app optimized for iPhones, iPods and iPads\n- Game Center and iCloud support\n  * Progress synced between all linked iOS devices\n- Achievements & online leaderboards\n- 3D Touch support!\n * Super precise flying using touch\n * Quick actions added to home screen icon to quickly access single player and online\n- More levels coming soon as free updates\n  * The original BADLAND is one of the most updated iOS games of all time\n\nThe award-winning BADLAND took side scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio. BADLAND 2 takes that further with a lot of new features, crazy levels, online events and even more stunning graphics than in the original.\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-17T02:10:45-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2 - Racing Sim",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/c4/22/9ac42284-b48c-04de-32b7-9e6974c510c6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-2-racing-sim/id1108479411?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/53/89/64/53896470-956c-f7ee-5835-3a1aff7bb867/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peakfinder/id357421934?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The mountains are calling! Explore more mountains than any mountaineer! PeakFinder makes it possible… and shows the names of all mountains and peaks with a 360° panorama display.\nThis functions completely offline - and worldwide!\n\nPeakFinder knows more than 850'000 peaks - from Mount Everest to the little hill around the corner.\n\n•••••••••\nWinner of several prizes like 'Best of AppStore', 'App of the Week', …\nHighly recommended by macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, themetaq.com, digital-geography.com, …\n•••••••••\n\n\n••• Features •••\n\n• Works offline and worldwide\n• Includes more than 850'000 peak names\n• Overlays the camera image with the panorama drawing\n• Realtime rendering of the surrounding landscapes in a range of 300km/200mil\n• Digital telescope to select less prominent peaks\n• 'Show me'-function for visible peaks\n• Selection of the viewpoint by GPS, the peak directory or an (online) map\n• Can fly like a bird from peak to peak and vertically upwards\n• Shows the solar and lunar orbit with rise and set times\n• Uses compass and motion sensors\n• Daily updates of the peak directory\n• Does not collect any data. Your data is yours\n• Does not contain any recurring costs. You pay only once\n• Is free of advertising\n\n\n••• Ratings •••\n\nEvery good rating (including those following updates) makes me happy. The positive ratings and reviews make it possible for me to continue to improve the app for you. Many thanks!\n\n\n••• Support •••\n\nIn case of questions, problems, mistakes, missing mountain names and ideas for future expansion, I am happy to help you. Please write to support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1570579524",
    "appId": "com.tranhuong.browser",
    "title": "Filza File Manager!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7b/40/f4/7b40f476-0092-25f4-bb91-23dc37283014/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-GLES2_U002c0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filza-file-manager/id1570579524?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "App is private, secure, productivity-oriented browser and file manager. It comes bundled with unique and most wanted features:\n- Private browsing by default\n- Secure app access with passcode\n- Import documents and media from Files app, adjustable playback speed and Picture in Picture (perfect for lectures)\n- Save documents (PDFs, DOCs, XLSs, PPTs or other non audio-visual files) for offline preview and editing\n- Multiple tabs for simple navigation\nPrivacy Policy: https://telegra.ph/Privacy-Policy-06-03-45\nTerms of Use: https://telegra.ph/Terms--Conditions-06-03-2",
    "developer": "Tran Nhung",
    "developerUrl": "https://apps.apple.com/in/developer/tran-nhung/id1564019756?uo=2",
    "developerId": "1564019756?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-06-05T00:00:00-07:00"
  },
  {
    "id": "1140451547",
    "appId": "com.vertigo.shoottracer",
    "title": "Shot Tracer",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/cf/5c/80/cf5c804b-0fcc-c053-84d5-a8b1e628d288/AppIcon-1-1x_U007emarketing-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shot-tracer/id1140451547?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "SHOT TRACER - Shows what seems invisible!\n\nUsed by: Challenge Tour, Seniors Tour, Canadian PGA Tour, Japan PGA Tour, Symetra Tour, West Florida Tour.\n\nNO INTERNET CONNECTION REQUIRED!\n\nComes with a ton of fully unlocked features:\n\nSHOT TRACER\n\n+ Automatic start to finish ball flight tracing.\n+ Patented track and trace technology.\n+ The only mobile golf ball tracking application.\n+ No internet connection required.\n+ Measure actual distance using GPS.\n+ Enter results into the digital scorecard.\n+ Trace multiple shots in one video.\n+ Add a custom logo to video.\n+ Add an animated name and scoreboard pop up.\n+ Fully customizable color and width of your Shot Tracer line.\n+ Automatic smart video trimming.\n+ Add shadow effect.\n+ Laser line.\n+ Add Hollywood quality special effects to your Shot Tracer:\n+ Rocket launcher, water splash, impact smoke, explosion, and alien invasion effects.\n+ …and many more awesome features!\n\nMAP TRACER\n\n+ Trace your golf shots on a 3D map on over 30,000 golf courses.\n+ Use GPS data saved in videos to automatically set location points.\n+ Amazing 3D ball flight animation.\n+ Uses newest high definition maps.\n+ Distance measurements.\n+ 16:9 and also 1:1 video format, perfect for Instagram videos!\n\nSWING TRACER\n\nSee your golf swing in amazing strobe motion. Dissect your swing into pieces and analysis every single aspect of the golf swing like never before! This is swing analysis of the 21st century!\n\nBALL TRACER\n\nShot Tracer tracks and traces ball flight during long shots. Ball Tracer, on the other hand, makes your ball flight clearly visible on short shots. It does so by generating a strobe motion video sequence of the actual ball flight!\n\nPUTT TRACER\n\nThis is the Shot Tracer for putting! This app feature generates a strobe motion effect of the actual ball roll.\n\nFIRE SWING TRACER\n\nSet your Golf Tracer on fire!\n\nIN-APP VIDEO RECORDING\n\n+ Use any Bluetooth​ remote to start and stop recording.\n+ Digital video stabilization.\n+ Use front or rear camera to record video.\n+ Batch video recording.\n+ Front/ rear camera.\n\nVIDEO COMPATIBILITY\n\n+ Import previously recorded videos.\n+ Slow motion video export.\n+ Compatible with 30, 60, 120 and 240 FPS.\n+ Compatible with 720p, 1080p and 4K video.\n+ Export 1080p Full HD and 4K.\n\nVIDEO BLENDING\n\n+ Blend multiple Shot Tracer videos into one single multi-tracer video using ghosting technology.\n\nNO INTERNET CONNECTION REQUIRED\n\nGeneral Information:\n\nThe app will trace your shot from the beginning until the end and save it in your phone's gallery ready to share with your friends.\n\nNote: Achieve best results when keeping the phone very steady while recording, so using a tripod is not mandatory but recommended.\n\nOtherwise, there is no additional hardware required!\n\nTrace your shots just like you see on TV!\n\n---Subscription Details---\n\nMap Tracer subscription:\n\n– Subscription unlocks the ability to add a map to you Shot Tracer line.\n– The length of the subscription continues until you cancel the subscription. The charge is made on a monthly basis.\n– The price​ of the subscription is 1,99 per month.\n– Payment will be charged to iTunes Account at confirmation of purchase\n– Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n– The account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n– Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n– Links to Your Privacy Policy and Terms of Use\n– Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\n—\nPrivacy Policy: https://www.shottracerapp.com/privacy-and-terms-of-use\nTerms of Use: http://bit.ly/2nIqDgR",
    "developer": "Visual Vertigo Software Technologies GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/visual-vertigo-software-technologies-gmbh/id1039078678?uo=2",
    "developerId": "1039078678?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-10T18:25:04-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "The Game of Life 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/fd/7b/08/fd7b08ba-492f-5cc5-7053-adcf8aab0850/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-game-of-life-2/id1512751689?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "For 60 years THE GAME OF LIFE board game has shown us how to win at growing up. Now, THE GAME OF LIFE 2 digital board game brings new choices and crossroads to the mix! Will you be a Video Blogger or an Engineer? What roads will your friends and family take? Play to find out on mobile and tablet!\n\nCustomise your peg, hop in your eco car and race your friends and family through THE GAME OF LIFE 2 game, a contemporary sequel to THE GAME OF LIFE. With a thousand new ways to live, and money no longer the only path to success, what will you choose? Find your happiness, whether that means money and fame, or academic fulfilment and a dozen cats! Become a Pop Star with 5 dogs and a pool house, or a Brain Surgeon with multiple PhDs, a spouse and 3 kids. You choose!\n\n\nFeatures\n- A CONTEMPORARY SEQUEL TO HASBRO’S CLASSIC BOARD GAME - THE GAME OF LIFE 2 drives the original from yesterday to today\n- A FULL, AD-FREE GAME - Don’t worry about flashy adverts, in-game currency or pay-to-win limits! You can enjoy the complete game in a safe environment for kids and adults both online and offline\n- OPTIONAL SEASON PASS - Seek out additional boards, including ‘Fairytale Kingdom’, with the optional GAME OF LIFE 2 Season Pass to unlock new additional themes and outfit choices!\n- SINGLE PLAYER -  There’s no such thing as playing alone when you take on our challenging AI\n- ONLINE MULTIPLAYER - Distance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private multiplayer game\n- PASS & PLAY - No internet? No problem! Simply pass a single device between up to 4 players for an offline wifi-free experience\n\n\nHow to play\n\nCHOOSE and CUSTOMISE your character!\nA life journey calls for one jaw-dropping outfit! Customise your pink, blue or newly available purple peg with a style all of their own.  \n\nSTART at the beginning!\nTeen life on the board might seem daunting, but there’s no pressure! THE GAME OF LIFE 2 game starts when big decisions really begin, and the choices just keep coming!\n\nChoose your LIFE PATH! \nYour life is in your hands! Get married, earn qualifications, become a star and adopt pets. In THE GAME OF LIFE 2 game the road has many twists and turns, and crossroads can now grant second chances - so it’s never too late to get married or earn that degree!\n\nMoney vs Happiness, RETIRE your way! \nAre you in it for the millions or the good times? THE GAME OF LIFE 2 game is about so much more than money. Gain attributes for happiness, wealth and knowledge, and the final score will sum up your achievements! \n\nEarn REWARDS to UNLOCK new items!\nUnlock new pegs, outfits and vehicles by playing the game and earning rewards! Collect 60 happiness points, travel 100 spaces, collect 5,000k; each accomplishment unlocks a puzzle piece. When you collect 6 puzzle pieces you can unlock a bonus item, and there are eight to unlock in each world!\n\nEXPLORE marvellous worlds with THE GAME OF LIFE 2 Season Pass!\nWhen you’re done finding success in the classic cityscapes, there are more worlds to explore as part of the Season Pass! Take an enchanted quest through the Fairytale Kingdom, become a Monster Herder in the Haunted Hills, discover the magic of Frozen Lands, live the life of your dinosaur-loving dreams in Age of Giants and go on a forever holiday in Sandy Shores! THE GAME OF LIFE 2 Season Pass includes 5 additional worlds…\n\n ...with more worlds coming soon!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  }
]
