[
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/8b/56/4f8b56df-1289-dcbc-16fc-405f0f186edf/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/4b/99/f8/4b99f869-a53d-56e6-7f82-f5e1bc42c9ad/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/59/c2/c2/59c2c2f9-8aaf-f026-f97c-86c52f51583c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple112/v4/bc/7d/b6/bc7db605-c5f6-78ce-9dcf-f31a50bf3d06/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/a6/d6/79/a6d679af-390f-54c1-1c5d-110928eed1c4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1267261394",
    "appId": "com.avecreation.drivingzonejapanpro",
    "title": "Driving Zone: Japan Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/24/d4/f824d41b-9e28-0c71-b5d3-a15c24ddf6e7/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-japan-pro/id1267261394?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone: Japan Pro - a simulator of street racing on the cars produced in Japan. \n\n In this game is presented a variety of cars of the Japanese manufacturers: from classic city cars, to worship drifting cars and modern sports cars. Each of the vehicles in the game has it's own specifications and engine sounds. Well detailed body and dashboard create the effect of full presence and realism.\n\nThe game offers four unique tracks with different weather conditions. Drive on scenic country road dotted with cherry blossoms, or go for a ride in the Japanese city, which is particularly beautiful at night, thanks to the traditional Japanese lanterns, hanging over the road. If you are a real extreme racer, you should drive on winter track with dangerous icy road. You can choose the starting time of the day, that will change dynamically.\n\nStart the engine, press down on the gas and chase as quickly as possible. Earn points by overtaking traffic cars, you need them to open the new vehicles, modes and other features of the game.\n\n  This racing simulator gives you the ability to choose the style of driving that can be tranquil and safe or extremely racing. The abundance of settings allows you to customize a level of car physics realism, from arcade and simple to the most realistic, as in the difficult racing simulator in which you will need to show your driving skills. \n\n Record your gameplay videos and share them to your friends in social networks with Everyplay Service. You can edit recorded video replays and comment them using the camera and microphone on your device. \n\n Features: \n- No Ads;\n- 20000 bonus points;\n- Game progress synchronization;\n- Modern beautiful graphics;\n - Realistic car physics; \n- Change the time of day in real-time; \n- Qualitatively modeled Japan cars; \n- 4 tracks with different weather conditions; \n- First person view / interior camera. \n\n Warning! This game is quite realistic, but it is not designed to teach you how to street racing. Be careful and responsible when you're driving real car. Enjoy virtual racing in heavy car traffic, but please observe the traffic rules and be careful on real roads.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-04T11:45:35-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/4d/3f/31/4d3f3120-4e49-efe2-539c-3908432a3961/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1582141343",
    "appId": "com.JDream.clock",
    "title": "FlipClock +",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/7c/a5/aa/7ca5aa43-969f-b928-7b7d-d0ef4cc18c55/AppIcon-2-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flipclock/id1582141343?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Nice to meet you!\n\nIt is a pure product that blends modernity with simplicity, making time flip gently\n\nFeatures:\n\n- Suitable for light/dark Model, and follow modes of the phone set\n- Switch between 12/24 hours\n- Toggle between portrait and landscape\n- In-app brightness adjustment\n- Sync with iPhone/iPad\n- Support second show and hide\n- iOS14/15 multiple widgets",
    "developer": "秋羽 冀",
    "developerUrl": "https://apps.apple.com/in/developer/%E7%A7%8B%E7%BE%BD-%E5%86%80/id1575358058?uo=2",
    "developerId": "1575358058?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-10-14T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/18/27/c9/1827c93b-4cd0-d6c0-ea3d-b589dd43ddaa/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n- Enjoy various special events customized for different servers/regions.\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/af/b8/4dafb80f-5c96-03a8-77ea-e7a06bc03b75/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/f9/a4/c2/f9a4c260-c73a-42a9-f1d1-cc08eca3f74e/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/b1/88/d0/b188d0d6-1858-c3bc-891e-2bf5bcac95e1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1491564382",
    "appId": "com.digitalsecrets.thedarkpursuer",
    "title": "The Dark Pursuer",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/1f/5e/93/1f5e93a9-60a2-7d41-1bb5-ddb42a04963e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-dark-pursuer/id1491564382?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "You find yourself locked up alone in an abandoned place, but something is nearby, something dark and dangerous. Try to look for ways to get out of there before you can no longer...\n\nYou can also play multiplayer with your friend! In this mode you are the player and your friend is the monster that will try to catch you. Hide from him and run away to win. The multiplayer is now global, you just create a name for the match, and your friend connects to the game by the name of the match from anywhere.\n\nFor a better experience, play with headphones!",
    "developer": "Hermeson Barroso Freitas",
    "developerUrl": "https://apps.apple.com/in/developer/hermeson-barroso-freitas/id1491564381?uo=2",
    "developerId": "1491564381?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-17T00:00:00-07:00"
  },
  {
    "id": "1448334797",
    "appId": "com.vehicle.info",
    "title": "MVD- Vehicle owner detail info",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/34/20/2e/34202eab-4885-6b99-995a-1f6f4b19b38f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mvd-vehicle-owner-detail-info/id1448334797?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "This app help to search vehicle registration details, vehicle number plate details, name of the owner, fathers name, address, purchase date, type of vehicle, color of the vehicle, brand name, fuel type, registration authority, year of manufacture, class of vehicle, fitness, tax, insurance, RTO Registration details, etc.\n\nThe application also gets a live rate of fuel for your city. This will also show you fluctuation from the previous day. The calculator is the core of the app. This app will surely helpful to calculate the cost of traveling, fuel consumption and range simulation.\n\nAlso If you are looking to buy a new bike, here is a list of all popular brands and specifications of the bike which contain all the information related to the bike.\n\nWhere can Car Registration Search come in handy:\n• Helping people in need in cases of emergencies or accidents\n• Insurance details, tax details\n• If you want to purchase a second-hand vehicle, you can check their authenticity of the vehicle and owner from within the app\n• If you noticed traffic violations on the street, you can note down the vehicle's number and search it within the app. This will help the law enforcers take prompt action\n• Search for status of stolen vehicles\n\nFeatures:\n- Get vehicle owner name from number plate  - Find Vehicle registration date before buying  - Vehicle model and its class\n- Age of vehicle and insurance date\n- Daily Fuel prices for all cities in India (Petrol and Diesel)  - Mileage Calculator (NEW)  - Expense Manager (NEW)  Vahan Master app support number plate of all the states of India.  It is also helpful during the sale of a vehicle for checking the owner's name from the number plate.\n\n\nNot all Regional Transport Offices (RTO) are supported. Only the ones which facilitate this information has been brought together within the app.\n\nPlease note that Car Registration Search is not an official app of the government or transport office agency. Car Registration Search is only an effort by us to bring important information at your fingertips and help society.\n\nNo need to scroll down more. Download it now!!!",
    "developer": "Bhavinkumar Satashiya",
    "developerUrl": "https://apps.apple.com/in/developer/bhavinkumar-satashiya/id1361485921?uo=2",
    "developerId": "1361485921?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-02-09T15:06:41-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/fb/50/35/fb5035f6-4ce3-6825-addf-71a97265979a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1463772086",
    "appId": "BlackCam",
    "title": "BlackCam",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/10/de/a7/10dea7ad-22b2-e7dc-929a-6bdf93385cb6/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blackcam/id1463772086?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "The camera is hidden by a black screen.\n\nSimply tap the screen to focus where you think your subject is, wait for the vibration (iPhone only) to confirm the photo is taken and head to your camera roll after to find it!",
    "developer": "Digitech Automation Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/digitech-automation-ltd/id957419160?uo=2",
    "developerId": "957419160?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-05-16T19:44:13-07:00"
  },
  {
    "id": "1596736236",
    "appId": "com.rovio.abclassic22",
    "title": "Rovio Classics: Angry Birds",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/a2/86/d6/a286d653-ee57-d85d-c87c-1668a02c77c8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rovio-classics-angry-birds/id1596736236?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Rebuilt from the ground up, Rovio Classics: Angry Birds is a faithful re-make of the original Angry Birds game that took the world by storm!\n\nThe survival of the Angry Birds is at stake. Dish out revenge on the greedy pigs who stole their eggs. Use the unique powers of each bird to destroy the pigs' defenses. Angry Birds features challenging physics-based gameplay and hours of replay value. Each level requires logic, skill and force to solve!\n\n– Enjoy fun and satisfying slingshot gameplay!\n– Play all 8 original Angry Birds episodes from 2012 – over 390 levels!\n– 3-star all the levels and hunt for the Golden Eggs!\n– All the original classic characters just as you remember them!\n– Call in the Mighty Eagle to destroy those hard-to-beat levels!\n– No IAPs!\n– No intrusive pop-up ads interrupting gameplay!\n\nRelive your first smartphone gaming experience with THE mobile game of mobile games.\n\nWe may update the game periodically, for example, to add new features or content or to fix bugs or other technical issues. Please note that the game may not function properly if you do not have the newest version installed. If you have not installed the latest update, Rovio will not be responsible for the game failing to function as expected.\n--------\nTerms of Use: http://www.rovio.com/eula\nPrivacy Policy: http://www.rovio.com/privacy",
    "developer": "Rovio Entertainment Oyj",
    "developerUrl": "https://apps.apple.com/in/developer/rovio-entertainment-oyj/id298910979?uo=2",
    "developerId": "298910979?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-31T00:00:00-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/29/0c/24/290c2432-a34d-0a0e-ac9a-ef2edab5ec14/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your desired currency.\n\nSubscription pricing and terms:\n\nMoney Manager offers auto-renewing monthly subscription at US$2.49/month and an auto-renewing yearly subscription at US$19.99/year to provide you with unlimited access to the Money Manager Data Sync Service while you maintain an active subscription.\n\nPayment will be charged to the credit card connected to your iTunes Account when you confirm the initial subscription purchase.\nSubscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current subscription period. Your account will be charged for renewal within 24-hours prior to the end of the current period, and the cost of the renewal will be identified. \nYou may manage your subscription and auto-renewal may be turned off by going to your Account Settings after the purchase. \n\nRead more about our terms and conditions here:\nhttps://realbyteapps.com/policy/terms.html\n\nPrivacy Policy:\nhttps://realbyteapps.com/policy/privacy.html",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland/id535176909?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Fly and survive through the Game of the Year -winning action adventure BADLAND.\n\nOver 100 MILLION players and counting!\nApp Store iPad GAME OF THE YEAR!\nWINNER of the Apple Design Award!\nApple Editors' Choice worldwide!\n\n5/5 - AppSmile - \"A standout game\"\n4/4 - Slide to Play - \"A must-download\"\n5/5 - AppSpy - \"An absolute treat to play\"\n5/5 - Apple’N'Apps - \"One of the best games\"\n9/10 - Destructoid - \"A hallmark of excellence\"\n4.5/5 - TouchArcade - \"Easy to recommend\"\n\n“BADLAND is a standout game that we can’t stop playing.” -- AppSmile\n\n“BADLAND’s unique gameplay and atmosphere make it a must-download.” -- Slide to Play\n\n“BADLAND doesn’t simply look pretty, it’s an absolute treat to play.” -- AppSpy \n\n“One of the best experiences on iOS.” -- Apple’N'Apps\n\n“A hallmark of excellence.” -- Destructoid\n\nApp Store iPad GAME OF THE YEAR\nWINNER of the Apple Design Award\nWINNER of the Nordic Indie Sensation Award at Nordic Game\nWINNER of the Best Project at Game Connection Europe \nWINNER of the SCEE Award at Game Connection Europe \nWINNER of the Best Game - Arcade & Action at the Tabby Awards \nSelected Indie Game at PAX 10 \nEditors' Choice in Macworld \n\nBADLAND is an award-winning atmospheric side-scrolling action adventure platformer set in a gorgeous forest full of various inhabitants, trees and flowers. Although the forest appears to be right out of a beautiful fairy tale, there’s something terribly wrong. The player controls one of the forest dwellers to find out what’s going on, and discovers an astonishing number of imaginative traps and obstacles on the way.\n\nBADLAND takes side-scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio.\n\nBADLAND also features a highly original local multiplayer mode for up to four players on the same device, where the name of the game is survival of the fittest with no rules. It’s totally OK to push your rivals in front of spinning circular saws to survive. Or, if that's too rough for you, you can also cooperate with your friends and play the modified single player campaign with up to four players.\n\n- SINGLE PLAYER campaign with 100+ truly unique levels\n- VERSUS mode for up to four players on the same device in 30+ levels\n- COOPERATIVE mode for up to four players\n  -- Survive the modified single player campaign with your friends\n- LEVEL EDITOR: Create levels, share & play!\n  -- Start from scratch or modify the official levels\n- LEVEL WORLD: New levels to play all the time\n  -- Discuss with the other level makers, share tips and watch level making tutorials at http://forum.badlandgame.com\n- Intuitive one-touch controls combined with innovative level design\n- Supports 3D Touch\n  -- Super precise flying using touch\n  -- Quick actions added to home screen icon to quickly access single player and editor\n- Highly immersive audiovisual gaming experience\n- iCloud support (player's game progress is synced with all linked iOS devices)\n- Game Controller support\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "HypeHype Oy",
    "developerUrl": "https://apps.apple.com/in/developer/hypehype-oy/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "1125004562",
    "appId": "com.jason.qingqushaizi",
    "title": "Sexy Dice - A funny game for couple and lovers",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple60/v4/e1/c5/ee/e1c5eea9-313d-3242-7526-d202d7248164/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sexy-dice-a-funny-game-for-couple-and-lovers/id1125004562?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Love Dice are funny and sexy…\nEnjoy your sexy couple life with your lover.",
    "developer": "建辉 梁",
    "developerUrl": "https://apps.apple.com/in/developer/%E5%BB%BA%E8%BE%89-%E6%A2%81/id1031819493?uo=2",
    "developerId": "1031819493?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-21T13:22:02-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/ce/0a/9ace0a9c-99b4-ca0f-8039-970eee1f08a4/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n \nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n \nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez\nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n \nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3/V3+ allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n \nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n \nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n \nv6 Banner Features:\n \n• Dual arc slider controls for manual focus and exposure\n• Live analytics suite of Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• Dolby Vision HDR support (limited to 4K 30fps. Incompatible with CineKit)\n• ProRes support on 13 series\n• Realtime film looks (8-bit/DolbyVision) †\n• Frame.io Camera to Cloud integration on iPhone 11 & newer (requires CineKit IAP)\n• 10-bit SDR support for 12 series & newer\n• Clean HDMI Out for monitoring & webcam use\n• Ramped zoom rocker\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3/V3+ †\n• Shadow and highlight controls †\n• RGB, saturation and vibrance controls †\n \n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only. LogV3+ available on 13 Pro series in ProRes only).\n \nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop + video preview\n• Vertical and landscape support\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to lower resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n \nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n \n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n \nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n \n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (~150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n \n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic desqueeze\n• 35mm lens adapters\n• Horizontal flip\n \nSupported Gimbals:\n• Zhiyun Smooth 4/5\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4/5\n \nAdvanced Audio Features:\n• Pro audio formats: PCM, AIFF, AAC\n• 44.1 & 48kHz\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n \nNote: Not all features available on older devices",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/66/c4/c6/66c4c6cf-8875-320d-cfd2-04ae8146f1bb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/cb/86/c4/cb86c488-b2e7-7c6f-92ec-5b348851ef0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monoposto/id1262474519?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2022 season: there are 22 racing tracks waiting for you.\n\n-Full unlocked game\n-No Ads\n-25 total tracks (championship and online)\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Spectator TV mode race view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/in/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1591850668",
    "appId": "com.ethanlipnik.Acrylic",
    "title": "Acrylic",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/49/34/ec/4934eccd-eb40-5843-e8fa-d34d0822e563/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/acrylic/id1591850668?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Acrylic is a simple and easy-to-use wallpaper engine for iOS and macOS, though, it does do more than just simple wallpapers. Easily create beautiful mesh gradients and 3D scenes at high resolutions. Simple to use tools allow you to make great-looking renders quickly.\n\nGradients\nEasily create beautiful and profesional looking mesh gradients. Easy tools for generating color schemes and position randomizer makes it effortless to make good looking gradients. You can also use Siri Shortcuts for automatic mesh generation.\n\nScenes\nMake 3D scenes using customizable presets for great looking on-device 3D scenes. Use great looking techniques such as Screen Space Reflections and Ambient Occlusion for extreme detail. Perfect for wallpapers.\n\nProjects\nSave your meshes and scenes as portable file formats built for Acrylic. View them in the project navigator in-app for easy to use access.\n\nFeatures\n• Make mesh gradients\n• Make 3D scenes using customizable presets\n• Generate mesh gradients via Siri Shortcuts (easy automated wallpaper generation) • Share project files to others with Files/Finder integration\n• Sync with iCloud via iCloud Drive\n• Mesh widgets on your home screen",
    "developer": "Ethan Lipnik",
    "developerUrl": "https://apps.apple.com/in/developer/ethan-lipnik/id1506819329?uo=2",
    "developerId": "1506819329?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2022-05-06T00:00:00-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/ac/87/c8/ac87c886-60c7-9fb7-c8e3-8b18b5a0557c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "545623778",
    "appId": "com.vstudio.PeakCamera",
    "title": "Camera360 Concept - HelloCamera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/ec/f8/c7/ecf8c7f5-2963-ea2f-5f66-f832a423f03f/mzl.xjvwgeao.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera360-concept-hellocamera/id545623778?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "· Work by Famous Mobile Photography Provider Camera360\n· Paid App for Photography with the Most Downloads in China and Thailand\n\n\nHello Camera is a camera APP developed by Camera360 group. As a concept application for future camera, it starts a revolution in phone photo photography. With ‘Portrait’, ‘Scenery’, ‘Food’, ‘Night’, ‘Still Objects’, Hello Camera provides different photographing themes to you. Select the proper photographing theme for your photo and Hello Camera will choose matched Filters for your photo automatically. Hello Camera can help you to capture every wonderful moment easily and it owns the view that is clearer, richer gradation, and more charming.\n\nDevelopment Team\nHello Camera is developed by Chengdu Pinguo Technology Ltd., which focuses on researching and developing high technology products on mobile image and service for phone. It owns such popular applications as Camera360 and Movie360. With great filters, UI, UE and so on, its products are leading a fashion of phone photography but Pinguo is always trying to be better and better. \n\nFollow us\nFacebook：https://www.facebook.com/camera360official\nTwitter：https://twitter.com/Camera360",
    "developer": "PinGuo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/pinguo-inc/id443138015?uo=2",
    "developerId": "443138015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-10-08T22:58:17-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1597507227",
    "appId": "com.aerofly.aerofly-fs-2022-ios",
    "title": "Aerofly FS 2022",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9d/86/23/9d8623cb-d932-410d-0a47-3fa461f87d34/AppIconiOS-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2022/id1597507227?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Here is the latest installment of our popular flight simulator Aerofly FS, with more features, aircraft, regions and improvements than ever before. Now explore Europe with over 700 airports. There will always be something new to find in this large region. Do you have what it takes to land a Boeing 777 at an international airport or safely land a helicopter on a small platform? Try it out! \n\nWhether you are a beginner or an experienced pilot, Aerofly FS has you covered.\n\nFEATURES\n\n- 26 aircraft: Boeing 777, Boeing 787, Airbus A320, Airbus A380, CRJ-900, EC-135 helicopter, Robinson R22 helicopter, F-18, Dash-8 Q400, Learjet 45, C172, Baron 58, ASG 29, Pitts S-2B biplane, B737-500, B747-400, F-15E, Ju 52, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Bücker Jungmeister Bü 133, Swift S1, P-38 Lightning and Sopwith Camel\n- Over 700 airports from all over Europe\n- Switchable information and flight tracks for computer generated traffic\n- Flight support with switchable co-pilot\n- Highly detailed, animated and operable 3D cockpits\n- Illuminated cockpit at night\n- Automatic navigation settings ( ILS, NDB and VOR )\n- Realistic flight physics\n- Highly sophisticated autopilot\n- Flight routes time jumps\n- Career mode and detailed statistics about your flying career\n- High resolution aerial photos\n- Show you terrain features like mountains, lakes and cities for easy navigation\n- Adjustable time of day\n- Landing lights and airport lighting\n- Configurable clouds\n- Adjustable wind speed, thermals and turbulence\n- Playback system\n- Various view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-12-11T00:00:00-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/47/ee/e3/47eee38b-2c34-bf69-3880-7d3caa943542/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 5000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S: Due to a bug in the DJI iOS SDK for Air 2S, it is required to restart Litchi every time you want to start a new autonomous or semi-autonomous flight. We will update Litchi with a fix for this issue as soon as DJI releases an updated SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/2c/3d/36/2c3d3626-c273-ba4a-0ca3-e8c4e0c397eb/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1224974180",
    "appId": "com.duologix.palmreader",
    "title": "PALM READER The Fortune Teller",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9b/d6/c7/9bd6c708-b4d9-6f70-b186-222e1f8a7195/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/palm-reader-the-fortune-teller/id1224974180?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wondered what a palm reading can tell you about your fate? Explore your future and take right decisions by analysing the success line, life line, head line, heart line, marriage line, travel line, fate line. This is NOT an automated palm reader app. Because we don't believe any app can analyse the lines accurately and predict the future correctly. \n\nThis app gives you the real future predictions. The contents of this version is created after researching almost 1 year after referring many old books and vedas including Garuda Purana. \n\nDo you want to learn the real palm reading? This is a the best app. Just download it and explore.\n\nOf the different personal insight options, palm reading is a powerful way to learn about everything from your love life to your financial life, from your physical health to your spiritual health. A palm reader can even reveal your destiny! And along the way you’ll learn about possibilities around luck, fame, travel, and career.\n\nWhat all we analyse :\n* Life line\n* Heart line\n* Head line\n* Fate line\n* Success line\n* Marriage line\n* Travel line\n\n* Jupiter mount\n* Saturn mount\n* Apollo mount\n* Mercury mount\n* Mars mount\n* Venus mount\n* Luna mount\n\nAs you can see, palm reading is broad and all-encompassing. Also known as “Palmistry,” it can grant you deep and meaningful insight into your past, present, and future! Our hand readers or palm readers take it a step further and help you understand your natural personality traits so you can make the most of your strengths and be prepared for your challenges.\n\nUsing our app, learn the different lines, shapes, mounts and markings on the palms and fingers that reveal character traits of a person.",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2017-04-12T20:00:01-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/01/24/15/012415ad-c42c-7921-fe66-75928087df20/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 11.0+), iPod touch (iOS 11.0+), iPad (iOS 11.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "932747118",
    "appId": "com.liguangming.Shadowrocket",
    "title": "Shadowrocket",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/80/e2/4e/80e24ede-8ad8-47d2-9dbd-13419af48fdd/AppIcon-0-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadowrocket/id932747118?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Rule based proxy utility client for iPhone/iPad.\n\n- Capture all HTTP/HTTPS/TCP traffic from any applications on your device, and redirect to the proxy server.\n- Record and display HTTP, HTTPS, DNS requests from your iOS devices.\n- Configure rules using domain match, domain suffix, domain keyword, CIDR IP range, and/or GeoIP lookup.\n- Measure traffic usage and network speed on WiFi, cellular, direct and proxy connections.\n- Import rule files from URL or iCloud Drive.\n- Block ads by domain, user agent rules.\n- Local DNS Mapping.\n- Work on cellular networks.\n- Decrypt HTTPS traffic.\n- Perform URL rewrite.\n- Fully IPv6 supports.\n- Script filter supports.\n- Multi-level forward proxy.\n- Support kcptun, cloak, gost, v2ray plugins.\n- Support DNS over HTTTPS, DNS over TLS, DNS over QUIC.",
    "developer": "Shadow Launch Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/shadow-launch-technology-limited/id687237009?uo=2",
    "developerId": "687237009?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-04-13T19:09:18-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/64/30/e4/6430e403-85dc-28e1-5625-f0b04e7c52c0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/84/3b/cb/843bcbf7-b043-3f53-89b9-b5e8771de80f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2022 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2022 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2022 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £4.99) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple112/v4/af/cf/49/afcf49c8-3198-1ecb-319b-68a73c8f3de7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "829581836",
    "appId": "uk.co.focusmm.DTSComboiPhone",
    "title": "Theory Test 4 in 1 Kit 2022",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/5b/37/21/5b372118-4e94-b018-fea5-f4853ccc44f5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/theory-test-4-in-1-kit-2022/id829581836?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "97% of learners pass their Theory Test using nothing more than this AWARD-WINNING app*! Revise with full confidence knowing you have EVERYTHING you need to pass your 2022 Theory Test first time, or we’ll give you your £23 test fee back if you fail!\r\n\r\nDownload now for just £4.99 and join the 15 MILLION learner drivers we’ve helped prepare for their test...much cheaper than the cost of retaking the official Theory Test!\r\n\r\nSuitable for:\r\n• Car Drivers in GB & NI\r\n• Motorcyclists in GB & NI\r\n• Trainee ADI's in GB & NI\r\n• HGV/LGV & PCV Drivers in GB & NI\r\n \r\nDRIVING THEORY TEST 2022\r\nPractise all the latest Theory Test revision questions, answers and explanations, licensed directly from the DVSA (the people who set the official test). No other Theory Test app contains more revision questions!\r\n\r\nSit UNLIMITED timed mock tests including the NEW DVSA video case studies. Car drivers can practise multiple-choice questions based on a short video...just like the real test.\r\n\r\nKeep a daily track of your progress so you know when you’re ready to sit the official Theory Test!\r\n\r\nFREE PASS GUARANTEE\r\nWe’re so confident that our app will help you pass your Driving Theory Test, we will give you your £23 test fee back if you fail after completing the revision plan in full.  Available for learner car drivers and motorcyclists only. T&C’s apply**.\r\n\r\nLEARNER PLAN\r\nStruggling to know where to start with your Theory Test revision? Our NEW structured Learner Plan ensures you a first time pass, guiding you through your revision from start to finish.\r\n \r\nVOICEOVER\r\nEnglish voiceover now available for all Theory Test revision questions PLUS The Highway Code...ideal for users with reading difficulties or dyslexia.\r\n \r\nHAZARD PERCEPTION TEST\r\n85 interactive video clips, including all 34 DVSA CGI clips covering bad weather and night time driving, with built-in cheat detection just like in the official test.\r\n\r\nTHE HIGHWAY CODE 2022 Edition\r\nRevise and refresh your knowledge of the latest UK Highway Code, with a fun and interactive game covering all topics. Includes full English voiceover. \r\n \r\nROAD SIGNS 2022\r\nLearn ALL the UK road signs with over 1,500 photos and descriptions. Test your knowledge using the fun and highly addictive game.\r\n\r\nPRACTICAL DRIVING LESSONS\r\nIncludes 3 days full access trial to over 160 virtual Practical Driving Lesson videos to help you learn and understand the routines and manoeuvres that you could be asked to perform on your Driving Test.\r\n \r\nEXCLUSIVE BONUS CONTENT\r\nAccess to exclusive offers and discounts!\r\n \r\nAWARDS:\r\n• Named Apple's No.1 paid iPhone app of 2021, 2020, 2019 & 2018\r\n• As featured on the Gadget Show\r\n• Intelligent Instructor Product of the Year 2022\r\n• App of the Year, FirstCar Awards 2021 & 2019\r\n• Winner of the Auto Express Theory Test App (Ranked No.1 Theory Test app by Auto Express)\r\n• DIA Driver and Rider Training Awards \"\"Product of the Year\"\"\r\n \r\nUK SUPPORT: Any issues please contact us at support@drivingtestsuccess.com\r\nSMALLER FILE SIZE: Initial download - 505MB\r\n \r\nThis product includes the Driver and Vehicle Standards Agency (DVSA) revision question bank.\r\n\r\nThe Driver and Vehicle Standards Agency (DVSA) has given permission for the reproduction of Crown copyright material. DVSA does not accept responsibility for the accuracy of the reproduction. \r\n\r\n* Based on 2021/22 data from users who complete the Learner Plan in full\r\n** Pass Guarantee T&C’s apply. See www.drivingtestsuccess.com/app-pass-guarantee",
    "developer": "Focus Multimedia",
    "developerUrl": "https://apps.apple.com/in/developer/focus-multimedia/id395226465?uo=2",
    "developerId": "395226465?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-08-18T15:49:26-07:00"
  },
  {
    "id": "1517829258",
    "appId": "com.andreadellai.MieSpeseSwift",
    "title": "Purchases",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/4d/6a/d8/4d6ad8ea-999b-3c0f-5729-b42b6a2d8ef6/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/purchases/id1517829258?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Purchases is a simple app to help you track all your daily expenses.\n\n- Create groups as you like, personalize them with icons, emoji and colors. Define a limit to the group, so you can easily see the precentage you reached.\n\n- Create the transaction defining a description, the money spent or received, where it happened and, if needed, a note.\n\n- Add widgets to your homescreen to see your expenses in a glance.\n\n- Organize all your data in archives, so you can start over and mantaining old records.\n\n- Search categories and transactions directly from the home of your device.\n\n- Export your data to a PDF document, then save it to your device or print it to store it in your home.\n\n- Protect your data with FaceID or TouchID.\n\n- Data are sync with your devices with iCloud.\n\n- Simple and intuitive design.\n\n- Customizable color options.\n\n- Purchase is supporting Universal Purchase, so once you buy it you can download it in your other devices.\n\n• Icons made by www.freepik.com from www.flaticon.com\n• Icons made by www.icon54.com from www.flaticon.com",
    "developer": "Andrea Dellai",
    "developerUrl": "https://apps.apple.com/in/developer/andrea-dellai/id1489702085?uo=2",
    "developerId": "1489702085?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "946434924",
    "appId": "com.aerofly.aerofly-2-fs",
    "title": "Aerofly FS 2 Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/8b/d7/b9/8bd7b9bb-506a-06eb-ddd5-13222ba5ce97/AppIconiOS-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/aerofly-fs-2-flight-simulator/id946434924?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Aerofly FS 2 lets you explore the world of flying in a quality never seen before.\nFly a large selection of highly detailed aircrafts with fully animated 3D cockpits in the fantastic region of the San Francisco Bay Area and its surroundings.\nAerofly FS 2 sets a high value on realistic flight physics, highly detailed aircraft and a stunning, photo realistic, scenery.\nTake your seat in the cockpit and enjoy flying over the famous Golden Gate Bridge or visit Alcatraz Island. Learn the basics of flying with our Flight School or practice landings in various atmospheric conditions using the ILS navigation system.\nAt the same time, Aerofly FS 2 features an intuitive user interface and requires virtually no training time. \n\n\nFEATURES \n\n• 7 aircraft included ( Airbus A320, F-18, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane )\n• 11 aircraft available for purchase ( Airbus A380, B737-500, B747-400, F-15E, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Swift S1 glider, P-38 Lightning and Sopwith Camel )\n• New regions available for purchase ( Switzerland and Southern California )\n• Highly detailed and animated 3D cockpits\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Over 50000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation \n• Adjustable time of day\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes",
    "developer": "IPACS",
    "developerUrl": "https://apps.apple.com/in/developer/ipacs/id496301722?uo=2",
    "developerId": "496301722?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-12-16T03:12:34-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple122/v4/89/9d/32/899d32f8-fd6c-6a6e-b2c8-72079e6898e4/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/support.html. If you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Heart Rate Tracker",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/9b/f0/a49bf061-de63-d387-3eaa-e03d4ec4ec7c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heartwatch-heart-rate-tracker/id1062745479?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "\"HeartWatch is so good, you’d think Apple built the app itself.\" John Patrick Pullen, Time Magazine. Top 5 in Health & Fitness in 63 countries. \n\nTOTAL PRIVACY\nHeartWatch has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload. Ask your \"free\" heart app if they can say the same.\n\nABOUT HEARTWATCH\nHeartWatch is the best way to get a complete picture of all the health & fitness information captured by your Apple Watch. \n\nNEWS\n- Explore the different News Editions to learn all about your health progress and trends.\n- Morning Briefing: read about your key health information to start your day\n- Fitness Habits: news all about your fitness trends with a dynamic fitness habit tracker\n\nWELLNESS\n- An intelligent view of all key heart rate metrics. Daytime, Sedentary, Sleeping, Waking & Workouts. \n- Detailed trend analysis including heart rate, blood pressure, HRV, blood glucose, blood oxygen (SpO2) and more.\n- Background heart rate alerts on Watch with context. \n- Note capture for individual heart rate readings. \n- Detailed ECG analysis\n\nACTIVITY\n- Every day isn’t the same. Intelligent move, distance & steps goals based on your current habits. \n- Daily forecasting to help you stay on track to meet your goals. \n\nWORKOUTS\n- In depth analysis of heart rate, training summary, GPS maps and more. \n- A heart focussed workout app on the Watch with custom alerts to keep you in the right zone. \n- Detailed trend analysis. \n- Stream workout info from your Watch to your iPhone. \n\nJOURNAL & NOTES\n- Keep a daily journal with notes and measurements\n- View a detailed list with a complete overview of all notes, measurements and workouts\n- Input notes and measurements from your Watch or iPhone. Includes blood pressure, temperature, blood glucose, weight, waist circumference and body fat percent.\n\nGRAPHS & ANALYSIS\n- Over 30+ health metrics to view\n- Apply 7 day and 21 day trends to any metric, with the ability to overlap\n- View over 6 weeks up to 12 months\n\nEXPORT\n- Export for all health metrics & workouts. \n\nNOTHING IS MORE IMPORTANT THAN YOUR HEALTH\nHeart Watch is a very useful tool to get alerted about any possible health issues in a concise format that you can show your medical practitioner.\n\nHEART MONTH\nFeatured app in the official Apple Heart Month 2022:\nhttps://www.apple.com/au/newsroom/2022/01/apple-celebrates-heart-month-with-new-resources-across-services\n\nREQUIREMENTS\nThis app requires an iPhone that has the Health App installed. Heart readings are read from the Health Data Store which is ideally populated by your Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "1502228408",
    "appId": "com.44sevenmedia.75hard",
    "title": "75 Hard",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/a9/6b/3d/a96b3dac-beeb-e5c7-a2f5-a65302746cb1/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/75-hard/id1502228408?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "75 HARD is how you win the war with yourself. Are you stuck in life? You feel like no matter what you do, your career, fitness, and relationships just aren’t where you thought they would be? Feel like you are not reaching your full potential? This program is for you.\n\nMaybe you’ve tried the fad diets, read the latest trendy self help book, or forked over your hard-earned cash for seminars and courses that promised to teach you the magical secret to success. Yet even after all this, you still fail to make any real progress. Why?\n\nHere’s the real secret. YOU are the key. If you haven’t developed the traits of mental toughness needed for success in any area of your life, all these other things will get you nowhere. What are these traits?\n\nConfidence.\nGrit.\nFortitude.\nSelf Belief.\nSelf Worth\nDiscipline.\nEndurance.\nThe unbreakable will to WIN.\n\nOver the course of 75 days, this program will start you down the path to becoming a person who is capable of achieving your goals by developing these winning character traits. \n\nIs it complicated? No. Is it easy? Definitely not. In fact, it’s probably the hardest thing you’ve ever done. Will it change your life forever? Without a doubt.\n\nAre you ready to win the war within yourself?\n\nThis program requires Zero Compromises.  Zero Substitutions.\n\nWith the 75 Hard app, you can:\n\n- Track your daily progress\n- Set custom reminders for your daily tasks\n- Take and review your daily progress pics\n- Share your progress to your Instagram Story\n- Save journal notes on every day\n\nAlready started the 75 Hard Program? No problem! We’ve made it easy for you to pick up at your current progress point.\n\nWe’re working to continuously update the app with new features and updates to provide the best experience for you as you make progress.",
    "developer": "44SEVEN MEDIA, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/44seven-media-llc/id1502228407?uo=2",
    "developerId": "1502228407?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-06-19T00:00:00-07:00"
  },
  {
    "id": "1459599279",
    "appId": "com.alookbrowser.widget",
    "title": "Alook Widget",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3a/74/72/3a747231-1104-15c5-eaec-b2b21052872d/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alook-widget/id1459599279?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "AWidget - Alook Browser Widget:\n• Network widget\n         • View current upload and download speed\n         • View network traffic\n         • Display current connection Wi-Fi name (optional)\n\n• Launcher widget\n         • Support 6000+ application quick start\n\n• Custom widget\n         • Support custom scheme quick start\n         • Support for speed dialing\n         • Support fast access to web pages\n\n• Adapt to iOS 13 and dark mode\n\nContact:\n• Twitter:  @AlookBrowser\n• Email:  hfutld@yeah.net",
    "developer": "Baoding Lehuo Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/baoding-lehuo-network-technology-co-ltd/id1016500362?uo=2",
    "developerId": "1016500362?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-04-18T09:39:07-07:00"
  },
  {
    "id": "1160167263",
    "appId": "com.linksure.lsfreewifi",
    "title": "WiFi Master Pro - WiFi.com",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/9f/9f/cf9f9faf-2519-99a9-f150-0800a438f3e9/AppIcon-Apollo-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wifi-master-pro-wifi-com/id1160167263?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "WiFi Master is your trusted essential iPhone app to connect shared WiFi nearby through the concept of Sharing Economy.\n\nWith WiFi Master, you can enjoy:\n\n- GLOBAL WIFI ACCESS: Internet WiFi connection worldwide of shared WiFi across 223 countries and regions.\n- EASY AND FAST CONNECTION: Explore the Internet at your fingertips; just tap to search and connect WiFi nearby.\n- SAFE AND SECURED SHARING: All shared passwords are not revealed, and are protected by 128-bits encryption for sharer’s privacy and security.\n- TRENDING VIDEO ON-THE-GO: Discover the latest video buzz daily!\n\nHow to use:\n\n- In your Settings, select Wi-Fi, wait for 3-5 secs for WiFi list to load, and tap on hotspots with our icon “ √ WiFi Master”  to connect!\n\nWith our growing community of over 900 MILLION users, we aim to build a trusted platform for everybody to enjoy the Internet. So, come join the world’s largest WiFi sharing community, and get connected today! If you can’t find a shared hotspot yet, don’t worry, give the community some time to grow. We are handling close to 4 BILLION connections daily and the number is growing rapidly. There will be more and more shared WiFi to help you get connected online and surf the Internet easily!\n\nDisclaimer: WiFi Master is not a hacking tool. It does not assist in unlocking passwords of WiFi hotspots that are not shared by the hotspot owners. Hacking is illegal.\n\nRate us to show us your love! It means a lot to keep us going!\n\nHave a question? Wanna leave a feedback or suggestion?\nSure, we’d love to hear them— tell us here, email us at help@wifi.com, or say hello on our Facebook Page at facebook.com/wifimasterkey :)\n\nSpread the word, and keep sharing WiFi! #wifimasterkey\n\nWiFi Master - by wifi.com",
    "developer": "LinkSure Network Holding Pte. Limited",
    "developerUrl": "https://apps.apple.com/in/developer/linksure-network-holding-pte-limited/id1139083148?uo=2",
    "developerId": "1139083148?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-08-27T23:43:28-07:00"
  },
  {
    "id": "1525021644",
    "appId": "fr.mdapps.fontpacks",
    "title": "Fontpacks : install cool fonts",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/61/6c/9c/616c9cda-9db5-a14f-f043-3989ad83ba80/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fontpacks-install-cool-fonts/id1525021644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "With Fontpacks, personalize your documents by installing new fonts and use them in compatible apps :\n- Office (Word, Excel, Powerpoint)\n- Keynote\n- Pages\n- Numbers\n- Cricut Design\n- Office Suite Pro\n- Office²HD\n\nTake advantage of our selection of specially chosen fonts grouped by theme.\n\nHere is an overview of the available packs:\n\n- OpenDyslexic : font designed for people with dyslexia\n- Dyslexic : other font variations for people with dyslexia and AMD\n- Wedding : handwritten style fonts, perfect for wedding, party or anniversary cards\n- Star W. : fonts on the theme of \"Star Wars\"\n- Harry P. : fonts on the theme of \"Harry Potter\"\n...\n\nNew packs will be available over the weeks during updates.\n\nDeveloped with SwiftUI 2 and compatible with iOS 14+",
    "developer": "michael dardol",
    "developerUrl": "https://apps.apple.com/in/developer/michael-dardol/id478875188?uo=2",
    "developerId": "478875188?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-20T00:00:00-07:00"
  },
  {
    "id": "608899141",
    "appId": "com.zeptolab.timetravel",
    "title": "Cut the Rope: Time Travel GOLD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/3c/d0/553cd06f-74c8-70e8-84c2-2673e2b2e979/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-time-travel-gold/id608899141?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Join Om Nom as he travels back in time to feed his ancestors with candy. Cut the Rope: Time Travel  is a completely new adventure filled with time-traveling, candy-crunching, physics-based action! \n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nWith two cute monsters to feed in each level, Cut the Rope: Time Travel is twice the fun but familiar to play. If you like Cut the Rope, you’ll love Cut the Rope: Time Travel!\n\nThere’s no time to waste! Visit exciting locations including the Middle Ages, the Renaissance, a Pirate Ship, Ancient Egypt, Ancient Greece, the Stone Age, Disco Era, Wild West, Asian Dynasty, Industrial Revolution and the Future. Om Nom’s ancestors are waiting – and they’re getting really hungry for candy!\n\nCut the Rope: Time Travel is the iKids Awards 2014 winner! \n\nAlready a fan?\nLIKE US: www.facebook.com/cuttherope\nFOLLOW US: www.twitter.com/cut_the_rope\nWATCH US: www.youtube.com/zeptolab\nVISIT US: www.cuttherope.net",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-18T00:00:00-07:00"
  },
  {
    "id": "1533210346",
    "appId": "com.noahgilmore.transparent-icons",
    "title": "Transparent App Icons",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/f3/d1/bdf3d1b9-fa5f-e51f-3c67-da32fd008f3f/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/transparent-app-icons/id1533210346?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Transparent App Icons is the easiest, simplest way to customize your iOS 14 home screen with icons that are set against the Home Screen background wallpaper to look like they’re transparent. Transparent App Icons lets you create images to use as Shortcuts bookmarks on your Home Screen, so you can achieve previously impossible Home Screen layouts and custom icon spacing, using a simulated transparent background.\n\nFeatures:\n- Upload wallpaper images and automatically create icons with the correct cut-out so that icons blend with the wallpaper seamlessly\n- Automatically crop uploaded images to your phone’s wallpaper size\n- Quickly create icon images for entire home screen pages\n- Overlay transparent images to create a see-through logo effect: 2200+ logos and symbols included in the app\n- Transparent App Icons is a one time purchase, paid up front: no subscriptions, no selling data, no need to log in\n- Absolutely never, ever, ever any ads\n\nThere’s no corporation trying to extract ad dollars here - I’m just one developer, and I hope Transparent App Icons can help you create creative and aesthetic iOS 14 home screen layouts! If you have any questions, feel free to reach out at support@transparenticons.app, or on Twitter at @TransparentIcns - thank you!",
    "developer": "Noah Gilmore",
    "developerUrl": "https://apps.apple.com/in/developer/noah-gilmore/id1200706718?uo=2",
    "developerId": "1200706718?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2020-09-24T00:00:00-07:00"
  },
  {
    "id": "466710109",
    "appId": "com.com2us.homerunbattle2.normal.paidfull.apple.global.ios.universal",
    "title": "HB2 PLUS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/5a/05/74/5a0574a0-01de-9954-4ce4-34a0e040670a/AppIcon-2-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hb2-plus/id466710109?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Make it an All-Star Summer with Homerun Battle 2!\n\nThe Homerun Battle Series is at its PEAK!\n20 Million sluggers worldwide battling it out in 300 million online match-ups!\n\n* * Worldwide Homerun Fever! Homerun Battle 2 KBO Update! * *\n\n- New KBO Uniform Update\nThe uniforms of the 9 Korean professional baseball teams have been added.\n\n- Powerful Gyrozen Sensor\nYou can now hit great homeruns even when you're lying in bed!\n\n- Special Daily Bonus Rewards!\nCheck in every day to complete the Daily Quest and get a free roulette chance!\nCheck in consecutively for more roulette chances!\n\n* Please note that the game data may be deleted if you delete the game in any situation if you play with a guest account.\nPlease make sure to log in with HIVE to safely save your game data for re-installment of the game, change of device, and etc.\n\n * iOS 7.0 and up is required starting with v1.3.0.\n\nFEATURES\n\n- New Challenges Await!\nEnter the new Devil Stadium for a new challenge!\nPurchase new packages and stadiums at the Item Shop for more excitement!\n\n- PLAY AGAINST OTHER PLAYERS around the WORLD with Homerun Battle 2 FREE!\n\nHomerun Battle 3D has returned with more excitement!\nPlay Homerun Battle 2 on various devices to play with users all over the world!\n\n------------------------------------------\nHomerun Battle 3D History\n------------------------------------------\n* Recorded 6 millions worldwide users playing 200 million online battles *\n* Entered Apple's Essentials Hall of Fame * \n* Winner of the The Best of the Best App Award *\n* Nominated for IMGA's Best Game *\n\n* The records will continue on with Homerun Battle 2!\n\nDevice App Access Permission Notice\n\n▶ Notice per access permission\nAccess permissions are requested in order for us to provide you with the following service when you use the app.\n\n[Required]\nNone\n\n[Optional]\n- Notifications: The permission is required to send you push notifications regarding the game.\n- Camera: The permission is required to take profile pictures for HIVE members.\n- Contacts: The permission is required to find friends registered to contacts for HIVE members.\n- Photos: The permission is required to save/load game screens and change profile pictures for HIVE members.\n\n※ Please note that you can still enjoy the service excluding features related to the above without giving access permissions.\n\n▶ How to remove access permissions\nYou can always change access permission settings whenever you'd like.\n\n- Device Settings> Select the corresponding app> Choose either to enable/disable access\n\n• Items are available for purchase in this game.\n• For Com2uS Mobile Game Terms of Service, visit \nwww.withhive.com.\n- Terms of Service : http://terms.withhive.com/terms/policy/view/M9/T1\n- Privacy Policy : http://terms.withhive.com/terms/policy/view/M9/T3\n• For questions or customer support, please contact our Customer Support by visiting http://www.withhive.com/help/inquire",
    "developer": "Com2uS Corp.",
    "developerUrl": "https://apps.apple.com/in/developer/com2us-corp/id299175870?uo=2",
    "developerId": "299175870?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-16T21:28:10-07:00"
  },
  {
    "id": "294631159",
    "appId": "de.meteogroup.WeatherPro",
    "title": "WeatherPro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8c/a2/59/8ca259ad-3f36-862a-73af-5290f72a00ca/AppIconPhone-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/weatherpro/id294631159?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "WeatherPro has been created by MeteoGroup, Europe’s leading private weather company. This reliable, award winning app, offers unrivalled, high-quality, detailed information, including Apple Watch support. These features are all brought to you by passionate weather professionals– hence the name WeatherPro!\n\n•\t 7-day forecast data in periods of 3 hours\n•\t Weather reports for 2 million worldwide locations\n•\t Comprehensive detail on temperature, wind direction/ speed, air pressure, precipitation amount/ probability, relative humidity, UV index, feels like temperature and more\n•\t Worldwide alerts and warning levels for extreme weather\n•\t Unlimited favourite locations synchronisable via iCloud\n•\t Connection to Netatmo personal weather stations and the Apple Watch\n•\t Global satellite and animated radar for the USA, Australia and much of Europe\n•\t Additional features like: widget, webcams, weather photo, weather news etc.\n•\t No adverts\n\nWe also offer an optional premium service which is perfect for if you have specific weather interests, for sports, holidays or more:\n•\t 14-day forecasts in hourly periods\n•\t Windtheme – optional interface focused on wind data\n•\t Precipitation type radar for Europe, radar forecasts, heat maps, lightning strikes, cloud cover forecasts, etc.\n•\t Beach Weather and more\n\nOne subscription covers Premium services on all weather apps by MeteoGroup: WeatherPro, MeteoEarth, RainToday and AlertsPro.",
    "developer": "MeteoGroup Deutschland GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/meteogroup-deutschland-gmbh/id294631162?uo=2",
    "developerId": "294631162?uo=2",
    "genre": "Weather",
    "genreId": "6001",
    "released": "2008-11-10T06:53:21-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1061523403",
    "appId": "com.euro.FindMe",
    "title": "GPS Phone Tracker - Family Locator",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/bb/01/57/bb01574c-ff1b-6fa9-41b4-ee592b6bde6b/mzl.ukuwhaes.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gps-phone-tracker-family-locator/id1061523403?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Use your iPhone's GPS to follow your child , family member , friend , colleagues.\n\n\nThe GPS Phone Tracker - Family Locator allows you to know the location of your family at any time. Now you can use the GPS technology on your iPhone to give you the peace-of-mind that you know where everybody is located (and where they have been). \n\n\nWouldn't it be nice to see where your kids have been throughout the day and know that your spouse has safely arrived during his/her travels? Now you can. \n\nThe GPS Tracker - Family Locator combines the robust GPS functionality of the iPhone, internet mapping and the latest features of iOS8. \n\n\nFeatures include: \n► Locate another iPhone user and view his/her movements. \n► Permission based system allows/denies other iPhone users to follow you. \n► Simple registration process. \n\nUses include: \n► Follow your child's movements during the day. \n► Know where a family member is at any time. \n► Track an employee's travel route. \n► Locate friends. \n\nOther items: \n► If you have any problems, we are here to help! Email us (premjose@gmail.com) if you have any questions. \n\n► To follow another person, they must use the GPS Tracker - Family Locator to grant you permission. \n\n► Continued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Euro Infotech Software Solutions",
    "developerUrl": "https://apps.apple.com/in/developer/euro-infotech-software-solutions/id552304683?uo=2",
    "developerId": "552304683?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2015-12-08T18:29:46-07:00"
  },
  {
    "id": "981063067",
    "appId": "in.krishnasrikanth.stotras",
    "title": "Stotra Nidhi",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/25/5f/52/255f5211-9981-eccd-35c9-6a5e49915997/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stotra-nidhi/id981063067?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "StotraNidhi app has the devotional stotra texts of Hinduism in  Telugu, Hindi (Devanagari) and English (IAST) languages, that are hosted on stotranidhi.com website. StoraNidhi is the ultimate mobile app for your devotional chanting. The app contains many stotras made by Adi Shankaracharya and many other great saints from India. The Stotra literature is important in understanding God and float in an unequated bliss.\n\nUse this app to chant powerful stotras and mantras in temples, devotional events as well as everyday at your home while doing puja. \n\nHighlights\n+ Offline library of many stotras\n+ Veda suktas with proper swaras marked\n+ Save your favorite stotra\n+ Change text size at 3-levels\n+ Day mode (Black text on white background) and Night mode (White text on black background)\n+ Language selection\n+ Audio for selected Stotras (requires internet connection)\n+ Works on Landscape orientation\n\nNote: This app is not available for China.",
    "developer": "Krishna Srikanth Manda",
    "developerUrl": "https://apps.apple.com/in/developer/krishna-srikanth-manda/id981063066?uo=2",
    "developerId": "981063066?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2016-04-20T20:05:45-07:00"
  },
  {
    "id": "1507938820",
    "appId": "com.ryback.video-cutter",
    "title": "Long Video for WhatsApp",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/de/3b/32/de3b3260-64a2-1d54-2fd3-9b492971eb25/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/long-video-for-whatsapp/id1507938820?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Create long stories on Whatsapp! \n\nSplit videos for Whatsapp Status! Easily share on any other social platform.\n\nPost high quality, UNLIMITED length videos to social platform stories and status in fast , efficient and easy way. Now you don't have to squeeze you in limited seconds.\n\nYou have some limitations on Social platforms while posting story and status:\nIn Instagram Stories you can post videos only up to 15 sec in length, \nIn Facebook Stories you can post videos only up to 20 sec in length,\nIn Whatsapp Statuses you can post videos only up to 30 sec in length, \nIn Snapchat Statuses you can post videos only up to 60 sec in length, \n\nLong video for Whatsapp app helps by cutting long videos 15, 20, 30 and 60 seconds and then you can easily post your videos to these social platforms.\n\nFeatures of App:\n* Pick a video from any folder in your camera roll\n* Split video in clips, depend on chosen social platform\n* High quality Video\n* Unlimited length video import from album\n* Fast and easy\n* Separate album for generated clips\n* Clips arrange in correct order in phone album\n* Jump to Instagram, Whatsapp, Facebook or Snapchat easily after splitting the status video or story video.\n\nYou can name this app as video slicer, video cutter, video cropper, status clipper or status splitter. \nA must have utility application, continual status for whatsapp.\n\nNote : This App is not not affiliated or endorsed by WhatsApp. This is independent and third party app. Which helps splits video in clips so that you can post long video to whatsApp status and to other social platforms.",
    "developer": "Kubra Gurler",
    "developerUrl": "https://apps.apple.com/in/developer/kubra-gurler/id1507938819?uo=2",
    "developerId": "1507938819?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "1566836572",
    "appId": "de.adaway.sb",
    "title": "AdProtect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ad/3c/c1/ad3cc17b-1b19-c60b-384a-4bc582f60ade/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/adprotect/id1566836572?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Less data consumption and a faster Safari browser: block ads, trackers, rights and manage anti-adblock notifications.\n\nNever again:\n• Advertisements and banner ads\n• Automatically appearing videos\n• Wrong \"x\" keys\n• Scrolling banners\n• Timed popups\n• Further on \"xxx\" websites\n• Collect our data online\n\nBetter browsing with Safari:\n• On average 2 times faster\n• On average 50% less data consumption\n• increased battery life\n\nPrivacy Policy: https://adprotect.launchaco.com/PrivacyPolicy\nTerms of Use: https://adprotect.launchaco.com/Terms%20of%20use",
    "developer": "Sebastian Boehmel",
    "developerUrl": "https://apps.apple.com/in/developer/sebastian-boehmel/id1275876149?uo=2",
    "developerId": "1275876149?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-22T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/bf/58/0c/bf580cb9-f343-9fee-92c9-ab5107ac6976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "595689324",
    "appId": "com.zenstudios.marvelpinball",
    "title": "Marvel Pinball",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple71/v4/9f/11/6b/9f116bb8-34ae-d099-3156-349e966281ed/mzl.verhogrv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/marvel-pinball/id595689324?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Marvel Pinball combines the greatest Super Heroes of all time with the definitive videogame pinball experience of all time. Use your pinball wizardry to help the legendary Marvel Universe heroes rid the pinball landscape of notorious Super Villains in an epic combination of superhuman might, immersive gameplay, and unprecedented table visuals! \n\nThe inital Marvel Pinball download comes with Marvel's The Avengers table. Other Marvel Pinball tables can be purchased as in-app purchases.\n\n**For players already enjoying Marvel Pinball tables in Zen Pinball, we want to give you a heads up that there is no way for us to transfer purchases or make tables available in both apps. Thanks for your support!**\n\nTables include Spider-Man, Wolverine, Iron Man, Blade, Ghost Rider, Moon Knight, Thor, X-Men, Fantastic Four, Captain America, World War Hulk, The Infinity Gauntlet, Fear Itself and Civil War. \n\nMarvel Pinball continues to be one of the highest rated Metacritic rated games of all time!\n\nWhat the press have to say: \n\nIn a sense Marvel Pinball is the best mix of comic books and retro and modern gaming.\nZen Studios goes the extra mile with plenty of options and multiplayer experiences for users to enjoy. - IGN\n\nMarvel Pinball is a must-have for pinball fans. Zen has proven time and again that they are the best at what they do, and what they do best is pinball. - The Adrenaline Vault\n\nNaturally, the table artwork is gorgeous, doing the Marvel license proud, and the animated characters that leap around the playfields always enhance the look. - OXM\n\nThese tables are pretty friggin' cool. - G4TV\n\nMarvel Pinball remains one of the best downloadable games on any system. - Game Rant\n\nDownload Marvel Pinball now!\n\nFOLLOW US\nTwitter https://twitter.com/#!/zen_studios\nFacebook http://www.facebook.com/zenstudios\nBlog http://blog.zenstudios.com/\nYouTube http://www.youtube.com/user/ZenStudiosGames?ob=0\nForums http://forum.zenstudios.com/index.php",
    "developer": "ZEN Studios",
    "developerUrl": "https://apps.apple.com/in/developer/zen-studios/id413501788?uo=2",
    "developerId": "413501788?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1521595172",
    "appId": "endless.nightmare.horror.scary.free.ios",
    "title": "Endless Nightmare: Escape",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/73/3c/e7/733ce795-7d72-f61b-b052-bd91b9aea77c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/endless-nightmare-escape/id1521595172?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "You are James, a police officer, your wife and daughter were murdered at home. During your pursuing of the truth in the house, something scary happened. What happens next in this scary house will be an endless nightmare for you...\r\n\r\nGameplay:\r\n* Investigate: You need to explore each area, find your police identity card, open locked doors, search for clues, figure out who is the murderer, some doors locked, find the keys.\r\n* Listen: Don't just rely on your eyes! Listen carefully to the sounds around you. You may meet a mad woman at anytime, she will make noises when approaching.\r\n* Escape: Hide and seek, even if you are discovered by the mad woman, don't be afraid, you still have a chance to outlast. Run!\r\n* Hide: If you can’t get rid of her, enter a room to find a hiding place, she can't find you if you hide in the closet or under the table. Find a way to survival.\r\n* Think: You can attract her by breaking vases or cups, then take the chance to explore other areas. Don't forget the rules of survival, find her identity, and solve the mystery. \r\n* Attack: Don't want to hide in home anymore? Collect parts of the taser gun to assemble and make her pacify!\r\n* Leave: Find out the murderer and survive to escape from the horror house.\r\n\r\nGame Features:\r\n• Free to play without internet, play anywhere you want!\r\n• Attractive storyline, creepy case, scary truth, experience the thrill of solving a case!\r\n• Avoid and eliminate the evil woman, exciting and fun! \r\n• First person game with 3D design and exquisite graphics, give you the most realistic visual horror experience!\r\n• Scary music, creepy sounds and atmosphere with jumpscares!\r\n• Multiple difficulty and game modes!\r\n\r\nEndless Nightmare is a 3D terror ghost game for free, it has a mini world, realistic graphics, scary sounds combine with puzzling storyline will take you into a creepy and exciting world! Everything is in mystery. Use the identity, open locked doors, you can find lots of items and clues in the creepy house, they help you figure out truth of the case and all mysteries. During the exploration process in many dangerous rooms, you should also keep your eyes open for the evil ghost, hide in closet or under the bed are good ways to get rid of the evil woman. Remember the rules of survival. You can also make her pacify, collect parts of taser gun and assemble, shoot her to gain precious time for yourself!\r\n\r\nPlay this fun free and super scary game, we expect you complete the chapter, solve the case and escape from the scary house! Strange things happened, escape horror and figure out your real identity! Thriller begins, scream begins! Let's start the horror adventure!\r\n\r\nFacebook: https://www.facebook.com/EndlessNightmareGame/\r\n\r\n* Subscription\r\n\r\n* Standard: $4.99/year\r\n* Premium: $12.99/year\r\n\r\nPrivileges: \r\n* Remove all pop-up and banner ads\r\n* Unlock Normal and Nightmare difficulty\r\n* Unlock more game modes\r\n* Play new chapter for free during the subscription\r\n\r\nThis price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\r\n\r\n• Payment will be charged to iTunes Account at confirmation of purchase\r\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\r\n\r\nYou can turn off the auto-renew for the subscription.\r\nCheck https://support.apple.com/HT202039\r\n\r\nPrivacy Policy: https://sites.google.com/site/hk707privacylicense/\r\nTerms of Use: https://sites.google.com/view/707inttermsofuse",
    "developer": "707 INTERACTIVE",
    "developerUrl": "https://apps.apple.com/in/developer/707-interactive/id1268932219?uo=2",
    "developerId": "1268932219?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-08-14T00:00:00-07:00"
  },
  {
    "id": "301387274",
    "appId": "com.boltcreative.pocketgod",
    "title": "Pocket God",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple1/v4/35/28/c3/3528c30c-e559-8f95-1c6d-8d89ae2dcba8/mzl.cebfhlnn.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-god/id301387274?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "What kind of god would you be? Benevolent or vengeful? Play Pocket God and discover the answer within yourself. On a remote island, you are the all-powerful god that rules over the primitive islanders. You can bring new life, and then take it away just as quickly. Exercise your powers on the islanders. Lift them in the air, alter gravity, hit them with lightning...you're the island god! All god powers are demonstrated in Pocket God's help menu.\n\nPocket God is an episodic microgame for you to explore, show your friends and have fun with. We have been growing the game with the help of player suggestions!  What sort of godly powers would you like to see added?\n\nMore info can be found at our blog:\nhttp://www.boltcreative.com\n\nOn Facebook:\nhttp://www.facebook.com/PocketGodGame\n\nAnd on Twitter:\nhttp://www.twitter.com/PocketGod\n\n\nReleases:\n\nEp 1: Nowhere To Go, Nothin' To Do \nEp 2: Does this Megabyte Make My App Look Fat?\nEp 3: You Always Hurt the One You Lava \nEp 4: Shake That App!\nEp 5: A Storm is Coming\nEp 6: And on the 7th Day, Rest!\nEp 7: Just Give Us 5 Minutes\nEp 8: Jump the Shark\nEp 9: Idle Hands\nEp 10: Hi, Dracula!\nEp 11: A Mighty Wind\nEp 12: Something's Fishy…\nEp 13: March of the Fire Ants\nEp 14: Say My Name!\nEp 15: A New Home\nEp 16: The Tyrannosaurus Strikes Back!\nEp 17: Return of the Pygmy\nEp 18: Surf's Up\nEp 19: Fun 'n Games Until A Pygmy Gets Hurt\nEp 20: Stop! My App is On Fire!\nEp 21: Flipping the Bird\nEp 22: Ooga Jump\nEp 23: Bait Master\nEp 24: Idle Hands 2: Caught with your Pants Down\nEp 25: Sharks With Frickin' Laser Beams Attached To Their Heads\nEp 26: Dead Pygmy Walking\nEp 27: Good Will Haunting\nEp 28: Barking Spider, Crouching Pygmy\nEp 29: The Pyg Chill\nEp 30: Great Job Ice Hole\nEp 31: What's the Story Morning Gory?\nEp 31B: What's the Story Morning Gory? Part II\nEp 32: Crack is Wack\nEp 33: A Pygmy A Day Keeps the Ape Away\nEp 34: Monkey See, Monkey Chew\nEp 35: Double Rainbow All The Way Across The Sky\nEp 36: Konkey Dong\nEp 37: The Moron Pests\nEp 38: Two and a Half Pygmies\nEp 39: Challenge of the Gods\nEp 40: Battle of the Gods.\nEp 41: I Sting The Body Electric\nEp 42: Bone Soup\nEp 43: Killing Time\nEp 44: The Perfect Swarm\nEp 45: Dance Dance Execution\nEp 46: Germs of Endearment\nEp 47: Apocalypse, Ow!",
    "developer": "Bolt Creative",
    "developerUrl": "https://apps.apple.com/in/developer/bolt-creative/id295456048?uo=2",
    "developerId": "295456048?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-01-09T13:49:21-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "322423174",
    "appId": "com.donutgames.trafficrush",
    "title": "Traffic Rush",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/22/28/dd/2228dd3f-695c-3aaf-79b2-abdceb92528c/AppIcon040-0-1x_U007emarketing-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/traffic-rush/id322423174?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "## Top 10 paid iPhone app 2011 ##\n## Now also with an additional train mode ##\n\nRUSH HOUR is approaching and traffic intensity is rising!\n\nDirect the rushing vehicles strategically across the intersection with your fingers.\nThe rules are really easy, but keeping the roads and tracks CRASH FREE isn't.\n\nGive it a spin and enjoy a fun session of TRAFFIC RUSH!\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nTraffic Rush was featured in the TOP 10 ALL-TIME PAID IPHONE APPS by Apple in the 2011 celebration of the App Store reaching 10,000,000,000 app downloads.\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nGAME FEATURES:\n\n* Two full game modes:\n* #1: \"Traffic Rush\" featuring cars\n* #2: \"Rail Rush\" featuring trains\n* Game Center\n* Universal App\n* Widescreen support\n\n* * * * * * * * * * * * * * * * * * * * * * * *\n\nEnjoy another Donut Games release!",
    "developer": "Donut Games",
    "developerUrl": "https://apps.apple.com/in/developer/donut-games/id310068844?uo=2",
    "developerId": "310068844?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-07-11T17:02:31-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple112/v4/40/e1/ab/40e1abb0-cfcb-1efb-2eac-f8b274028e8c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/in/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "634467171",
    "appId": "com.glitche.ios.glitcheapp",
    "title": "Glitché",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/9e/af/49/9eaf4919-7022-0e55-874a-cf1fc589c20f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/glitch%C3%A9/id634467171?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Glitché has topped App Store charts in 116 countries and counting. It's one of the most original, influential and inspiring editors for iPhone that celebrities and brands use and love.\n\nFeatured numerous times by Apple:\nBest of the Year • App of the Day • App Culture • Get Inspired • Let's Create\n\nCovered by HYPEBEAST, Complex, Wall Street Journal, The Huffpost, Fast Company, and many, many others.\n\nOUTSTANDING VISUAL EFFECTS\n• 40+ professional tools for digital glitches, datamoshing, 3D-transformations, color distortions, crusty VHS looks and more\n• Real-time AR-filters and masks to bring the best out of your art\n• Effect control during recording and editing \n• Fonts generator, layers and blending modes\n• Beautiful simple design\n• Endless inspiration and creativity\n\nGlitché is The Webby Awards Official Honoree in Experimental and Innovation nomination.\n\nEye-catching, stunning filters\n— Apple\n\nIt’s easy to use\n— HYPEBEAST\n\nThe app that I love\n— Kylie Jenner\n\nThe best app in the world\n— TM88\n\nThis app is reserved for only the coolest of people tbh. Anyone wearing a Supreme hoodie and a pair of Yeezys are bound to have 'Glitché' installed on their phone\n— Capital FM\n\nGlitch-face is the new selfie\n— Fast Company\n\nGlitché has taken the art of pixelation and distortion and put it in the palm of your hand.\n— Complex\n\nOne of the best apps for creative people\n— The Huffington Post\n\nIt's free to download compared to £300 per hour for a post-production suite\n— Nick Knight\n\nIt's so special, it's so now\n— Nicola Formichetti\n\nGlitché is sick\n— Lily Allen\n\nWe love Glitché\n— The Glitch Mob\n\nYes, there are filters. And yes, the photos look ******* awesome\n— BuzzFeed\n\nDownload now!\n\nFollow us on Instagram and Twitter (as Travis Scott and Post Malone do): @GlitcheApp\n\n\nUnlimited Access Subscription\n- You can subscribe for unlimited access to all features and content offered for purchase within Glitché.\n- Subscriptions are billed monthly or annually at the rate selected depending on the subscription plan. Alternatively,​ a one-time payment plan is available (this is not a subscription).\n- Subscriptions auto-renew at the cost of the chosen package, unless canceled 24-hours in advance prior to the end of the current period. The subscription fee is charged to your iTunes account at confirmation of purchase. You may manage your subscription and turn off auto-renewal by going to your Account Settings after purchase. Per Apple policy, no cancellation of the current subscription is allowed during the active subscription period. Once purchased, refunds will not be provided for any unused portion of the term.\n\n- Terms of use: http://static.glitche.com/termsofservice.pdf\n- Privacy policy: http://static.glitche.com/privacypolicy.pdf",
    "developer": "Glitche Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/glitche-ltd/id1340656667?uo=2",
    "developerId": "1340656667?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-04-17T21:53:42-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "1570178753",
    "appId": "com.MacCodeZone.cricketkhailagai",
    "title": "Cricket Khai Lagai Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple112/v4/7a/7c/b7/7a7cb7c8-ba73-be27-c554-4cc18be3091b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cricket-khai-lagai-calculator/id1570178753?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Cricket Khai Lagai Calculator is a CALCULATOR and MANAGER for winning and loosing amounts.\nIn this app you can Add records according to your stakes on a particular game.\nChoosing the game type, teams and values is upto you.\n\nKey Features :\n\n*Khai Lagai Calculator and Manager\n*Session Calculator and Manager",
    "developer": "Ankit Vadher",
    "developerUrl": "https://apps.apple.com/in/developer/ankit-vadher/id1604653366?uo=2",
    "developerId": "1604653366?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2021-06-16T00:00:00-07:00"
  },
  {
    "id": "899003026",
    "appId": "com.colorscamera",
    "title": "Colorburn",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/77/90/0d/77900d51-e207-eee3-d46d-56d511dfe0bc/AppIcon-1x_U007emarketing-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colorburn/id899003026?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "***App Store Best of 2015***\n\nColorburn is a camera app with 1000 filters, the most amount filters in App Store, created especially for those who love to stand out.\nA photo-filter app with a unique twist, Colorburn makes it easy and fun to turn your favorite moments into cool-looking memories. Its ingenious interface puts a screen full of vibrant filters across your images, letting you quickly cycle through them to find the right look. The results make any pictures an eye-popping work of art; handy image-editing tools and a library of funky picture frames help too.\n\n1000 COLOR FILTERS\n-1000 uniquely designed filters 20 times more than other apps.\n-Save your favorite filters into Favorites for a much easier and faster access.\n-Colorburn provide unique filters to inspire your imagination.\n\n98 GRID FILTERS\n-98 new designed grid filters to apply multiple filters to one picture.\n-Make professional designers and photographers take a new look at this world.\n\nVIDEO & LIVE PHOTO\n-Record videos with color filters and grid filters.\n-Take pictures with live photo in any type of device with iOS 9.1 or higher.\n\nSPLIT PHOTOGRAPHY\n-Support multi-shoot and merge to one picture with grid filters.\n-You can also make a contrast between front and rear camera.\n- Just tap the icon \"3:4\" to entry the split photography mode.\n\nPROFESSIONAL EDITING\n-Edit your existed photos with 1000 filters, vignette, exposure, brightness, contrast, rotate, mirror and adjust intensity of filters.\n-Use cropping patterns and frames to make your photo outstanding.\n-Open Colorburn in system's Photos app and have it serve as a filter extension.\n\nEASY SHARING\n-Especially unique square-prepare frames and 1080p pictures for Instagram.\n-Support to share your filtered picture to social media platforms such as Facebook, Twitter, Flickr, Tumblr and Dropbox.\n\nBe true to yourself. Get Colorburn to support you in your choice of lifestyle. Never give in, never go with the flow and never be out of filters! Be the trend-setter. Get Colorburn today.\n\nHave suggestions or problems? Contact us via email: support @ colorscamera. com",
    "developer": "Xiaodong Wang",
    "developerUrl": "https://apps.apple.com/in/developer/xiaodong-wang/id1083287354?uo=2",
    "developerId": "1083287354?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-19T21:42:57-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/incredibox/id1093131935?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Incredibox is a music app that lets you create your own music with the help of a merry crew of beatboxers. Choose your musical style among 8 impressive atmospheres and start to lay down, record and share your mix.\n\nPart game, part tool, Incredibox is above all an audio and visual experience that has quickly become a hit with people of all ages. The right mix of music, graphics, animation and interactivity makes Incredibox ideal for everyone. And because it makes learning fun and entertaining, Incredibox is now being used by schools all over the world.\n\nHow to play? Easy! Drag and drop icons onto the avatars to make them sing and start to compose your own music. Find the right sound combos to unlock animated choruses that will enhance your tune.\n\nSave, share and download your mix! Once your composition sounds great, just save it and you will get a link to your mix. You can easily share it with anybody so they can listen and even vote for it.\n\nIf your mix sounds great and gets enough votes from other users, you may go down in Incredibox history by joining the Top 50 chart. Ready to show your stuff?\n\nToo lazy to create your own mix? No problem, just let the automatic mode play for you!\nPump it up and chill ;)\n\n****************\nIncredibox, the brainchild of Lyon, France-based studio So Far So Good, was created in 2009. Starting out as a webpage, it was then released as a mobile and tablet app and became an instant hit. It has won several awards and appeared in various international media, including: BBC, Adobe, FWA, Gizmodo, Slate, Konbini, Softonic, Kotaku, Cosmopolitan, PocketGamer, AppAdvice, AppSpy, Vice, Ultralinx and many others. The online demo has attracted more than 70 million visitors since its creation.\n\n****************\nImportant: For optimal playability and a better experience, please use at least an iPad 3 or an iPhone 5.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/in/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple112/v4/15/76/72/157672a6-c04d-e7da-21c9-12d4ab6aa305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/08/46/2c/08462c1c-e385-fe46-b1ab-8a063855f766/AppIconEA-1x_U007emarketing-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  }
]
