[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/1c/24/fb/1c24fb6b-6016-3265-8fb6-b9347d52d437/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/59/4c/6c/594c6cb2-3189-154a-b202-712e50cfca33/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\n- Sound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/6b/5d/67/6b5d67ee-b6bb-ba5d-ae8c-27954484acf9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/9c/f1/db/9cf1db33-ea73-0c52-4c74-bf53aa9ce5a4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "842617644",
    "appId": "com.ArtInGames.AirAttack2",
    "title": "AirAttack 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/04/d4/2b/04d42b8b-3726-3f92-eb39-498633031094/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airattack-2/id842617644?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "***** TouchArcade 5/5 - Game of the Week - \"Stunning Shooting\" *****\n\nSequel of Award Winning next-gen top down air combat shooter with stunning 3D graphics and amazing orchestral soundtrack.\nEnjoy the classic atmosphere of  WW2 arcade shoot-'em-ups in modern rendering.\nPrepare your plane and destroy the axis of evil with Flamethrower, Tail Gunner, Bombs, ...\nShow your friends no mercy in the daily events!\n\nFeatures:\n* 22 campaign missions + survival mission\n* Fully destructible 3D environment\n* Orchestral soundtrack with 30 unique scores\n* Daily Events with rewards\n* 5 Player Planes\n* Plane Upgrades: Flamethrower, Tail Gunner, Bombs, Lasers, Wingmen, Homing Rockets, ...\n* Portrait / Landscape orientation\n* Amazing Lighting and Explosion Effects\n* MFi controller, iCade support",
    "developer": "Art In Games",
    "developerUrl": "https://apps.apple.com/in/developer/art-in-games/id369984383?uo=2",
    "developerId": "369984383?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-05T13:51:21-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1435518323",
    "appId": "fr.nicolasverlhiac.SpaceWallpaper",
    "title": "Space WallPapers 4K",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/bc/6a/bb/bc6abb59-05aa-c5fe-2624-f3d363f3c48d/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-wallpapers-4k/id1435518323?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Find the perfect photo to keep your eyes on space !\n\nSpecial collection of the best selected 4K Ultra HD Space Wallpapers.\n\n** Monthly update, with new Wallpapers! **\n\n- 150+ beautiful images of space chosen for You.\n- Lock/home screen Live Preview .\n- No advertising, no in-app purchases.\n- Monthly update, with new Wallpapers.\n- Each image is picked up with the highest resolution and quality.\n- \"Easy To Use\" and beautiful interface.\n- App designed specially for Retina Display.\n\nThank You!",
    "developer": "Nicolas Verlhiac",
    "developerUrl": "https://apps.apple.com/in/developer/nicolas-verlhiac/id1353187506?uo=2",
    "developerId": "1353187506?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-11-09T23:15:30-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/61/ef/10/61ef1090-368e-4bcf-94b0-ebe969df9842/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/9a/16/5c/9a165c9d-a305-7e26-9544-156dcb45dd1a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/geekbench-5/id1435082259?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "504001448",
    "appId": "com.argosy.muscular",
    "title": "Muscles & Kinesiology",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c1/99/47/c1994714-4e58-cb81-51df-e4fbe7053862/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/muscles-kinesiology/id504001448?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Muscles & Kinesiology is a detailed guide to understanding how muscles and bones interact and how common injuries and conditions occur. Explore thousands of 3D models to visualize and learn about musculoskeletal structure, function, movement, and pathologies in this handy pocket reference—perfect for on-the-go practitioners, athletes, yogis, and students. \n\nDesigned with an easy-to-navigate interface, you can begin your deep dive into the musculoskeletal system with the tap of a finger!\n\nExplore thousands of 3D models of muscles, bones, ligaments, bursae, nerves, and vasculature from any vantage point or zoom level. Launch any view in augmented reality and turn your world into an anatomy lab!\n\nCompare normal anatomy and common pathologies with dazzling 3D models of sprains, cervical radiculopathy, a torn meniscus, carpal tunnel syndrome, bone spurs, and many more. The comparison models are great for demonstrating how a patient’s activities can cause pain or injury.\n\n\nManipulate dozens of muscle action animations, even in mid-motion, to understand the biomechanics of muscle movement. Show patients and students how muscles and bones interact to perform specific actions like pronation, adduction, flexion, and more. \n\n\nAccess detailed information about any of the thousands of anatomical structures in the app, including in-depth definitions, interactive muscle attachments, bony landmarks, innervation, blood supply, and more.\n\n\nWatch dozens of presentations by practicing subject matter experts on topics like rotator cuff tears, sciatica, and osteoarthritis.\n\nCreate your own dazzling 3D slideshows with the Tours feature, and annotate any model by using Tags and 3D Draw.\n\n** Winner of the Digital Health Awards' Gold for Mobile Applications\n\nMuscles & Kinesiology offers the most complete guide to musculoskeletal anatomy and function available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, dozens of common pathology models, and five animations. The additional Musculoskeletal Pathology Animations in-app purchase can extend the guide to include an in-depth series of presentations given by subject matter experts on anatomy, function, and pathology.\n\nWhat comes with the product: All the 3D models and muscle actions, as well as 5 musculoskeletal pathology animations from subject matter experts. Additional animations and presentations are available as an in-app purchase.\n\n\nMuscles & Kinesiology is produced by the in-house team at Visible Body, and we are dedicated to bringing you free feature updates. Check out VisibleBody.com for free content and be sure to follow us on Twitter at @VisibleBody and let us know how Muscles & Kinesiology is changing the way you understand your own anatomy!\n\nSee everything available in the app at our website: https://support.visiblebody.com/hc/en-us/articles/360010593733-List-of-content-in-the-app",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-02-28T13:19:11-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/eb/09/a8eb09c3-238b-8a3d-f0d4-943c9c110f87/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/46/a9/94/46a994cf-c41f-5e9c-b305-85ef6b499a43/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "603037910",
    "appId": "com.rathasou.The-Spy-Camera",
    "title": "SP Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bc/ab/4b/bcab4b11-886d-ab11-f859-abdc58b304d4/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sp-camera/id603037910?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Want to capture photos and videos without anyone notices while your device can hide camera preview and all interface buttons, here is the app that you need: SP Camera.\n\nWith SP Camera, you can record video, or take pictures without being seen while the device shows one of fake backgrounds.\nSimulate that you are browsing the web, a blog or leave the device on a table showing a still image or a time clock while recording.\nAutomatically record and save video if any motion occurs on the scene with Motion Detector Sensor.\nWith built-in Photo Timer, this app automatically capture photos every few seconds without touching the capture button again.\nSave your photos and videos in the password protected private folder.\nMoreover, you can hide all the UI control buttons to simulate a real spy experience.\n\nMODE\n* Photo: automatically capture photo without tap any buttons with Photo Timer\n* Video: record video and capture still photo at the same time (snap 8MP photo while recording 4K video)\n* Motion Detector: automatically record only if any motion occurs on the scene\n* Slow Motion: support high frame rate or slow motion video recording on both front and rear camera\n* Timelapse: record video in fast motion action up to 8x\n* Horizontal: always record video in landscape even the device is held in portrait orientation\n* Double Cameras: simultaneously record video with two different camera lens\n\nCAMERA\n• Manual camera control with focus, exposure, ISO, and white balance adjustment\n• Ability for photo capturing & video recording at the same time for all video modes\n• Save more storage with changeable video recording resolution between QVGA 240p, VGA 480p, HD 720p, FullHD 1080p or 4K 2160p\n• Ability to zoom in & zoom out up to 10x\n• Support dual and triple rear camera lens devices\n• Automatically boost low light photo & video visibility and quality\n• Limitable video recording duration and numbers of Photo Timer photos\n• Cinematic video stabilization support for shake-free video recording\n• Ability to record silent video (without sound)\n• Support volume buttons actions for photo capturing and video recording\n• Save photo and video in passcode protected private app folder or save to camera roll\n• Ability to add date and time stamp for still photo or motion detector video\n\nINTERFACE\n• Automatic Mode: auto apply record action and other actions when app launch\n• Easy Mode: easily tap any area to take photo and double tap to start/stop video recording\n• Screen is completely black simulate the device is turned off\n• No camera flash or on-screen flash is appeared\n• False other people that you're on other activities by using fake backgrounds\n• Alternative image slideshow or animated clock or reactive web browsing backgrounds\n• Dimmed screen with zero brightness in black background\n• Adjustable the visibility of the UI transparency\n• Movable and resizable camera preview\n• Clarify the actions correctly with Text, Voice, and Haptic Feedback\n• Understand app functions with App Tips\n\nPASSCODE\n• No one can stop your recording by secure the recording and lock UI buttons with passcode\n• Support Touch ID and Face ID to unlock\n• Advanced passcode system can lock app startup, lock camera UI buttons, or lock gallery viewing\n• Hide App Folder private photos and videos with failed passcode input\n\nGALLERY\n• Built-in gallery for viewing photos and videos\n• Directly share photos and videos to cloud storage or use USB cable iTunes files sharing\n• Recover deleted photos and videos within 7 days with Trash Folder\n\nREMOTE\n• Wireless Apple Watch Remote supported for recording control\n\nNOTES:\n• Built-in Gallery Viewer unable to play slow-mo video in slow motion action. Please save to camera roll and play slow-mo video via Photos app.\n• If use iOS Guided Access in iOS 12, make sure to enable \"Mirror Display Auto-Lock\" option. If not, it will limit screen timeout up to 20 minutes only.\n• Double Cameras mode required iPhone or iPad with A12 chipset or later.",
    "developer": "Ratha Sou",
    "developerUrl": "https://apps.apple.com/in/developer/ratha-sou/id590343618?uo=2",
    "developerId": "590343618?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-02-19T20:37:30-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/d2/de/b8/d2deb856-e931-9288-d7f8-eacfd2aaa5cf/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6f/d5/89/6fd589a4-b883-87b8-590b-b60d9ec66916/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "754105884",
    "appId": "com.interealtime.LightBoost",
    "title": "NightCap Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/33/eb/8e33eb7d-ffa9-1ffb-75e5-dca8b89c76a2/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nightcap-camera/id754105884?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "NightCap Camera is a powerful app that takes amazing low light and night photos, videos and 4K time lapse. Long exposure produces beautiful photos in low light and unique Astronomy modes capture the stars, Northern Lights (Aurora) and more!\n\nDo you find your photos and videos dark and grainy in low light? NightCap will help by unlocking the full potential of your iPhone or iPad's camera.\n\nAI camera control makes it easy by automatically setting optimum focus and exposure for a brighter, clearer shot. All you need to do is hold steady and tap the shutter. If you prefer manual control then instant gesture based adjustment is always available, and special camera modes give you DSLR like results. You can even shoot photos, videos and time lapse in black and white if you want to.\n\nTry Long Exposure mode for amazing motion blur effects and reduced image noise in low light. NightCap has an ISO Boost feature that allows 4x higher ISO than any other app, producing much brighter low light photos with low noise in Long Exposure mode!\n\nLight Trails mode preserves moving lights - ideal for moving traffic at night, fireworks or light painting. \n\nThese modes are stunning when combined with HD or 4K time lapse!\n\nThere are 4 dedicated astrophotography camera modes. Stars Mode is ideal for a starry sky or Northern / Southern Lights (Aurora), or leave your device capturing in Star Trails Mode and watch the stars paint circles in the sky! There are also modes for easy photography of the International Space Station (ISS) and meteors (shooting stars).\n\nVisit nightcapcamera.com for tutorials.\n\nFeatures:\n\n• Video recording with special Night Mode and full manual control.\n• Time lapse recording with adjustable speed, long exposure and light trails support and up to 4K resolution on iPhone 6s or newer or 1080p HD on older devices.\n• Aidie, a fully automatic AI camera operator chooses the optimum camera settings for you automatically, meaning brighter, clearer photos in low light with less risk of blurring the shot. All you need to do is hold steady and tap the shutter.\n• AI enhanced focusing in very low light for fast, reliable focus.\n• Automatic camera modes for Meteors (shooting stars), ISS (International Space Station), stars and star trails make these difficult tasks easy.\n• Innovative manual camera controls designed for photographers: intuitive gesture-based control of exposure, ISO, focus and even white balance. Simply swipe to adjust.\n• Long Exposure mode: Capture detailed, noise-free low light shots.\n• Light Trails mode: Perfect for light painting and even astronomy: photograph star trails with unlimited exposure time!\n• ISO Boost allows up to 4x higher ISO than any other app. \n• Light Boost instantly boosts brightness while preserving image detail.\n• Noise Reduction Mode helps reduce image noise.\n• 8x Zoom control (camera-style for easy, smooth zoom).\n• Full Apple Watch support with live preview and control of the main app features.",
    "developer": "Realtime Dreams Limited",
    "developerUrl": "https://apps.apple.com/in/developer/realtime-dreams-limited/id300404319?uo=2",
    "developerId": "300404319?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/68/bb/5a/68bb5aa5-f617-5422-cd80-3f96c534a9e5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 1999,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\nLitchi is *not* yet compatible with: Mini 2, Mini SE, Air 2S. We will add support for these drones as soon as DJI adds support for them in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "1299264016",
    "appId": "io.ultrabox.chromaforios",
    "title": "Chroma Sync - RGB Keyboard",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/41/01/a0/4101a081-12f0-5ee0-8da0-d6699878fd73/Icon-0-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chroma-sync-rgb-keyboard/id1299264016?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "If you have owned any RGB backlit products, you know just how much you can't live without the glorious RGB customisable lighting and effects. Well, now you can enjoy it on the go, in the palm of your hands, with Chroma Keyboard.\n\nThe possibilities are truly endless...\n\nWatch your keyboard light up under your fingertips. With over 16.8 million colours to choose from, it's easy to customize a setup that's uniquely yours.\n\nFrom subtle ambient lighting that sets the perfect mood, to fully immersive app customisation with the Chroma SDK (coming soon).\n\nBuilt-in lighting effects you come to expect:\n\nWave - Animates all colours in a continuous wave of rainbow lights, for a truly energetic and vibrant display.\n\nSpectrum - Cycling Slowly cycles through the entire spectrum of 16.8 million colours for a subtle yet visually stunning look.\n\nStatic - Illuminates your keyboard in one of the 16.8 million available colours.\n\nEffects coming soon:\nBreathing - Gently pulses in a colour of your choice every 7 seconds.\nReactive - Lights up upon actuation and stays lit in either short, medium, or long mode before fading.\n\nKey Features:\n- Spell-checking and autocorrect (available now)\n- Express yourself with emojis. Who doesn't these days?\n- QWERTY layout (more coming soon)\n- Available in English (more coming soon)\n\nInspired by Razer Chroma.",
    "developer": "Nicholas Martin",
    "developerUrl": "https://apps.apple.com/in/developer/nicholas-martin/id804312100?uo=2",
    "developerId": "804312100?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-17T09:01:45-07:00"
  },
  {
    "id": "1507938820",
    "appId": "com.ryback.video-cutter",
    "title": "Long Video for WhatsApp",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/14/9a/77/149a777f-548a-807d-551b-fb46e2e83bb5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/long-video-for-whatsapp/id1507938820?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Create long stories on Whatsapp! \n\nSplit videos for Whatsapp Status! Easily share on any other social platform.\n\nPost high quality, UNLIMITED length videos to social platform stories and status in fast , efficient and easy way. Now you don't have to squeeze you in limited seconds.\n\nYou have some limitations on Social platforms while posting story and status:\nIn Instagram Stories you can post videos only up to 15 sec in length, \nIn Facebook Stories you can post videos only up to 20 sec in length,\nIn Whatsapp Statuses you can post videos only up to 30 sec in length, \nIn Snapchat Statuses you can post videos only up to 60 sec in length, \n\nLong video for Whatsapp app helps by cutting long videos 15, 20, 30 and 60 seconds and then you can easily post your videos to these social platforms.\n\nFeatures of App:\n* Pick a video from any folder in your camera roll\n* Split video in clips, depend on chosen social platform\n* High quality Video\n* Unlimited length video import from album\n* Fast and easy\n* Separate album for generated clips\n* Clips arrange in correct order in phone album\n* Jump to Instagram, Whatsapp, Facebook or Snapchat easily after splitting the status video or story video.\n\nYou can name this app as video slicer, video cutter, video cropper, status clipper or status splitter. \nA must have utility application, continual status for whatsapp.\n\nNote : This App is not not affiliated or endorsed by WhatsApp. This is independent and third party app. Which helps splits video in clips so that you can post long video to whatsApp status and to other social platforms.",
    "developer": "Kubra Gurler",
    "developerUrl": "https://apps.apple.com/in/developer/kubra-gurler/id1507938819?uo=2",
    "developerId": "1507938819?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2020-04-16T00:00:00-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/facetune/id606310581?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Facetune 2 is now available on the App Store!\n\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n•  Facetune is a fun and powerful portrait & selfie photo editor!\n•  #1 Photo and Video App in 127 countries!\n\n---------------------------------------------------------\n\nProfessional photographers and graphic designers constantly photoshop models to perfection, and now so can you! Without the expensive price tag or complicated tools, Facetune gives you the ability to retouch and add artistic flair to selfies and portraits with ease, from the convenience of your iPhone.\n\nPraises about Facetune:\n• \"Facetune helps you look your Hollywood best, even in photos taken on mobile phones.\" - Roy Furchgott, The NY Times\n• \"One of the Most Powerful Mobile Apps I have Ever Encountered... Facetune Can Truly Be Called Magical.\" - Hillel Fuld, Huffington Post\n• “I have been seriously impressed with the patch quality FaceTune does. You get pretty much a Photoshop editing job in the palm of your hand.” - Allyson Kazmucha, iMore\n\n---------------------------------------------------------\n\nEvery photo could use a touch up. That's why magazines use expensive and complicated tools like Photoshop to make people look their best. But now, there’s Facetune! Facetune provides easy-to-use, powerful tools (previously reserved only for the pros) to perfect every photo or selfie, making each one look like it came straight out of a high-fashion magazine. Now you can be sure that all your portraits show only the best version of you - whether you’ll be using them for your professional profile or simply sharing online with friends. \n\n---------------------------------------------------------\n\nWhat can Facetune do for you?\n\nPERFECT SMILES\n• Widen or refine your smile\n• Whiten and brighten your teeth\n\nBEAUTIFUL SKIN \n• Smooth and rejuvenate your skin\n• Remove temporary imperfections like pimples and blemishes\n• Brighten dark circles under your eyes \n\nPENETRATING EYES \n• Emphasize your eyes for a penetrating gaze \n• Change your eye color \n• Remove red and white-eye effects\n\nHAIR\n• Color over grey hair with Tones\n• Fill bald patches and remove stray hairs with Patch\n\nRESHAPE FACIAL STRUCTURE \n• Refine jaw lines \n• Heighten cheek bones and brows \n• Reshape your nose\n• Enlarge or shrink a specific area of the image\n• Totally transform your face into alien or other fun shapes \n\nVIVID MAKEUP (with the Tones feature)\n• Apply any shade of blush and eye shadow \n• Add volume to your lashes and shape your brows \n• Add color to your lips\n• Add intensity to your natural lip color\n\nPHOTO ENHANCEMENTS \n• Focus the photo on you, by defocusing or blurring the background \n• Improve lighting or add special effects \n• Create customized filters \n• Add unique textures and customizable frames\n• Rotate the photo or flip to its mirror image\n\nMAKE ART \n• Add artistic touches to make your photo your own \n• Customizable filters can be applied to the entire photo or to specific areas\n\nSHOW OFF\n• Instantly share your edited photos with your friends & family through social media or e-mail\n\nEASY AND FUN \n• Compare your work with the original photo at every step of the way, with only one tap \n• Having trouble? Facetune offers informative graphic and video help screens for each feature\n\nRESOLUTIONS\n• iPhone 6S, 6S Plus: 12.6 MP\n• iPhone 6, 6 Plus 16.8 MP\n• iPhone 5, 5C, 5S: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1459311288",
    "appId": "com.maximantonov.findgnib",
    "title": "Notifications for GNIB",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/39/93/26/399326bf-aad3-660e-824c-d5b841e8776a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notifications-for-gnib/id1459311288?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Having trouble booking a GNIB appointment? Make your life easier with this app. Pre-fill the form details, it's that simple. Once appointment slots are available, you will receive a notification with available appointment times.\n\nAll data is stored securely on your phone.\n\nThis is an unofficial app to help users find appointments.",
    "developer": "Maxim Antonov",
    "developerUrl": "https://apps.apple.com/in/developer/maxim-antonov/id846051995?uo=2",
    "developerId": "846051995?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2019-05-03T05:49:31-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e8/5f/2d/e85f2d5d-6937-44fd-034c-da62ed9f7b71/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "547101144",
    "appId": "com.MirageLabs.MoviePro",
    "title": "MoviePro - Pro Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/37/fb/79/37fb7910-0275-01df-405f-0b9d8b2daf05/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/moviepro-pro-video-camera/id547101144?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "MoviePro - the most powerful video recording & film making app with innumerable options. Unlock the true potential of iOS camera along with companion MoviePro Remote app. \n\n • FEATURES • \n\n  -  Record Video/Timelapse, \n  -  Pause/Resume,\n  -  Capture stills while recording,\n  -  Record while playing background music,\n  -  MultiCam recording**,\n  -  Center Stage (iPad 2021 models)\n  -  Portrait Effect with front camera**\n  -  HDR mode**\n  -  ProRes recording (iPhone 13 pro/pro max only)\n  -  Clean video feed via HDMI/AirPlay\n  \n   -  Zoom:\n\n     • Zoom Speed Control\n     • Upto 20x zoom (on devices with three lens)\n  \n   - Focus/Exposure:\n\n    • Tap to Focus\n    • Dual reticle mode (separate focus & exposure)\n    • Manual Focus/Exposure  (ISO, Shutter Speed, Auto exposure bias, lens position)\n    • Focus & Exposure Pull \n \n\n    - MultiCam Recording:\n   \n     • Select any two cameras on device, such as Front and Back, or Tele & Ultra-wide\n     • Select recording format (PIP, Split Screen, or Separate files)\n     • Quick switch cameras with 0 delay\n    •  Manual Focus/Exposure/WB controls\n\n\n   - Quick Presets for Recording:\n\n     • Choose from a host of video resolutions(4K to 320x180) and aspect ratios (16:9, 4:3, 3:2, 1:1, 17:9, 21:9, 2:1, 2.35:1, 2.39:1, 2:40:1, 2:75:1, 2.55:1, 2.25:1, 2.20:1, 1.896:1, 1.85:1, 1.81:1)\n    • Choose frame rate (240 fps to 1 fps)\n    • Choose Video Bitrate and Compression (from 400% to 25% of native camera app)\n    • Video Encoder - HEVC, H.264, ProRes422, ProRes422HQ, ProRes422Proxy, ProRes422LT\n    • HDR mode (Dolby Vision)\n    • ProRes mode (4K for 256GB models, 1080p for 128 GB model)\n    • Audio compression Options\n    • Uncompress Audio or Silent Audio Options \n    • Video Stabilisation modes - Standard & Cinematic\n    • Battery saver recording mode for low energy consumption and high FPS accuracy\n    • Add, delete, modify, rename presets\n\n  - White Balance Controls:\n\n    • Auto White Balance\n    • Lock White Balance\n    • Adjust Color Temperature/Tint\n    • White balance presets \n    • Lock White balance by pointing camera to white object\n\n   - Microphones:\n \n    • External microphone support\n    • Bluetooth microphone option\n    • Supports AirPods\n    • Select Builtin microphone\n    • Mic volume control(External mics only)\n    • Live Audio monitoring through headphones\n    • Stereo recording(iPhoneXR/XS or later)\n    • Audio meters\n   \n  - Statistics and Assistants:\n\n     • Scopes & Monitors (Histogram, Waveform, Vectorscope) \n     • Focus peaking, Zebras, False Colors, Clipping\n    \n   - Video Export Options\n     \n     • Record directly in Camera Roll,\n     • Export to Camera Roll, YouTube, Dropbox\n     • Files App support\n     • iTunes File Sharing\n   \n    - Inbuilt Video Editor\n      • Trim, rotate, SlowMo\n      • Set Aspect ratio, resolution, compression, codec (HEVC/H.264)\n      •.Adjust Brightness, Saturation, Contrast, Vibrance, Color Balance, Shadows\n     \n    - Camera UI Settings\n    \n      • Lock interface orientation \n      • Hide all controls with/without reticles\n      • Composition Guides - Thirds guide & Symmetry guides\n      • Countdown timer\n\n     -  Accessories\n      •  Clean HDMI/Airplay output (configurable in App settings)\n      • Gimbals (Osmo Mobile, Zhiyun,etc.)\n      • Moondog Labs Anamorphic lens\n      • 35 mm Image flip,\n\n    \n     - Other Features\n\n      • Choose record duration \n      • Location tag, Copyright info in Video Metadata, \n      • Switch Cameras while recording,\n      \n     - Remote control\n \n     • Control all features MoviePro camera from another iOS device   \n     • Modify camera settings, trigger recording from remote\n\n‌ • Contact Us‌ • \nsupport@moviepro.app, \n@movieproapp on Twitter\n\n** Capabilities and features depend on device\n** MultiCam requires iPhone XS/XR, iPad Pro(3rd generation), or later\n** Portrait Effect can be enabled from control centre & works only with front camera (max resolution 1080p@30 fps) on iPhone XR/XS or later",
    "developer": "Deepak Sharma",
    "developerUrl": "https://apps.apple.com/in/developer/deepak-sharma/id1106780543?uo=2",
    "developerId": "1106780543?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-08-29T11:13:05-07:00"
  },
  {
    "id": "1118676232",
    "appId": "SuperCitySpecial",
    "title": "Super City: Special Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/35/7c/e2/357ce27d-df9c-69e1-dbbb-e92abd4c5487/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-city-special-edition/id1118676232?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Take your heroics to a new level once you have the keys to the city! The editor allows you to save your changes to all 150 characters and make the world your own. This includes starting with a character of your choice and never ending until you choose to. You can also enjoy setting up your own \"Fight Scenes\" to blow off steam with no pressure!\n\nCreate your own superhero and cross paths with up to 150 other heroes & villains in the ultimate shared universe. Decide where your loyalties lie and fight for control of every corner of the city as your own unique story plays out. Inheriting an above-average combat system from the Wrestling Revolution series, this game supercharges the action with new powers, technology, costumes and locations!\n\nCONTROLS:\nLook out for in-game hints, but the basic controls are as follows:\nA = Attack (on its own to aim low, with a direction to aim high)\nB = Block\nA+B = Grapple\nR = Run (double tap to jump or fly)\nA+R = Big Attack\nP = Pick-Up / Drop (with a direction to throw)\nR+P = Set fire\nT = Taunt, use prop, release hold\nS = Special power\n* Tap the portrait to transform (once activated).\n* Touch the clock (or bottom of the screen) to pause the game.\n* Tap the speech bubbles to speed through conversations.\n* Pinch the middle of the display to zoom in or out.\n\nSuper City depicts a fictitious universe. Any similarities to real characters past or present is purely coincidental.",
    "developer": "MDickie Limited",
    "developerUrl": "https://apps.apple.com/in/developer/mdickie-limited/id498978165?uo=2",
    "developerId": "498978165?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-01T11:09:18-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/9b/41/35/9b413542-6650-b51b-175b-d815c10fb9a6/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "583564306",
    "appId": "org.dycusa.bhajanamala",
    "title": "Bhajan Mala",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/2e/5c/8b/2e5c8b16-e213-d8d6-066b-9e1e6919f726/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhajan-mala/id583564306?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A Bhajan is a devotional song. His Holiness Sri Ganapathy Sachchidananda Swamiji has written and composed thousands of bhajans on various deities and philosophical songs. This app helps learn the bhajans by synchronizing the text with audio of the bhajan. \n\nThe app is preloaded with all lyrics of bhajans composed by Sri Swamiji and Jayalakshmi Mata, His mother and Guru. You can browse the bhajan list by deity or album. If you already have the audio track on your device, it starts playing and highlights the word in karaoke style. It gives a easy Buy button to itunes for those albums not on your device.\n\nYou may forward or rewind the highlighting and audio by using the slider below the bhajan text area. \n\nContinued use of GPS running in the background can dramatically decrease battery life.",
    "developer": "Datta Yoga Center, USA",
    "developerUrl": "https://apps.apple.com/in/developer/datta-yoga-center-usa/id549092019?uo=2",
    "developerId": "549092019?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2012-12-13T19:29:46-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "289616509",
    "appId": "com.rpatechnology.airmouse",
    "title": "Mobile Mouse Remote",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/58/15/fb/5815fbfd-e20d-bd16-5b08-2082d30dcc12/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mobile-mouse-remote/id289616509?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Mobile Mouse instantly transforms your iPhone, iPad, and Apple Watch into a wireless trackpad, remote, keyboard, and MUCH more for your Mac or PC. Sit back and surf the web, browse your photo library or control your music player from the comfort of your couch. Mobile Mouse works as a fully functional muti-touch trackpad mouse, as well as an in-air mouse, allowing you to control your computer with the motion of your hand. \n\nMobile Mouse is the most advanced and feature rich remote/mouse app for iOS\n\nFeatures:\n- Wireless control over your entire computer\n- Supports Bluetooth & USB with In-app purchase (Mac OS X ONLY, please see requirements)\n- Trackpad mouse (full screen vertical and landscape modes)\n- In-air mouse controller (works with the motion of your hand)\n- OS X style Dock  (works just like the dock in OS X)\n- Album artwork and track info for current playing song for iTunes and Spotify\n- Apple Watch App (Media/Presentation control)\n- Photo and text Sync. Send content from your computer directly to your iOS device. Call a phone number on your computer, push an address from your computer to your Maps app or even call an Uber.\n- Supports encryption\n- Today View Widget\n- Remote file Browser\n- Media Remote & Web Remote\n- Presentation Remote with Pro option (Keynote/Powerpoint)\n- Media pauses or mutes on incoming calls\n- Numeric keyboard\n- Volume controls\n- Programmable hotkeys\n- Multi-touch mouse gestures \n- Sleep/Wake your computer\n- Password protection\n- Foreign language keyboards\n- Pressure sensitive graphic Tablet for Photoshop, Illustrator, Sketchbook, Pixelmator, and more.\n- Control media websites such as YouTube, Pandora, Hulu, Netflix\n- And much, much, much, much more.\n\nApple Watch App\n- Basic Presentation mode supports next/back with any presentation software\n- Pro Presentation mode supports navigation, slide preview, slide numbers, presentation timer\n- Basic media remote supports play and volume controls\n- iTunes/Spotify remote supports album art and track info\n- Application switcher lets you switch to any running app. Apps can be filtered to show all running apps, or just the ones that have remotes\n\nView our demo video and website to see all that Mobile Mouse can do for you.\n\nRequirements:\n- iOS 10.0+\n- Mac OS X 10.7+  (Intel)\n- Windows 7+ (32/64bit)\n- WIFI router\n- Mobile Mouse Server Software\n\n** BEFORE YOU RUN THE SOFTWARE ** \nyou will need to download the server application from :\n\nhttp://www.mobilemouse.com\n\n** IMPORTANT ** IF YOU HAVE ANY PROBLEMS OR QUESTION, PLEASE CHECK THE TROUBLESHOOTING SECTION ON OUR SITE, THEN USE THE CONTACT FORM ON OUR WEBSITE TO ASK FOR HELP. \n\nVisit our site for demos and setup instructions.\n\nProvides remote control capabilities for programs like iTunes, Pandora, Spotify, YouTube, Hulu, Netflix, VLC, Quicktime, Keynote, Powerpoint, Windows Media Center, WinAmp, Firefox, Safari, Chrome, Kodi, Uber, Lyft, and many more",
    "developer": "R.P.A. Tech",
    "developerUrl": "https://apps.apple.com/in/developer/r-p-a-tech/id289616512?uo=2",
    "developerId": "289616512?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-02-11T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/construction-simulator-3/id1439889483?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Discover an idyllic European town in the sequel to the popular Construction Simulator 2 and Construction Simulator 2014 with officially licensed vehicles by famous brands: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG and MEILLER Kipper. Take on diverse and challenging contracts. Build and repair roads and houses. Shape the skyline of your city and expand your vehicle fleet. Discover a completely new map and unlock new contracts and vehicles with your growing company. \n\nCONSTRUCTION SIMULATOR GOES EUROPE\n\nExplore a 3,2km² map, lovingly designed to resemble the idyllic Alpine foothills and play in three different districts: The village where you establish your company, a spacious industrial area and a modern town. Use the time between jobs to explore the freely drivable open world.\n\nBRAND NEW FEATURES: LIEBHERR LB28 & COCKPIT VIEW\n\nEnjoy the Liebherr LB28 drilling rig for bridge construction for stable and deep foundations during bridge construction and other exciting missions! Another feature long-awaited by many fans is the cockpit view. Now you can enjoy Construction Simulator 3 from the inside of every vehicle and get a first hand feel of what it's like to take control of epic machines! \n\nOVER 50 VEHICLES BY 14 BRANDS\n\nA huge amount of vehicles is waiting for you! Choose the right machine for every job: Take on the challenges of road works and refurbishments with machines by Caterpillar, BOMAG or WIRTGEN GmbH, VÖGELE AG and HAMM AG. Available for the first time: The E55 compact excavator or the T590 compact track loader from Bobcat will make earth moving a walk in the park! Get behind the wheel of the MAN TGX truck to visit your local gravel pit or supply store and discover new heights with the Liebherr 150 EC-B 8 tower crane. \n\nOVER 70 NEW CONTRACTS\n\nProve your skills on the job: From small Bavarian style family homes to industry warehouses and skyscrapers - more than 70 challenging contracts demand all your skills and precision in Construction Simulator 3. Refurbish crumbling roads and use your large vehicle fleet to master every challenge. Shape the skyline of Neustein through your unique work!\n\n-   Over 50 vehicles by 14 brands\n-   New Cockpit view\n-   Over 70 different contracts\n-   Liebherr LB28 for e.g. bridge construction",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "607648590",
    "appId": "cez.reb.pl",
    "title": "Daddy Was A Thief",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/19/7c/fd/197cfd29-41c1-8b1f-37f6-4e2553a80877/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/daddy-was-a-thief/id607648590?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Bank staff is usually friendly and polite. This time something went wrong! Gain as much money as you can! Hurry! Everyone try to catch you, but you are clever, aren’t you? Find combo speed boosts, shortcuts and grab power-ups to survive.\n\nAwesome FEATURES:\n\n- Smashable obstacles: walls, furnitures and more! Gain as much destructions as you can! Crash through walls, floors and watch the pieces fly all over!\n- Playable thieves and crazy power-ups to unlock\n- Retina display graphics\n- Different every time you play!\n- Just one finger control! (swipe up and down) Quick pick-up-and-play\n- Game Center achievements and leaderboards\n- Universal: iPad, iPhone & iPod Touch native\n\nAre you ready for the biggest, craziest and wildest adventure yet?\n\n\"as far as iPhone games that can be used as time-killers, Daddy Was A Thief is perfectly suited to make you miss your subway stop or not realize the line in front of you has been moving\" David Wolinsky, Touch Arcade\n\n\"This one's pretty simple and casual, and its lighthearted feel and graphics make it great for all ages\" Phil Hornshaw, Appolicious\n\n\"Colorful polished graphics and cute animations\" Appsmile",
    "developer": "Cezary Rajkowski",
    "developerUrl": "https://apps.apple.com/in/developer/cezary-rajkowski/id449740164?uo=2",
    "developerId": "449740164?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-08T22:44:12-07:00"
  },
  {
    "id": "1015552271",
    "appId": "com.mtvn.PawPatrol2iphone",
    "title": "PAW Patrol: Pups to the Rescue",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/b3/0d/8d/b30d8d6e-65e0-00c6-27ca-f3c5dea80b49/mzl.scfjrprz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/paw-patrol-pups-to-the-rescue/id1015552271?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Go on a rescue road trip with all your favorite pups in the new app: PAW Patrol Pups to the Rescue.\n\nBrand-New Location Added: The Jungle!  Along with 5 new PAW Patrol rescues!\n\n1. Help Skye take off in her helicopter and fly through the jungle to find that silly monkey Mandy!\n2. Chase climbs the temple ruins with his suction cup boots to find the ancient necklace!\n3. Rocky patches Matea’s damaged nest and you tap the eggs to help the chicks hatch!\n4. Help Rocky’s dozer clear the rocks from the door to the temple, and when you’re done, dance the pup-pup boogie!\n5. Use Chase’s night vision goggles to find Cap’n Turbot in the cave, but watch out for silly bats along the way!\n\nWith the new Paw Patroller vehicle, the pups can now save the day in places way beyond Adventure Bay! Your child will keep an eye out for rescue alerts, then go on rescue missions to the Bay, the Ice Fields, and Yumi’s Farm! There are different rescues for each of the seven pups with a variety of fun mechanics, including swipe, tap, tilt, and drawing circles. Rescues feature new tools and vehicles for each pup! The app also includes an awards screen with over 30 awards, tutorials for each game, a parents screen and curriculum guide.  \n\nGame Description\n\n• Children go on rescues with all their favorite pups!\n• 13 different interactive rescues.\n• 3 locations: The Farm, the Bay, and the Ice Fields.\n• Each rescue is a 2 part game that features the tools/skills of the Pups, and gives players the chance to experience the tools and gadgets for themselves. \n• Map screen to track your progress and select your next rescue.\n• Rewards screen with mission specific reward badges for each rescue, plus additional meta awards for completing all the rescues (30 awards in total)!\n• In-game tutorials.\n• Parents screen and curriculum guide.\n\nPAW Patrol Pups to the Rescue collects personal user data as well as non-personal user data (including aggregated data).  User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple.  Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.  Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPrivacy Policy:\nhttp://www.nickjr.com/about/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2015-07-22T17:02:59-07:00"
  },
  {
    "id": "951615851",
    "appId": "com.Paraken.Musemage",
    "title": "Musemage",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/ee/d0/02/eed002bf-2d86-34cb-19ac-69b899fc4be6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/musemage/id951615851?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "***Best new app in China, Singapore, Japan and 15 other countries/regions.\n\n***Awarded App Store Photography & Video recommended App in the United States, Canada, India, and Brazil.\n\n***Top 10 Photo & Video categories app in: Germany, Spain, Italy, the Netherlands, and Russia.\n\nPlease note: Full features are only supported by iPhone 5s, iPhone 6, and iPhone 6 plus, iPhone 6s, iPhone 6s Plus, iPad mini2, iPad Air, iPod 6 or newer devices, with iOS 8.0 or later.\n\nWith just a simple download, Musemage opens up your mobile device’s camera like no other app can do. Musemage’s most unique feature is that it enables you to use different filters, and effects all in real-time processing while shooting , without waiting, in full HD video and full-resolution photos!\n\nMusemage’s newest version now adds a \"video post-editing” function meanwhile it works for 4K videos too! \n\nTry it now, and witnessed the awesome features of Musemage!\n\n【7 Professional Shooting Modes】\nVideo Mode: Experience multiple shooting features opening simultaneously.\nTime-lapse: Different time-lapse speed and various real-time filters and effects as you want. \nPhoto Mode: Various camera lens and filters all in real-time to help you get a good shot. \nBlue Screen: Replace any background into funny picture, or video of your choice. \nManual Mode: Manually adjust focus, white balance, shutter, ISO function.\nStop-Motion: Shoot frame-by-frame, and control the frame rate, easily shoot wonderful videos.\nMagic Color: Feel free to change the color of any object, useful in any situation.\n\n【Superior User Experience in Video Editing】\nClip: Cut out any wanted moments with your videos.\nJoint: Multiple video clips can be merge into one.\nPost-processed Beautify: Smoothen your skin and make it glow.\nMusic: Add background music from your iTunes Store or included music. \nFilters: Apply camera lens filter or color filter in your video \nLabel: Add your personal label and watermark to shine the video. \n*****P.S. Musemage supports 4K videos in all after-processing features. \n\n\n【Abundant Real-time Functions in shooting】\nExclusive image stabilization\nFive-axis image stabilization, digital video image stabilization technology brought to the mobile phone. Hand-held shooting on bumpy conditions are guaranteed rock solid frame.\n\nReal-Time Beauty\nFull HD video real-beautifying, repair wrinkles and blemishes, hair, eyes and other details. Instantly have a smooth face.\n\nNoise at night\nEasily shoot at night with Musemage’s HDR function at night and reduce noise effect.\n\nReal-time HDR\nAutomatically control the brightness of the picture detail, restore normal exposure, shadows and highlight detail 3 EV or more. Changing the exposure and tone mapping, rendering more realistic and brighter scenes.\n\n33 camera lens filter and special effects filters\n5 Lens Filters (bokeh, tilt-shift, vignette, etc.) \n6 Distortion Filters (perspective correction, fisheye, etc.)\n7 Art Filters (paintings, drawings, gouache, etc.) \n5 Weather Filters (reflection, defog, snow, etc.)\n5 Equipment Filters (spotlight, wide-screen, thermal, etc.) \n5 Monster Filters (ghost, terminator, werewolf, etc.)\n\n44 color filters in real-time \n6 Adventure filters \n7 Film filters \n6 Black and white filters\n6 Lomo filters\n5 Documentary filters\n4 Light leakage filters\n10 Movie filters\n\n*****What users are saying about Musemage? *****\n\nAwesome!!! Shooting photo and video with live effect and a bunch of cool tools, all-in-one. Using this app with iPhone 6s gives even better result. I LOVE IT! – dogsaysmeow\n\nGreat app! I have been searching this type of app long since. Now i don't need any DSLR. Thank you developer.- Rupon Raj\n\nI've been using this app almost exclusively for video for the past few months. The stabilization is insanely good and so is the de-noise setting. Really great Light room quality video filter presets.- jneate \n\n【Contact us】\nE-mail feedback: feedback@paraken.com\nInstagram Account: musemage_app\nFacebook Account: Musemage",
    "developer": "Paraken Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/paraken-technology-co-ltd/id951615850?uo=2",
    "developerId": "951615850?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-01-13T12:44:25-07:00"
  },
  {
    "id": "317809458",
    "appId": "net.liveatc.LiveATC",
    "title": "LiveATC Air Radio",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/f1/e6/b4/f1e6b47a-9b62-b9f2-bca3-f1243cfd3716/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/liveatc-air-radio/id317809458?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "LiveATC Air Radio is brought to you by LiveATC.net\nPLEASE READ ***IMPORTANT NOTICE*** BELOW **BEFORE** PURCHASING \nThis notice relates to countries not covered by the LiveATC.net system\n\nStuck in the airport terminal and want to know why you're delayed? Live near an airport or enjoy plane-spotting and want to tune in to the pilots and the control tower? Have you always wondered what pilots talk to air traffic controllers about? Now you can stop wondering and tune in live!\n\nLiveATC Air Radio provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC Air Radio lets you easily browse by U.S. state, Canadian province, or by country to find an airport of interest. Once you find an interesting channel you just add it to your Favorites list for quick and easy access! You can also use the Nearby function to find airports near you.\n\nThe LiveATC network (www.liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation-related communications, currently covering over 1,200 airports around the world with almost 3,000 different audio feeds and growing daily!\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: https://liveatc.net .  Note that we do not have coverage in the U.K., Belgium, Germany, Iceland, Italy, New Zealand, Spain and other countries where streaming ATC communications is prohibited by law. \n\nAvailable airports/channels are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but many are provided by volunteers. Available airports can change due to reasons beyond our control. For this reason there is no service guarantee - and there is no guarantee that any particular channel will be up 24/7, though we make our best effort to do so and have a good track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: https://twitter.com/liveatc \nFacebook: https://facebook.com/liveatc",
    "developer": "Dave Pascoe",
    "developerUrl": "https://apps.apple.com/in/developer/dave-pascoe/id317809461?uo=2",
    "developerId": "317809461?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2009-06-09T14:22:59-07:00"
  },
  {
    "id": "431033044",
    "appId": "com.eightythree.iPhoneDrive",
    "title": "Phone Drive: File Storage Sync",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d2/28/fd/d228fdca-e82e-f4a0-aee5-9706c42de880/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/phone-drive-file-storage-sync/id431033044?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You can now use your iOS device as a portable Wireless Flash Drive. Introducing Phone Drive - File Manager. \n\nPhone Drive allows you to store, view and manage local or cloud files on your iPhone or iPad. You can connect to Phone Drive from any Mac or PC over the WiFi network and transfer files by drag & drop files straight from the Finder or Windows Explorer.\n\nNow you can connect to multiple cloud accounts to manage your cloud drives in a single application with the ability to download, upload, view and stream video or music directly.\n\nPhone Drive features document viewer, PDF reader, music player, image viewer, voice recorder, text editor, file manager and support most of the file operations: like delete, move, copy, email, share, zip, unzip and more.\n\n\n*** KEY FEATURES ***\n- SUPPORT CLOUD STORAGE: \nSupport multiple link to Dropbox, Google Drive, OneDrive, iCloud Drive, Box and Yandex Disk storage accounts.\n*required additional in app purchase.\n\n- PDF READER:\nSupport fast PDF reader with thumbnails and bookmarks features.\n\n- MULTIMEDIA PLAYER:\nAn ability to in app create your own audio playlist with repeat, shuffle, background playback and remote control from multitask as well as direct video and music streaming from cloud storage.\n\n- DOCUMENT READER:\nSupport MS Office, iWork, Text & HTML\n\n- HTTP/FTP PASSWORD PROTECTED:\nFiles transfer between PC/Mac with password protected.\n\n- FILE OPERATION:\nMove, Copy, Rename, Delete, Zip, Unzip, UnRAR, Create File and Folder.\n\n- FILE SHARING:\nFile sharing with other iPhone/iPad devices via Bluetooth or Wi-Fi connection with automatic search of nearest available devices around you.\n\n- EASY FILE UPLOAD:\nDrag and drop files upload via your PC/Mac web browser or USB via iTunes.\n\n- TEXT EDITOR:\nBuilt-in text editor that allows you to edit your text files or source codes on your iOS device.\n\n- IMPORT/ FILES CREATION:\nAn ability to create text files, image captures, video records, voice recordings and import pictures from photo library.\n\n- ﻿PASSCODE LOCK:\nAn ability to protect your files from viewing by others.\nOption for use your fingerprint to unlock Phone Drive with TouchID and Face ID support.\n\n- UNIVERSALITY:\nThis app is developed for both iPhone and iPad, you need to purchase only once.\n\n*** AUDIO PLAYER ***\n- Able to in app create audio playlist.\n- Plays all MP3 files from a folder as a playlist.\n- Repeats and shuffles songs.\n- Supports background audio playback.\n- Supports Audio Remote Control from multitask.\n- Cloud storage music streaming.\n- Build in visualiser and equaliser controller.\n\n*** VIEWABLE FORMATS ***\n- Audio (WAV, MP3, M4A, CAF, AIF, AIFF, AAC)\n- Images (JPG, PNG, GIF, BMP, TIF, TIFF, ICO)\n- Movies (MP4, MOV, MPV, M4V)\n- iWorks (Pages, numbers, and Keynote)\n- Microsoft Office (Word, Excel and PowerPoint)\n- RTF (Rich Text Format)\n- RTFD (TextEdit with embedded images)\n- PDF Documents\n- Plain text\n- Source code\n- HTML web pages \n- Web archives\n\nVisit our website for more apps www.eightythreetech.com",
    "developer": "Eightythree Technology",
    "developerUrl": "https://apps.apple.com/in/developer/eightythree-technology/id431033047?uo=2",
    "developerId": "431033047?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2011-04-25T19:13:55-07:00"
  },
  {
    "id": "673120263",
    "appId": "vn.wehelp.StepOut",
    "title": "Step Out! Smart Alarm Clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ec/5d/fb/ec5dfb3c-fb66-9696-8d8e-db81abc9ed73/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/step-out-smart-alarm-clock/id673120263?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "• MILLIONS OF HAPPY USERS can't be wrong! Just wake up and bring it away from your bed, AUTO-dismiss!\n• SMART, BEAUTIFUL and EASY-TO-USE\n\nWHAT OUR USERS SAID \n √ Finally! An alarm that irritates me enough to wake up\n √ Exceptional App!! This app is super super annoying... It really gets me out of bed\n √ Love it. It's the best alarm ever\n √ Great Alarm! Been having trouble getting up. No more!\n √ This app is so easy to use, and has all the perfect functions! I'll never be late again!\n\nFEATURED IN THE MEDIA\n √ Definitely one of the more “annoying” alarms to help you get up and out of bed in the morning. – AppAdvice.com\n √ If you are the kind of person who has a difficult time waking up after you’ve turned off your alarm, this app may help keep you from being late for work. - iDownloadBlog\n\nAlso in MacWorld NL, AppsRumors, AppChronicles, etc.\n\nHOW IT WORKS \n\nAs the name \"Step Out!\" implied, the only way you can turn off this alarm clock is STEPPING out of your bed (you still can snooze - in a limited duration). It uses advanced image recognition and step tracking technologies to check whether you’re far away from your bed. \n\nAfter ringing, the app asks you to capture another photo of a specified place, it should be where you usually be every time you wake up, such as the bathroom, the kitchen, ... So you just take a photo and do your routine work like washing your face or preparing breakfast. \n\nAnother alternative is using the step counter, which simplifies this process into just nothing. You wake up and go to wherever you want with the device. After reaching enough number of steps, the alarm will automatically turn off. It’s simply a smarter alarm with no additional action., You’ll love using it from the very first time. \n\nFEATURES IN DETAIL\n\n- MUSIC ALARM \no Wake up with your favorite songs\no Listen to them when moving\n\n- FULLY FUNCTIONAL ALARM \no Easy setup with hand-drawn mini-game\no Repeating rule for daily, weekly alarms \no Built-in alarm sounds \no Snooze, Vibrate, Fade-in & Volume for the perfect experience \n\n- MOTION TRACKING \no Innovative motion tracking system to sense your steps\no Smart anti-cheat system to make sure that you are stepping\n\n**IMPORTANT: We do not encourage our users to step so fast when you are not totally awake, this app will just recognize the steps when you aren’t walking too fast.\n\n- IMAGE RECOGNITION\no State-of-the-art image recognizing engine\no Can match both horizontal and vertical pictures\no Strict image comparison to assure you’re leaving your bed and your eyes opened wide enough to take the right picture.\n\n**HINT: Choose a scene that has a stable light condition for better matching results.\n\n- SLEEP TIMER \no Fall asleep with music \no Auto-lock and ready for next alarm \n\n- FLASHLIGHT \no Easy to find way through the dark when you are stepping\n\n- CLOCK \no Full feature clock \no Show/hide seconds, 24 hour format, …",
    "developer": "WeHelp",
    "developerUrl": "https://apps.apple.com/in/developer/wehelp/id555935811?uo=2",
    "developerId": "555935811?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2013-08-10T14:33:16-07:00"
  },
  {
    "id": "410824816",
    "appId": "com.GeniuSoft.99",
    "title": "Password Safe - iPassSafe",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/27/88/39/27883905-296f-80a8-42d3-682629a7d8b1/AppIcon-0-1x_U007emarketing-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/password-safe-ipasssafe/id410824816?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "◆ iPassSafe Protects Your Privacy ◆\n\nSupports iPhone, and iPod touch. If you own an iPad, please check out iPassSafe Pro - universal app (Supports iPad, iPhone, and iPod touch).\n\n> TOP SECURITY\n○ Using iOS AES-256 encryption to automatically encrypt all your data as soon as it's stored in iPassSafe by a Master Password that only you know\n○ All data stored on your device only (cloud is optional)\n○ Self destruct option after 10 tries\n○ Logout timer when inactive\n○ Lock timer when using other App\n○ Delete clipboard (optional)\n○ Strong Built-In Password Generator to create unique passwords\n○ Stay anonymous, account creation is not needed\n○ Touch ID support\n\n> ALL YOUR DATA\n• 24 x Custom categories you can design as you want\n• 19 x Built-in categories including:\n○ Logins (Web, Email, FTP...)\n○ Credit Cards \n○ Photos (from Gallery/Camera)\n○ Bank accounts details \n○ Safe/PIN numbers \n○ Text notes \n○ Documents (PDF, Word, Excel, PPT ...)\n○ Contacts with Build-it call/send email option\n○ ID cards\n○ Passports\n○ Driving License\n○ Software License\n\n> INTEGRATION WITH SAFARI APP\n○ Fill Login directly in Safari App, by iPassSafe\n○ New Logins pulled in from Safari App to iPassSafe\n○ Support auto login with 3 (up to 4!) Parameters\n○ Icons pulled in from any of your websites automatically !\n\n> SYNC \n○ 5 Sync options (iCloud, Dropbox, FTP, AirDrop & Email)\n○ All data get encrypted before sync\n○ Cloud is optional but not a requirement\n\n> ADVANCED FEATURES\n○ Integrates with iOS 12's Authentication Services framework, \nallowing users to seamlessly autofill usernames and passwords directly from the QuickType bar to apps and Safari\n○ Air Print (Single/All Items)\n○ Contact import from Address Book\n○ Call & Send Email to private contact using App\n○ Login to private Gmail/Yahoo account from App\n○ Built-in browser with auto/manual login\n○ Built-in search tool\n○ Dynamic sorting option\n○ Multiple Databases (per users or contents)\n○ Private Expiry Reminder (Credit card, Driving License...)\n○ Available in 17 languages\n\n> WHY CHOOSE IPASSSAFE  ?\n○ iPassSafe provides top rate data security together with intelligent and user-friendly interface for rapid access\n○ No hidden cost - You pay only once and get all features without any subscription \n\n> ABOUT APP\niPassSafe is available on AppStore since early 2011 with more than 600,000 users worldwide, it delivers most comprehensive, user friendly and reliable solution to personal data security.\n\n> NOTES: \n1. Remember Your Password ! \nwithout it , you will not be able to see your data. \n\n2. Backup is not done automatically, the user is responsible for such a backup (IDB file) using features (iCloud, Dropbox, email, FTP ...) exists in iPassSafe to avoid loss of data when device is lost, damaged or any other reason, furthermore iPassSafe is NOT providing any direct cloud service, password retrieval, or backup service for security reason (all data stored on your device only!), user need to decide where to do the backup (iCloud, user's private Dropbox account, user's diskonkey using FTP, or user's email ...), the user is also responsible for this backup safety. \n\n3.  Sync is not merging data, you have to keep all updated data on one device and use sync option upload file, then load and activate with a password on all your other devices \n\n4. Smart auto login algorithm is compatible with most web sites\n\n> CUSTOMER REVIEWS:\n\n\"I have been using this app for years now to keep all my passwords and sensitive information,and have found it easy to use and would not hesitate to recommend it.\"\n\n\"RESULT AT LAST !!!!!\nI have spent 4 evenings loading and trying out at least 29 Password Keepers and have finally found one that is straight forward to use with enhanced security.\n\n\"Analyst - Perfectly fit my business need\"",
    "developer": "Netanel Software",
    "developerUrl": "https://apps.apple.com/in/developer/netanel-software/id356234286?uo=2",
    "developerId": "356234286?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-12-23T06:54:45-07:00"
  },
  {
    "id": "1542667080",
    "appId": "com.cbaratay.HinduCalendar2021",
    "title": "India Panchang Calendar 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/10/fc/40/10fc40e7-1dbf-431c-6460-b1afb3f8eeba/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/india-panchang-calendar-2021/id1542667080?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Panchang is ancient spiritual and scientific calendar system based on the positions of the planets, the sun and moon. One year is composed of 12 lunar months of around 29 days and 12 hours.\n\nFor every year, our panchang contains more than 340 important date of events and holy festivals in India. It reflects India's culture through the Hindu, Muslim, Sikh, Christian and civil festivals happening all along the year. Nearly all the festivals are illustrated with a colorful image.\n\nThe calendar covers the full 2021 year. It also contains all the information from year 2009.\n\nIt contains all the details about the lunar cycles (Tithi and Karana), the planets (Nakshatra), the moon/sun combinaisons (Yoga), the full moons or purnima, the new moon or amavasaya, ... along with the Sunrise and Sunset timings.\n\nWhat's included:\n- Sun, Thithi and Nakshatra timings for several cities in India (Delhi, Mumbai, Chennai, Kolkata) and around the World: Paris, London, Geneva, Moscow,New York, Chicago, San Francisco, Denver, Los Angeles, Cape Town, Toronto, Melbourne, Sydney, Tokoy, Abu Dhabi, Singapore, Hawaii, St Denis Réunion, Kuweit City, Colombo, Jakarta, Kuala Lumpur. The timings are taking the daylight savings into account.\n Panchak for every month\n- At startup, the current month will be displayed, with an emphasis on the current day. Just clic on any day to get all the details about this particular day.\n- Lunar month days\n- Display the details on a day, including: western calendar information (gregorian calendar), Tithi information (moon day name, Shuklapaksh, Krishnapaksh, timings), Nakshatra (name and timings), Sun timings, list of festivals of that day\n- Display Vikram Samwat and Saka Samwat\n- A list of full moon (purnima) and new moon (amavasaya)\n- A list of events and holy festivals, sorted by months, with direct access to any month.\n- A list of government gazetted holidays\n- A very convenient search tool: Just type a word or the part of a word and get the list of all events related to your search.\n- An image for nearly every event\n- A list of major cities for which you want to see the detailed panchang. If your city is not in the list, you just select the closest one.\n\nWith the search tool, you can:\n- Write \"Prad\", you'll get the full list of Pradosh vrat of the year (worship of Lord Shiva, which is observed on the Trayodashi of both the fortnight - Shukla and Krishna Paksh)\n- Write \"Eka\", you'll get the full list of Ekadashi of the year (Ekadashi occurs on the 11th day of the bright half - called Shukla Paksha and on the 11th of the dark half called Krishna Paksh)\n- Write \"Chatur\", you'll get the full list of Ganesha and Vinayak Chaturthi of the year\n- Write \"Rohini\" or \"Ashtami\", and so on...\n\nOur calendar complied a Hindu Panchang according to Vedic science and modern outlook. We did a deep study to give you accurate information. We are still improving our panchang and updating the event's list.\n\nLiability Exclusion: We make every effort to ensure, but do not guarantee, the accuracy of the information on this calendar. None of us shall be in any way liable vis-a-vis any person for any damage of any kind or for any cost or expense resulting from the use of the contents of this calendar. Furthermore, we reserve the right to make changes without prior notice if necessary.",
    "developer": "C.BARATAY",
    "developerUrl": "https://apps.apple.com/in/developer/c-baratay/id287107572?uo=2",
    "developerId": "287107572?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-01-28T00:00:00-07:00"
  },
  {
    "id": "391304000",
    "appId": "com.movingworld.geoguide3d",
    "title": "Maps 3D PRO - Outdoor GPS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/33/d8/81/33d8814f-a09e-8678-f62b-95d5898f3305/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/maps-3d-pro-outdoor-gps/id391304000?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Enjoy exploring the great outdoors? If you’re a fan of biking, hiking and running then Maps 3D is the ideal app designed for planning your outdoor adventures. Whereas other mapping apps are primarily designed for cities and roads, displaying hills and mountains as flat and lifeless features, Maps 3D is packed with amazing features that brings the great outdoors to vibrant life with valleys, hills, mountains and footpaths displaying in full 3D so you’ll know your exact elevation.\n\n*** Featured by Apple with a main banner in the US App Store Navigation category! (02/2013) \n*** 3rd place at the '2013 Best App Ever Awards' by 148apps.com in 'Best Outdoors Apps' \n*** Over 1,700,000 global users! \n*** TOP 1 App in Navigation in 75+ countries (as of 01/2017) \n\n*** \"The functions are helpful; the compilation of 3D maps is impressive.\" Macwelt.de – Score: 1.8\n*** \"An app recommended for hikers, cyclists and horse enthusiasts...\" iPhone & iPad apps in Test Magazine, issue 3/2011 – Score: 8/10 \n\n\nSTORE ROUTES & USE OFFLINE\n\nWith Maps 3D you’ll have the option to plan, record and share your routes, turning your iPhone into a fully-fledged GPS device so you can log key coordinates and elevations. You’ll also have offline access to worldwide 3D map data which limits the drain on the battery and means that you can pre-load maps to store when you don’t have a signal.\n\n\nSEARCHABLE MAPS\n\nAs an added bonus Maps 3D offers 3D terrain and trip planning, so you’ll never need to worry about getting lost. Towns, streets, mountain peaks and lakes are all searchable, with an accurate and precise map display based on NASA scans of the Earth’s surface combined with the outdoor map OSM (Open Street Map) and the Official USGS topo maps.\n\n\nLOAD YOUR TRIPS & SHARE\n\nGPX-tracks can be imported via iTunes, email, URL or Dropbox, and recorded tracks can be shared via email, Facebook and Twitter, great for showing your friends your latest outdoor accomplishments.\n\n\nMORE FEATURES\n\n+++  Load maps in advance over WIFI or 4G before your trek, no internet connection needed thereafter\n+++  Record your routes by GPS, all coordinates and exact elevations are logged\n+++  Plan and evaluate routes directly in the 3D map view\n+++  Search for towns, streets , mountain peaks, lakes - offline\n+++  Distance traveled, current and average speeds all displayed for an ideal trek\n\n\nGENERAL / NOTES\n\nBackground GPS recording can significantly cut battery life\n\n\n* * * * *\nIf you like Maps 3D, please remember to leave a positive rating on iTunes!\n\nThe movingworld team is working constantly to improve Maps 3D. Any suggestions? We'd love to hear them! Just e-mail them to us at support@movingworld.de. We'll try to answer you within 24 hours!\n\nThank you for using Maps 3D!",
    "developer": "movingworld GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/movingworld-gmbh/id391304003?uo=2",
    "developerId": "391304003?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2011-03-25T10:18:53-07:00"
  },
  {
    "id": "1372483871",
    "appId": "com.vishal.videocamproapp",
    "title": "Video Cam Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/ce/73/75/ce737567-518f-9046-a7e7-4f2eddf4a373/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-cam-pro/id1372483871?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "“Video Cam Pro” is a handy video recording app which helps you pause and resume recording on any video that is created by the app or saved in camera gallery. Very useful application to create video diaries, blog posts, travel videos, tutorial videos, workout videos and many more, as you can resume recording on any video shared by someone or your own videos. This application also provides you with an option to record from Front as well as Back camera in same video by switching the camera after pausing video.\n\nNo need to download video trimming and video merging softwares because “Video Camera Pro” provides you functionality to easily resume recording on any video created in past and share the recorded video from within the app.\n\n“Video Cam Pro” also provides a functionality to merge multiple videos together, Just select the videos in order you want them to be merged and tap “Merge” button.\n\n“Video Cam Pro” main features - \n-You can Pause/Resume video recording by selecting Pause/Resume button on camera screen.\n-You can record from Front as well as Back camera in same video by switching the camera after pausing video.\n-This application has setting to start recording video at launch.\n-You can resume recording on any video created in past.\n-You can resume recording on any video saved in camera gallery.\n-You can share a recorded video.\n-You can share, delete and  merge multiple videos.\n-Auto save feature to stop and save recording automatically.",
    "developer": "Vishal Singh",
    "developerUrl": "https://apps.apple.com/in/developer/vishal-singh/id1126113477?uo=2",
    "developerId": "1126113477?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2018-06-23T22:54:59-07:00"
  },
  {
    "id": "385756768",
    "appId": "com.reference.dictionaryadlite",
    "title": "Dictionary.com Pro English",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/fc/cd/e1/fccde1d9-286b-ca59-1606-fde7b28974a0/AppIcon.paid-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dictionary-com-pro-english/id385756768?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Download the number one free dictionary app with English language learning tools and free word games built for every level of learner.\n\nWith more than 2 million trusted definitions and synonyms plus word puzzles, language quizzes, and spelling quizzes, this English dictionary and thesaurus app for iPhone is optimized with your mobile device in mind to help you learn English or improve your English vocabulary.\n\nFlip to dark mode to give your eyes a break, or stick to the traditional set-up. It even works offline! Install the offline dictionary for access to definitions and synonyms whenever and wherever you need them — no bulky books necessary.\n\nIn addition to the trusted reference content from Dictionary.com and Thesaurus.com, this education app includes:\n\nWord Puzzle ► Love crossword puzzles and anagrams? You’ll flip for our word puzzle! Unscramble the letters, and cash in your coins for an extra boost. Want more word game fun? Improve your vocabulary with fun spelling quizzes and vocabulary challenges.\n\nWord of the Day ► Learn a new word each day and expand your vocabulary education.\n\nSynonym of the Day ► Can you pick the correct synonym for a word? Keep your vocabulary sharp with our daily synonym challenge.\n\nAudio pronunciations ► Never mispronounce another word.\n\nSynonyms ► Get thesaurus content alongside your dictionary definitions.\n\nVoice search ► Find the definitions you’re looking for anywhere, anytime. The app even offers up English spelling help. Not sure how a word is spelled? Say it out loud, and this app will find it for you.\n\nGrammar help ► Get grammar tips, word usage, and more to improve your writing.\n\nEditorial articles ► Explore editorial content for features on words, the origins of our language, and the nuances that make English so complicated and unique.\n\nFavorite words and search history ► Customize your recently searched word list, and never forget the newest words you’ve learned.\n\nLearner’s dictionary ► Includes extra information about word usage for English learners.\n\nDictionary shuffle ► Think you know ALL the definitions? Prove it with Dictionary Shuffle, which chooses a word at random and brings you to the definition.\n\nA-Z Dictionary ► What’s more exciting than ... wait for it … browsing the Dictionary?! We’ve now made it even easier, with the A–Z Dictionary.\n\n\nOptimized for Apple Watch!\n\n\nGet even more from your app with our upgrades:\n\n- Example Sentences\n\n- Encyclopedia\n\n- Idioms and Phrases\n\n- Medical, Science, Rhyming Dictionaries\n\n- Offline Dictionary + Remove ads\n\nOr get the best value with our power pack, which includes them all!",
    "developer": "Dictionary.com, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/dictionary-com-llc/id308750439?uo=2",
    "developerId": "308750439?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-08-10T18:11:24-07:00"
  },
  {
    "id": "857555369",
    "appId": "com.rocketcat.WaywardSouls",
    "title": "Wayward Souls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/75/35/82/75358254-09cf-8e29-ae8e-89aeb5173de4/AppIcon-1x_U007emarketing-8-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wayward-souls/id857555369?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Wayward Souls is an action-adventure game built for quick playthroughs and massive amounts of replay value. It was inspired by Spelunky, Secret of Mana, and our previous game, Mage Gauntlet.\n\nProcedurally generated random levels mean that every time you play the game, it's a different experience. Control one of six characters, all with their own unique playstyles, abilities, and equipment. Explore and fight for survival, in combat where your tactics, positioning, and timing matter.\n\nMore Features:\n- Fancy control scheme with no virtual buttons or sticks to fumble over.\n- Unlock new areas, for increasingly punishing difficulty.\n- 13 area types, all with different monsters, potential traps, and rare encounters.\n- Each character can find equipment combinations that change their gameplay.\n- Victory is based on your increasing skill as a player, not solely on grinding.\n- Hats.\n- No IAP ever, even for the hats. All content updates will be free for our fans.\n- Unprecedented scope and variety for an action-adventure game on iOS, maybe anywhere.\n\n@rocketcatgames or www.facebook.com/rocketcatgames",
    "developer": "Rocketcat LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rocketcat-llc/id305576988?uo=2",
    "developerId": "305576988?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-24T00:00:00-07:00"
  },
  {
    "id": "1477266080",
    "appId": "com.newtek.HX-Camera",
    "title": "NDI HX Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/b7/f0/6b/b7f06bdb-8795-ee85-6e0f-92ec8f00b3af/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ndi-hx-camera/id1477266080?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "The official NDI® Camera. Turn your phone or tablet into a live video production camera.\n\n\n\nNDI® (Network Device Interface) is a low latency IP video protocol developed especially for professional live video production, and is supported by an extensive list of broadcast systems from many manufacturers.\n\n\n\nNDI® HX Camera turns your iOS imaging devices into high-quality wireless a/v sources for NDI-enabled broadcast systems and software on the same network. Your device’s output is automatically recognized by NDI-enabled* video systems, ready to be mixed into live shows or even for use as a web camera when used in conjunction with NDI® Tools (ndi.tv/tools). \n\n\n\n* Note: Requires support for NDI v.4 or better.\n\n\n\nBasic Features\n•\tEasy to use\n•\tiPhone and iPad compatibility\n•\tFront/rear camera selection\n•\tAuto Focus, AF Lock, or tap to focus\n•\tAuto Exposure, AE Lock\n•\tManual exposure compensation\n•\tLight on/off (on supporting devices)\n•\tAudio mute\n•\tOptional grid overlay\n\n\n\nAdvanced Features\n•\tHI Bandwidth (up to 4K), medium (up to 1080p) and standard (640x480) modes\n•\tSimple pinch zooming\n•\tAutomatic NDI device recognition\n•\tConnection notification and tally (on air/preview) displays\n\n\n\nSupport\n•\tKnowledge Base Articles https://support.newtek.com/hc/en-us/search?utf8=%E2%9C%93&query=iphone&commit=Search\n\n•\tNDI Forums https://forums.newtek.com/forumdisplay.php/360-NDI-%28Network-Device-Interface%29\n\n•\tVideo https://www.youtube.com/watch?v=0XZujmgL3uc&t=4s",
    "developer": "NewTek",
    "developerUrl": "https://apps.apple.com/in/developer/newtek/id573312611?uo=2",
    "developerId": "573312611?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-09-14T00:00:00-07:00"
  },
  {
    "id": "920133658",
    "appId": "com.argosy.vb.anatomyandphysiology",
    "title": "Anatomy & Physiology",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/81/23/30/812330b7-36d5-bcf3-b005-0f2292213da5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anatomy-physiology/id920133658?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Conquer those tough anatomy topics! Put aside the textbook, the lab specimens, or plastic 3D models and jump into an immersive 3D experience. \n- Zoom in to see in real 3D how nerves exit the spinal cord and their relationship to the vertebrae.  \n- Rotate to study the branches of the cranial nerves or the microanatomy of the eye from all perspectives. \n- Watch a 50-second 3D animation that explains the physiology of muscle contractions. \n- Customize the app and track your learning. Create a library of Favorites with 3D models, illustrations, animations, and notes that you need to review. Access a question-by-question assessment of quiz performance to track your understanding of the concepts. \n \nThis app includes 12 units with 50 chapters/modules that use over 500 preset views of 3D models, more than 150 illustrations and animations, dozens of histology slides, and hundreds of quiz questions.\n\nWithin each of the 12 content units, you can\n- Rotate the anatomical models. Zoom in or out. \n- Read definitions and hear pronunciations. \n- Watch short animations that explain physiological processes.\n- Study by creating notecards. Favorite views to access later.\n- Track your progress with learning objective checklists. \n- Test your knowledge with quizzes. \n- Share content with others.\n\nAnatomy & Physiology presents core functions of all body systems, including\nCells and Tissues\nIntegumentary\nSkeletal\nMuscular\nNervous\nEndocrine\nCirculatory\nLymphatic\nRespiratory\nDigestive\nUrinary\nReproductive",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2014-09-30T13:22:13-07:00"
  },
  {
    "id": "1052612947",
    "appId": "katans.NotesPro",
    "title": "Lock Notes Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/67/7b/b9/677bb9ef-aaaa-05c2-f2e6-55ba0a650c2e/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lock-notes-pro/id1052612947?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A SINGLE PURCHASE COVERS ALL YOUR IPHONE AND IPAD DEVICES.\nFINALLY AN APP FOR ALL YOUR PRIVATE NOTES!\n\nKeep your most valuable, private, and secret notes away from prying eyes. Keep them all totally secret and safe. Store passwords, secrets, contacts or just keep your diary private.\n\nKEY FEATURES:\n\n• Use Touch ID or passcode to safely lock access to your private notes.\n• Set a security question and answer in case you forget your passcode.\n• Safely Backup your valuable notes to iCloud.\n• Quickly Sync notes between iPhone & iPad with iCloud.\n• Sort notes list by name, date or manual.\n• Select notes font style and size.\n• Insert images & photos into notes.\n• Print your notes.\n• Send notes via text message or email.\n• Save notes to Camera Roll.\n• Support for Emoji Emoticons.\n\nTerms of use: http://www.katans.com/terms-of-use\nPrivacy policy: http://www.katans.com/privacy-policy",
    "developer": "JulyApps Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/julyapps-ltd/id427694580?uo=2",
    "developerId": "427694580?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-11-03T11:57:47-07:00"
  },
  {
    "id": "1498632956",
    "appId": "j-blrd.Battery-Watch",
    "title": "Battery Grapher",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/48/5a/71/485a7120-70ce-4092-a2d2-663d9ffaa72e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/battery-grapher/id1498632956?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Battery Grapher graphs your historical battery levels and learns your habits to make smart predictions on what your future battery levels will be. Developed specifically with energy consumption in mind, Battery Grapher has almost no impact on battery life. \n\nSMART PREDICTIONS\nBattery Grapher uses historical battery levels to intelligently predict what your battery level will be throughout the rest of the day, allowing you to plan when to next charge your device. The longer you have Battery Grapher installed, the more accurate future battery level predictions will be.\n\nLOW ENERGY CONSUMPTION\nBattery Grapher is made for people who want to extend the battery life, meaning that low energy usage is a priority. The app runs a background task only once an hour, and doesn't require a network connection, which keeps energy consumption extremely low.\n\nCUSTOMIZABLE NOTIFICATIONS \nBattery Grapher allows you to set notifications that fit your needs. You can  get the app to notify you when you battery drops below a preset percentage, or if you only have a certain number of hours left before your battery runs out. (currently only available on watchOS)\n\nALL COMPLICATIONS & WIDGET SIZES SUPPORTED\nBattery Grapher supports all complications & widget sizes. Complications can show hours before needing to charge, or battery %. Both complications and widgets are customizable from within the app.",
    "developer": "Joshua Bird",
    "developerUrl": "https://apps.apple.com/in/developer/joshua-bird/id1549690243?uo=2",
    "developerId": "1549690243?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-02-14T00:00:00-07:00"
  },
  {
    "id": "1477240784",
    "appId": "com.argosy.pathophys",
    "title": "Physiology & Pathology",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/bb/34/ebbb3452-c35a-7e12-98c4-738a3627e440/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/physiology-pathology/id1477240784?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Discover what happens when physiology fails. Work through interactive lessons that explain the step-by-step breakdown of common cardiovascular, renal, respiratory, gastrointestinal, and musculoskeletal processes. Physiology & Pathology covers 48 physiology topics and 57 conditions, with 50 lessons, more than 5,800 3D models, 38 animations, 16 illustrations, and 26 quizzes.\n\n-Compare 3D models of normal anatomy to models of common diseases and conditions\n-Set the heart rate and visualize conduction in a dissectable, beating 3D heart, and follow along on an ECG\n-Watch animations that present to the physiological processes of gas exchange, pulmonary ventilation, fluid balance, peristalsis, and more\n-Walk through interactive lessons to understand the progression of atherosclerosis, kidney stones, lung cancer, and other common conditions\n-Test your knowledge of various physiological processes and pathologies with quizzes\n\n\"I can’t wait to teach with this—it is the first time I have seen heart conduction, blood flow, ecg, and heart contractions all together!\"\nCindy Harley\nAssociate Professor of Biology\nMetropolitan State University\n\nThe current release of Physiology & Pathology includes the following units: Cardiovascular, respiratory, renal, gastrointestinal, and musculoskeletal. More content coming soon. \n\nCardiovascular Overview\nHeart Wall\nHeart Chambers and Valves\nCardiac Cycle\nHeart Conduction\nBlood Vessels\nBlood Pressure\nCardiac Output\nCardiovascular Regulation\nAtherosclerosis\nCoronary Artery Disease\nMyocardial Infarction\nHypertension\nAortic Stenosis\nArrhythmias\nCardiac Tamponade\nMitral Valve Prolapse\nHeart Failure\n\nRespiratory Overview\nRespiratory Tract\nPulmonary Ventilation\nRespiratory Compliance\nAirway Defenses\nAlveolar Structure and Function\nGas Exchange\nRespiratory Regulation\nPneumothorax\nCOPD\nAsthma\nLung Cancer\nPulmonary Edema and ARDS\nPneumonia\nPulmonary Embolism\nTuberculosis\n\nRenal System Functions\nFluid Balance\nThe Kidneys: Blood Filtration\nFiltration, Reabsorption, and Secretion\nNephron Function\nConcentration Gradient\nVasopressin\nAcute Renal Failure\nAcute Tubular Necrosis\nKidney Stones\nUTI\nChronic Renal Failure\nPolycystic Kidney Disease\n\nGastrointestinal Tract\nGI Walls: Smooth Muscle\nPeristalsis\nGI Walls: Mucosa and Submucosa\nAccessory Organs\nAbsorption\nThe Liver and Blood Processing\nGERD\nPeptic Ulcer\nGallstones\nInflammatory Bowel Diseases\nColorectal Cancer\nDiverticulitis\nCirrhosis of Liver\nHemorrhoids\n\nMusculoskeletal Overview\nPhysiology of Muscle Contraction\nBone Structure and Tissue\nIntervertebral Joints\nSynovial Joints\nShoulder: Flexion, Extension, Horizontal Abduction, Horizontal Adduction, Abduction, Adduction, Medial Rotation, Lateral Rotation\nKnee: Flexion, Extension, Medial Rotation, Lateral Rotation\nOsteoporosis\nBone Fractures: Proper Healing\nBone Fractures: Improper Healing\nNeuromuscular Disorders\nDuchenne Muscular Dystrophy\nCervical Spondylosis and Radiculopathy\nLSS and Sciatica\nRotator Cuff Tendinopathy\nAdhesive Capsulitis\nShoulder Labral Tear\nLateral Epicondylitis\nMedial Epicondylitis\nCarpal Tunnel Syndrome\nWrist Sprain\nHip Bursitis\nHip Labral Tear\nOsteoarthritis of the Hip Joint\nKnee Sprain\nTorn Meniscus\nOsteoarthritis of the Knee Joint\nAchilles Tendinopathy\nPlantar Fasciitis\nShin Splints\nTibial Stress Fracture\nAnkle Sprain\nOther Bone and Joint Pathologies",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2019-10-22T00:00:00-07:00"
  },
  {
    "id": "640670118",
    "appId": "com.beersmith.beersmith2",
    "title": "BeerSmith Mobile Home Brewing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/f6/1e/f3/f61ef3a4-3c2f-37fd-c268-6120108a57ba/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/beersmith-mobile-home-brewing/id640670118?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to create great beer recipes on the go?  BeerSmith 3, the world's top selling home brewing software, comes to iPhone/iPad.  BeerSmith Mobile gives you all the tools to design, edit and brew your best beer from your phone or tablet.  BeerSmith mobile is tightly integrated with our recipe cloud service and desktop BeerSmith program making it easy to create recipes from your desktop computer or phone and share them transparently.  Save a recipe on your desktop cloud folder and open it on your phone.  In addition our BeerSmithRecipes search function puts thousands of new recipes at your fingertips.  An integrated brew day timer with step by step instructions, brewing calculators and tools for converting units rounds out this great app!\n\nThe ultimate app for BeerSmith users - create a recipe at your desktop cloud folder, walk our the door and edit the recipe from your phone or tablet!\n\nFeatures:\n- BJCP 2015 Beer Style Guide included, plus mead, wine, cider guide\n- Ability to fully edit recipe and brew session data\n- Editing of ingredients including hops, grains, misc, water, and yeast\n- Full edit of profiles including equipment, mash profiles, aging and carbonation\n- Functions to scale a recipe by equipment, alter color, original gravity or bitterness\n- Ability to save profiles or ingredients from an existing recipe to your phone database\n- Search, view and select from thousands of recipes on BeerSmithRecipes.com\n- Brewday timer for steep, mash and boil with notifications and alarms\n- Ability to store recipes you find locally or to your cloud account\n- Full integration with the desktop version of BeerSmith via your cloud folder\n- Any recipe you move to your desktop cloud folder can be used in the app!\n- Full beer style guide in app for reference\n- Seven calculators including: hydrometer adjust, infusions, alcohol/attenuation, mash adjust, weight/volume, refractometer and carbonation\n- Five unit converters: temperature, gravity, weight, volume, pressure\n\nWhat's New:\nVersion 3 of BeerSmith adds:\n- Support for mead, wine and cider recipes (as well as beer)\n- Local and cloud based recipe folders for managing your recipes\n- Water profile and mash pH tools integrated with the recipe for beer brewing\n- Updated ingredients, profiles and style databases including hundreds of new ingredients\n\nBuild 3.0.10 Adds: \n- Added new provisional BJCP beers styles to style guide\n- Corrected issues with adding juices to some recipes\n- Corrected wrong units on some fields in session page\n- Corrected issues with some recipes being downloaded from cloud correctly\n- Corrected issue with brewday timer not displaying correctly on some recipes\n- Corrected issue with not being able to edit yeast tolerance for yeast items",
    "developer": "BeerSmith LLC",
    "developerUrl": "https://apps.apple.com/in/developer/beersmith-llc/id566379732?uo=2",
    "developerId": "566379732?uo=2",
    "genre": "Food & Drink",
    "genreId": "6023",
    "released": "2013-05-06T16:30:04-07:00"
  },
  {
    "id": "1146991999",
    "appId": "com.firstconcert.DMA",
    "title": "Tongo Music - for kids",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bd/4b/68/bd4b68e1-9927-a302-a2b7-a35c452253c4/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tongo-music-for-kids/id1146991999?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "+++ Best of 2016 (AppStore) +++ Parents´ Choice Gold Award 2017 +++ \n\nIn this lovingly designed app, kids will discover the wonderful world of music.\n\nThe app is produced by experienced music teachers and illustrators for children and the whole family. \n\nWith 20 min of carefully selected audio samples from masterpieces of classical music, and with delightful illustrations you will love.\n\n\nYou will explore a colorful landscape with animals and a fun character, and follow short animated stories about instruments, notes and audio samples. All stories are presented through audio and animation, so children of all ages can explore the app - even those without reading skills. And, of course, children can make music themselves, by playing piano or percussion instruments. Learning with fun.\nThe app is produced by experienced music teachers and illustrators for children of kindergarten and primary school age, and the whole family. With carefully selected audio samples from masterpieces of classical music, and with delightful illustrations you will love.\n\n\nHIGHLIGHTS\n* 12 animated musical instrument movies, each with sound samples (including violin, cello, trumpet, bass, guitar, flute)\n* Interactive piano keyboard for playing your own tunes\n* Percussion instruments to try your own rhythms (drum, timpani, xylophone)\n* Music signs: notes, treble clef, bass clef, note values and break, with examples and short exercises\n* 15 high-quality music samples from masterpieces of famous composers (including Mozart, Beethoven, Bach, Haydn, Tchaikovsky), licensed courtesy of Deutsche Grammophon.\n\nFOR PARENTS\nYour children will have fun with the app and learn through playing, listening and following the stories. We have deliberately designed the app without any textual explanations in the app itself. If you are interested in further information about the contents of the app (e.g. composers, works) please download our manual (currently available in English, German, Spanish and Japanese). The manual can be found via the protected parents’ area in the app or on our website.\n\nSECURITY & PRIVACY\nThe app is free of both ads and in-app purchases. Access to the Internet is only possible in a protected parents’ area. The app does not collect or store user data. Children are completely safe in the app. Contact us with questions or problems: contact@firstconcert.com\n\nEXPERT OPINIONS\n\"I am delighted with the quality of the app and the recordings. This app was indeed developed by musicians! A great project, and I wish the project every success\" (musician)\nThis app will inspire many children. Lovingly created and with a good sense of the child's curiosity\" (preschool teacher)\n\"Learning without explanations. This is the way kids have fun with classical music\" (music teacher)",
    "developer": "Firstconcert Productions",
    "developerUrl": "https://apps.apple.com/in/developer/firstconcert-productions/id1146991998?uo=2",
    "developerId": "1146991998?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-09-21T04:52:18-07:00"
  },
  {
    "id": "990591885",
    "appId": "com.samuellaska.Battery",
    "title": "Battery⁺",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/54/74/95/547495c6-7614-25cc-10dc-b5c3b4ae0fe0/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/battery/id990591885?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Customizable iPhone battery complications for Apple Watch. All complication types are supported and you can pick up to 3 different display styles for each complication from the watch app.\n\nReceive notifications on Apple Watch when your iPhone battery power is low or when it has finished charging and is ready to go. You can configure how often the app should monitor the battery level.",
    "developer": "Crypto Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/crypto-inc/id980289004?uo=2",
    "developerId": "980289004?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-06-01T13:51:07-07:00"
  },
  {
    "id": "424405825",
    "appId": "fingerbattle",
    "title": "Finger Battle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple127/v4/01/9b/65/019b6596-ed09-0591-ae83-6e5ed45ddd2c/mzl.lffnnvgv.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/finger-battle/id424405825?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Finger Battle is a simple and fun 2 player touch game. \nEach player chooses one side. Tap as fast as you can, the fastest tapper wins!\n\nFinger Battle was made by R. Rozendaal & D. van Oosterbosch.",
    "developer": "Rafael Rozendaal",
    "developerUrl": "https://apps.apple.com/in/developer/rafael-rozendaal/id328018467?uo=2",
    "developerId": "328018467?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-12T22:25:11-07:00"
  },
  {
    "id": "1439812374",
    "appId": "uk.solas",
    "title": "SOLAS Consolidated",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/40/1e/4f401e35-af69-9af7-04ef-e1d377f4ccb6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/solas-consolidated/id1439812374?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "The advantages of SOLAS Consolidated 2021 :\n\n- Easy to find desired regulation in few clicks\n- Search inside in the chapter\n- Search inside in the regulations\n- Regulations are linked with each other, which improves search and save your time\n\n- LICENSE – lifetime with automatic updates and upgrades.\n\nYOU PAY FOR HIGH QUALITY PRODUCT !\n\nThis application includes folllowing amendments:\n\nMarch 2021\nErrata and Corrigenda\n\n 01 January 2020\n\n- Chapter II-1, Part A, Regulation 1 - Application (MSC.421(98))\n- Chapter II-1, Part A, Regulation 2 - Definitions (MSC.421(98))\n- Chapter II-1, Part A-1, Regulation 3-12 - Protection against Noise (MSC.409(97))\n- Chapter II-1, Part B, Regulation 4 - General (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 5 - Intact Stabilty (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 5-1 - Stability Information to be Supplied to the Master MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 6 - Required Subdivision Index R (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 7 - Attained Subdivision Index A (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 7-1 - Calculation of the Factor Pi (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 7-2 - Calculation of the Factor Si (MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 8 - Special Requirements concerning Passenger Ship Stability MSC.421(98))\n- Chapter II-1, Part B-1, Regulation 8-1 - System Capabilities after a Flooding Casualty on PassengerShips (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 10 - Construction of Watertight Bulkheads (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 12 - Peak and Machinery Space Bulkheads, Shaft Tunnels, etc. (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 13 - Openings in Watertight Bulkheads below the Bulkhead Deck inPassenger Ships (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 15 - Openings in the Shell Plating below the Bulkhead Deck ofPassenger Ships and the Freeboard Deck of Cargo Ships (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 16 - Construction and Initial Tests of Watertight Doors,Sidescuttles, etc. (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 16-1 - Construction and Initial Tests of Watertight Decks,Trunks, etc. (MSC.421(98))\n- Chapter II-1, Part B-2, Regulation 17 - Internal Watertight Integrity of Passenger Ships above theBulkhead Deck (MSC.421(98))\netc....\n\nFor more detailed overview go to MENU and select \"SOLAS info\"\n\n\nPrevious Amendments:\n01 January 2017\n- Chapter XIV - Safety Measures for Ships Operating in Polar Regions (MSC.386(94))\n- II-2, Part G, Regulation 20 - Protection of Vehicle, Special Category and Ro-Ro Spaces (MSC.392(95))\n- Chapter II-2, Part C, Regulation 11 - Structural Integrity (MSC.392(95))\n- Chapter II-2, Part B, Regulation 4 - Probability of ignition (MSC.392(95))\n- Chapter II-1, Part G, Regulation 57 - Requirements for ships using low-flashpoint fuels (MSC 392(95))\n- Chapter II-1, Part G, Regulation 56 - Ships using low-flashpoint fuels (MSC 392(95))\n- Chapter II-1, Part F, Regulation 55 - Alternative Design and Arrangements (MSC 392(95))\n- Chapter II-1, Part A, Regulation 2 - Definitions (MSC 392(95))\n- Appendix, Form of Safety Construction Certificate for Cargo Ships (MSC.392(95))\n- Appendix, Form of Safety Certificate for Passenger Ships (MSC.392(95)\n- Appendix, Form of Safety Certificate for Cargo Ships (MSC.395(95))",
    "developer": "Sergejs Zeigurs",
    "developerUrl": "https://apps.apple.com/in/developer/sergejs-zeigurs/id1439812373?uo=2",
    "developerId": "1439812373?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-10-24T21:36:44-07:00"
  },
  {
    "id": "1439812665",
    "appId": "uk.marpol",
    "title": "MARPOL Consolidated",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/04/5d/02/045d02f2-4233-0497-fb13-2d822688c20d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/marpol-consolidated/id1439812665?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "The advantages of MARPOL Consolidated 2021 :\n\n- Easy to find desired regulation in few clicks\n- Search inside in the chapter\n- Search inside in the regulations\n- Regulations are linked with each other, which improves search and save your time\n\n- LICENSE – lifetime with automatic updates and upgrades.\n\n\nFollowing latest amendments are included in this application:\n\n01 January 2021\n        • MARPOL Annex II Chapter 1, Regulation 1\n        • MARPOL Annex II Chapter 5, Regulation 13\n        • MARPOL Appendix IV \n        • MARPOL Appendix VI\n01 October 2020\n        • MARPOL Annex VI Chapter 1, Regulation 2\n        • MARPOL Annex VI Chapter 3, Regulation 12\n        • MARPOL Annex VI Chapter 3, Regulation 13\n        • MARPOL Annex VI Chapter 3, Regulation 14\n        • MARPOL Annex VI Chapter 4, Regulation 19\n        • MARPOL Annex I Chapter 1, Regulation 1\n        • MARPOL Annex I Chapter 3, Regulation 17\n        • MARPOL Annex I Chapter 4, Regulation 36\n        • MARPOL Annex II Chapter 1, Regulation 1\n        • MARPOL Annex II Chapter 5, Regulation 15\n        • MARPOL Annex V Chapter 1, Regulation 1\n        • MARPOL Annex V Chapter 1, Regulation 10\n\n01 September 2019\n• MARPOL Annex VI - Regulation 13 - Nitrogen Oxides (NOx) (MEPC.301(72))\n• MARPOL Annex VI - Regulation 21 - Required EEDI (MEPC.301(72))\n\n\n01 January 2019\n• MARPOL Annex VI - Appendix V - Information to be Included in the Bunker Delivery Note (Regulation 18.5) (MEPC.286(71))\n• MARPOL Annex VI - Regulation 13 - Nitrogen Oxides (NOx) (MEPC.286(71))\n\n01 March 2018\n• MARPOL Annex I - Appendix II - Form of IOPP Certificate and Supplements (MEPC.276(70))\n• MARPOL Annex V - Appendix I - Criteria for the Classification of Solid Bulk Cargoes as Harmful to the Marine Environment (MEPC.277(70))\n• MARPOL Annex V - Appendix II - Form of Garbage Record Book (MEPC.277(70))\n• MARPOL Annex V - Regulation 10 - Placards, Garbage Management Plans and Garbage Record-Keeping (MEPC.277(70))\n• MARPOL Annex V - Regulation 4 - Discharge of Garbage Outside Special Areas (MEPC.277(70))\n• MARPOL Annex V - Regulation 6 - Discharge of Garbage within Special Areas (MEPC.277(70))\n• MARPOL Annex VI - Appendix IX - Information to be submitted to the IMO Ship Fuel Oil Consumption Database (MEPC.278(70))\n• MARPOL Annex VI - Appendix X - Form of Statement of Compliance - Fuel Oil Consumption Reporting (MEPC.278(70))\n• MARPOL Annex VI - Regulation 1 - Application (MEPC.278(70))\n• MARPOL Annex VI - Regulation 10 - Port State Control on Operational Requirements (MEPC.278(70))\n• MARPOL Annex VI - Regulation 2 - Definitions (MEPC.278(70))\n• MARPOL Annex VI - Regulation 22 - Ship Energy Efficiency\n• MARPOL Annex VI - Regulation 22A - Collection and Reporting of Ship Fuel Oil Consumption Data (MEPC.278(70))\n• MARPOL Annex VI - Regulation 3 - Exceptions and Exemptions (MEPC.278(70))\n• MARPOL Annex VI - Regulation 5 - Surveys (MEPC.278(70))\n• MARPOL Annex VI - Regulation 6 - Issue or Endorsement of Certificates and Statements of Compliance related to Fuel Oil Consumption Reporting (MEPC.278(70))\n• MARPOL Annex VI - Regulation 8 - Form of Certificates and Statements of Compliance Related to Fuel Oil Consumption Reporting (MEPC.278(70))\n• MARPOL Annex VI - Regulation 9 - Duration and Validity of Certificates (MEPC.278(70))\n\n01 September 2017\n• MARPOL Annex II - Appendix 1 - Guidelines for the Categorization of Noxious Liquid Substances (MEPC.270(69))\n• MARPOL Annex IV - Appendix - Form of International Sewage Pollution Prevention Certificate (MEPC.274(69))\n• MARPOL Annex IV - Regulation 1 - Definitions (MEPC.274(69))\n• MARPOL Annex IV - Regulation 11 - Discharge of Sewage (MEPC.274(69))\n• MARPOL Annex VI - Regulation 13 - Nitrogen Oxides (NOx) (MEPC.271(69))",
    "developer": "Sergejs Zeigurs",
    "developerUrl": "https://apps.apple.com/in/developer/sergejs-zeigurs/id1439812373?uo=2",
    "developerId": "1439812373?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-10-25T08:51:35-07:00"
  },
  {
    "id": "1160608318",
    "appId": "com.doradalyanoglu.havakontrol",
    "title": "Air Traffic Control - Live ATC",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/e3/4a/0c/e34a0ccd-8406-163c-73b4-9d61ca400adf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-traffic-control-live-atc/id1160608318?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Air Traffic Control (ATC) and you can listen to live conversation between the aircraft. \n\nAirports List\n\n- USA: New York, Chicago, San Francisco, Los Angeles, Boston, Seattle\n- Europe: Istanbul - Turkey, Sabiha Gokcen - Turkey, Paris - France, Amsterdam - Holland, Rotterdam - Holland, Dublin - Ireland, Warsaw - Poland, Prague - Czech Republic, Budapest - Hungary, Zurich - Switzerland, \n- Asia: Tokyo - Japan, Beijing - China, Taipei - Taiwan",
    "developer": "Dora Dalyanoglu",
    "developerUrl": "https://apps.apple.com/in/developer/dora-dalyanoglu/id1050446162?uo=2",
    "developerId": "1050446162?uo=2",
    "genre": "Travel",
    "genreId": "6003",
    "released": "2016-10-04T12:03:59-07:00"
  },
  {
    "id": "1055273073",
    "appId": "8DY986HLW7.com.3DOrganon",
    "title": "3D Organon Anatomy",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple4/v4/39/f3/bb/39f3bb5f-0ae3-b8a1-049c-44189b5ffe79/mzl.gkodbvtp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/3d-organon-anatomy/id1055273073?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "3D Organon Anatomy is a feature-rich interactive anatomical atlas enhanced with quality text descriptions and over 160 frequently encountered clinical correlations organized per body system.\n\nLearn human anatomy with over 4000 realistic anatomical models/structures. An all-in-one solution for learning clinical, topographic and systems-based anatomy. The 3D anatomy models can add important cognitive input for understanding the spatial relationship between anatomical structures and features leading to an increased retention of knowledge.\n\nSuitable for medical and allied health students and professionals. Appropriate for patients and laypeople who want to learn more about the inner structure and function of their body. Convenient patient education in hospitals and private practice. Also, suitable for students over 12 years old. Can be used to increase student engagement in the classroom.\n\nThe 3D Organon Anatomy app includes detailed male and female models. The following body systems are included for each gender: Skeletal, Connective, Muscular, Arterial, Venous, Nervous, Lymphatic, Heart, Respiratory, Digestive, Endocrine, Urinary, Reproductive, Sensory organs, and Integumentary (skin).\n\nFeatures: \n+ Visualize anatomy using the latest 3D technologies.\n+ Unique topographic and systems-based anatomy layouts. Presenting body systems or localized structures has never been easier.\n+ Easily switch systems On and Off using the corresponding buttons.\n+ Rotate, pan, and zoom in/out.\n+ Double tap to select and focus on a structure.\n+ Hide or fade selected structures.\n+ Single- and multi-select modes. \n+ Realistic X-ray mode (Fade others button).\n+ All featured text descriptions and clinical correlations are written by professors of anatomy and medical professionals.\n+ Amazing life-like high detail graphics for better user experience.\n+ Action buttons for displaying muscles into layers, from deep to superficial.\n+ Beautiful symmetry of designed organs and structures makes learning easy and pleasant.\n+ Take snapshots of your scene for later study or reference.",
    "developer": "Medis Media Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/medis-media-pty-ltd/id1055273072?uo=2",
    "developerId": "1055273072?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2015-11-23T15:41:13-07:00"
  },
  {
    "id": "1239156884",
    "appId": "com.alhogames.WatchWheels",
    "title": "Watch Wheels",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/24/fc/7f/24fc7f75-8cb9-381a-ccd5-458b0e253d0a/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/watch-wheels/id1239156884?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Enjoy top down racing on your Apple Watch. Use the digital crown to drift your car around tight corners. Knock the AI opponents out of your way and try to beat your best time for each track.\n\nFEATURES:\n- Play on your Watch or Phone\n- 4 different tracks to unlock \n- 3 levels of difficulty\n- 3 AI opponents\n- Beautiful pixel art\n- Rocking soundtrack\n- Best times scoreboards for Watch and Phone\n- Automatic acceleration\n\nHow to play:\nTurn the digital crown up and down to turn your car. Press the screen to engage the brakes or reverse.",
    "developer": "AlhoGames",
    "developerUrl": "https://apps.apple.com/in/developer/alhogames/id421687206?uo=2",
    "developerId": "421687206?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-05-23T06:33:33-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/c0/85/80/c0858070-a471-52a0-b99e-0d07f771ff09/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badoo-premium/id403684733?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Badoo is the world’s largest dating network, with millions of users and counting. Countless people use it every day around the world to chat, date, meet and flirt. Now, for a limited time only, we are offering you the chance to enjoy Badoo Premium at a discounted price! You’ll be able to see who likes you, boost your profile, and a number of other exclusive features. \n\nAs well as these Badoo Premium features, you’ll also be able to: \n\n- Chat, flirt and meet new people \n- See who uses Badoo nearby \n- Enjoy regular updates and new features \n- Relax - our verification process means no catfish \n- Swipe left and right on profiles \n\nSo join today, and become the latest person to find someone special on Badoo! \n\nPayment will be taken from your iTunes account, and subscriptions will automatically renew, unless this auto-renewal is disabled at least 24 hours before the end of the current period. To switch off auto-renewal, go to your settings within the iTune store at any time after purchase. If you choose not to continue subscribing to Badoo Premium, you can simply continue using and enjoy Badoo for free. \n\nYour personal data is safe on Badoo - but please be sure to take the time to read our terms and condition and privacy information: \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-10-18T03:19:24-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f0/4a/04/f04a0451-ed56-186c-037f-0337cc62ec64/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1450074595",
    "appId": "com.chromanoir.spectre",
    "title": "Spectre Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/8b/18/fd/8b18fdd8-ddec-79d3-b715-31ac26bbc2dd/AppIcon-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spectre-camera/id1450074595?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"Spectre is a new iOS camera app that uses AI to create stunning long exposures” — the Verge\n\nIntroducing Spectre, from the makers of Halide, one of the top camera apps in the App Store.\n\nSpectre uses AI to help you make amazing long exposure photographs. Spectre can remove crowds, turn city streets into rivers of light, make waterfalls look like paintings, and much more. Until now, it was difficult to take long exposures: from keeping the camera steady to guessing the amount of light you need. Spectre takes care of all of that!\n\nWHAT YOU CAN DO\n\n• MAKE CROWDS DISAPPEAR: Spectre helps take photos of crowded, touristy places. Simply set a medium or long duration and take a shot to erase the crowd from a location. Capture the those special moments like you remember them.\n\n• RIVERS OF LIGHT: At night, AI scene detection automatically switches modes to draw beautiful light trails, for stunning nighttime city photography or light painting.\n\n• GORGEOUS WATER: Capture waterfalls, ocean waves, fountains and more with beautiful ghostly water. \n\nLIVE PHOTOS AND VIDEO\n\nSpectre’s intelligent computational shutter takes hundreds of shots over the span of a few seconds, and saves them in an accompanying live photo. That means you can pick a different frame as your photo, apply live-photo effects, and even use the long exposure as a live-wallpaper!\n\nENDLESS SMARTS\n\nSpectre is a packed with powerful technology from by the team that brought you Halide.\n\nFrom machine learning-based scene detection to computer vision aided image stabilization, Spectre is jammed full of impressive technologies to get the best possible image.\n\nDESIGNED FOR HUMANS\n\nSpectre is meticulously designed. Its dark UI is gentle on the eyes when you shoot at night. Gorgeous glowing highlights infuse it with a unique style. Custom typefaces and iconography combined with unique, smooth controls make it as tactile and delightful as an actual physical camera. Like its sister app Halide, the app is easily usable with one hand, even on the largest iPhones.\n\nHIGH-TECH SHOWCASE \n\nBuild with the latest tech, Spectre isn't just a long exposure camera — it’s the cutting edge technology showcase of one of the App Store’s foremost camera apps, Halide. Here’s just a few of the latest technologies that we use in Spectre:\n\n- DCI-P3 Wide Color Pipeline\n- Live Photos\n- Metal Graphics Acceleration\n- Tripod Detection\n- Siri & Shortcuts\n- AI Stabilization\n- Machine Learning & CoreML\n- Computer Vision\n\nCOMPATIBILITY:\n\nSpectre’s smart Automatic Scene Detection requires iOS 12. AI-based stabilization features are available on iPhone 6S and later.* For the best experience, we recommend iPhone 8 or later.\n\nOn iPhone 6, Spectre captures in lower resolution. \n\n* (Full compatibility device list: iPhone SE, iPhone 6s, iPhone 6s Plus, iPhone 7, iPhone 7 Plus, iPhone 8, iPhone 8 Plus, iPhone X, iPhone XS, iPhone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max)\n\nABOUT US \n\nWe’re Ben and Sebastiaan, two friends living in the San Francisco Bay Area that love building fantastic apps for photography. \n\nWe hope you love Spectre! We’d love your feedback to make it even better or any reports of bugs you run into. You can always contact us directly via email: support@halide.cam, on our Twitter: @halidecamera or Instagram: @halideapp\n\nDon’t forget to share your amazing results by tagging them with #SpectreShot so we can share them on our growing social media accounts!",
    "developer": "Lux Optics Incorporated",
    "developerUrl": "https://apps.apple.com/in/developer/lux-optics-incorporated/id885697371?uo=2",
    "developerId": "885697371?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-03T13:40:57-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/5b/91/315b915c-b1cb-c29a-7c41-f29cc4dda11a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "694647259",
    "appId": "com.cocologics.ProCamera",
    "title": "ProCamera. Pro iPhone Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a2/59/9f/a2599f7f-17f2-e2e5-8008-1c2385cbbcba/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procamera-pro-iphone-camera/id694647259?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "ProCamera is the leading professional photo and video camera app on iOS, catering to enthusiasts, creatives, and pros. For over 12 years, ProCamera has helped its users get the very most out of the iPhone camera.\n\n––– LOVED BY MILLIONS OF USERS –––\n\nThe New York Times: \"The high-end crowd swears by it\"\n\nNational Geographic: \"A must-have travel app\"\n\n––– BY PHOTOGRAPHERS, FOR PHOTOGRAPHERS –––\n\nProCamera is designed as a go-to camera app that is easy to use in everyday situations, yet deep and multifunctional when needed for special occasions and professional use cases. It offers maximum control over your iPhone camera, but it’s never in the way of capturing the image. Not only does ProCamera bring pro-level DSLR camera features but it also provides a high-end video recording mode and a comprehensive photo editing suite, incl. (Pro) RAW and depth editing.\nIt’s our ongoing mission to make the iPhone the only camera you will ever need. This is why every aspect of ProCamera has been designed to perfectly capture the moment each time you tap the shutter button.\n\n––– MAIN FEATURES –––\n\n• Manual, Semi-Automatic, and Automatic Mode\n• Independent Focus & Exposure control\n• Manual Focus with Focus Peaking\n• Exposure Compensation with Zebra Stripes\n• Portrait Mode for bokeh depth of field effect (incl. Depth Preview)\n• Dual & Triple Lens support\n• RAW, TIFF, JPG & HEIF support\n• ProRAW capture & editing (iPhone 12 Pro and up)\n• Manual White Balance (Color Temperature & Tint)\n• Self-Timer & Intervalometer\n• Selfie Mode with display flash\n• AIS Image Stabilization on/off\n• EXIF/Metadata Viewer\n• Live Histogram\n• Digital Zoom\n• Adjustable Fill-Light (Torch)\n• Rapid Fire Mode\n• Apple Watch Remote Control\n• Various Aspect Ratios (16:9, 5:4,…)\n• Code Scanner (QR, Barcode,…)\n• Powerful Photo Album with full iCloud integration\n• Album Selector\n• Gray Card Calibration\n• Lightbox\n• 3D Tiltmeter\n\n––– VIDEO FEATURES –––\n\n• HD & UHD 4K Video (from 24 fps to HFR)\n• Manual Controls: Exposure, Focus, White Balance\n• Continuous Video Focus on/off\n• High Bitrate Recording\n• H.265 (HEVC) Support\n• Audiometer\n• Stereo Audio (iPhone XS and up)\n• Support for bluetooth/lightning/USB Microphones (Apple AirPods, Shure MV88 and MV88+, etc.)\n• Dolby Vision HDR Video: up to 30 fps on iPhone 12 (mini) and up to 60 fps on iPhone 12 Pro (Max)\n\n…and much, much more!\n\nVisit features.procamera-app.com for a complete list.\n\n––– PROCAMERA UP –––\n\nProCamera Up is an optional subscription upgrade that unlocks exclusive premium features:\n\nAUTO PERSPECTIVE CORRECT\nUsing the built-in gyroscope of the iPhone in conjunction with a patented technology enables you to capture photos that are free from perspective distortion. This groundbreaking feature includes a live preview as well as a dedicated editing studio.\n\nAlso included in ProCamera Up:\n• Exposure Bracketing to increase Dynamic Range\n• Safeguarded Private Lightbox folder\n• Specialty Photo Filter Sets\n\nThe subscription will automatically renew (1 month/1 year), unless cancelled up to 24 hours before the end of the current period. To manage your subscription, go to Settings > iTunes Account & App Store > Apple ID > Subscriptions. The subscription fee will be charged to your iTunes account at confirmation of purchase.\n\nTerms & Conditions: https://procameraterms.cocologics.com\n\n––– FEEDBACK & SUPPORT –––\n\nIf you have questions or suggestions, please let us know via in-app support or email us at support@procamera-app.com.\nVisit procamera-app.com and subscribe our newsletter for the latest information about ProCamera.",
    "developer": "Cocologics",
    "developerUrl": "https://apps.apple.com/in/developer/cocologics/id490969165?uo=2",
    "developerId": "490969165?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-09-18T12:49:44-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "950812012",
    "appId": "com.snowman.alto",
    "title": "Alto's Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/38/81/74/3881746a-fd4a-f5ca-b634-17f0d2e75e43/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/altos-adventure/id950812012?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Above the placid ivory snow lies a sleepy mountain village, brimming with the promise of adventure.\n\n\"A piece of interactive art\"\n– WIRED\n\n\"Best of 2015\" and \"15 Most Beautiful Games\"\n– Apple\n\n\"Favorite Apps of 2015\"\n– The New York Times\n\n\"One of the best mobile games\"\n– The Verge\n\n\"Alto's Adventure demands your attention\"\n– IGN\n\n\"2015 Game of the Year\"\n– Product Hunt\n\n\"Best 2D Visual Experience\"\n– 2015 Unity Awards Finalist\n\n\"One of the best-looking games on the App Store\"\n– VICE\n\n“The visuals really are incredible”\n– TouchArcade\n\n“Simply stunning”\n– Red Bull\n\n\"Best Looking Video Games of 2015\"\n– TIME\n\n\"Wonderfully tranquil and beautiful\" \n– Engadget\n\n\"Best iPhone apps of 2015\"\n– Mashable\n\n\"I couldn't let Alto's Adventure slide by me\" \n– Destructoid\n\n\"Alto’s Adventure for iOS may be the most beautiful endless runner you’ve ever played\"\n– The Next Web\n\n\"Pristine and refined\"\n– LA Times\n\n\"An engaging, relaxing, and beautiful experience.\"\n– MacStories\n\n\"Satisfies the soul\"\n– TechCrunch\n\n\"Alto's Adventure is the endless runner matured\"\n– Kotaku\n\n\"Alto’s Adventure is remarkably soothing\"\n– The New York Observer\n\n\"Favorite game of the year\"\n– BuzzFeed\n\n\"A joyous experience\"\n– GameSpot\n\n\"One of my favorite games\"\n– AppAdvice\n\n\"Alto is lovely\"\n– Eurogamer\n\n\"It’s seriously stunning\"\n– Macworld\n\n\"Alto's Adventure is a brilliant mobile game\"\n– PocketGamer\n\n\"A beautiful visual experience\"\n– CNET\n\n\"An elegant ride down nature's greatest landmarks\"\n– Kill Screen\n\n\"A compelling game to play\"\n– The Washington Post\n\n\"Every inch of this game is visually impressive and delightfully charming\"\n– Business Insider\n\nJoin Alto and his friends as they embark on an endless snowboarding odyssey. Journey across the beautiful alpine hills of their native wilderness, through neighbouring villages, ancient woodlands, and long-abandoned ruins.\n\nAlong the way you'll rescue runaway llamas, grind rooftops, leap over terrifying chasms and outwit the mountain elders – all while braving the ever changing elements and passage of time upon the mountain.\n\nFeatures:\n\n• Fluid, graceful and exhilarating physics-based gameplay\n\n• Procedurally generated terrain based on real-world snowboarding\n\n• Fully dynamic lighting and weather effects, including thunderstorms, blizzards, fog, rainbows, shooting stars, and more\n\n• Easy to learn, difficult to master one button trick system\n\n• Chain together combos to maximize points and speed\n\n• Test your skills with 180 handcrafted goals\n\n• Discover six unique snowboarders, each with their own special attributes and abilities\n\n• Challenge your friends with Game Center. Compete for best high score, best distance, and best trick combo!\n\n• Acquire the wingsuit from Izel’s workshop for an entirely new gameplay dynamic\n\n• Beautifully minimalist and evocative visual design\n\n• Original music and handcrafted audio for an ambient and immersive experience (headphones recommended!)\n\n• Universal app with iCloud support. Play on your iPhone and iPad and your progress will always be in sync.\n\nAlto’s Adventure is a premium game with no ads or in-app purchases.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/in/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-02-19T00:23:01-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1541538715",
    "appId": "tech.schrade.flexwidgets",
    "title": "Flex Widgets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/02/d7/c6/02d7c657-232a-001a-7037-50864b1fcc5e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/flex-widgets/id1541538715?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Build your own widgets with the first real widget editor, edit your widgets the way you want. We bring you a super intuitive, powerful widget editor. The all in one widget app.\n\nYou can place:\n- texts, icons, emojis, shapes\n- images, image slideshows\n- health data like heart rate or steps count (Flex Widgets gets this data from your Health app)\n- drawings, buttons, shortcuts buttons\n- weather icons, weather text elements\n- date elements, countdowns, countdown visuals, calendars, week overviews\n- digital time elements, analog clocks\n- border outlines\n- and more elements in your widgets.\n\n(If you want your health data like heart rate, steps count, exercise time to be displayed inside of your widgets you need to grant the Flex Widgets access to your Health app.)\n\nWith our widget editor you simply place elements on your widget, edit, move, resize and rotate them. Those elements can be placed on top of each other and you can edit them however you want. Everything is fully comstomisable. Change the text font, color your widgets, add outlines and place as many of the mentioned elements as you want.\n\nShare widgets\nThe cool thing is: you don’t even need to be creative to enjoy our widget editor. You can use the widgets others have created or pick out of the widget gallery inside of Flex Widgets. Sharing widgets is super simple. Just press share and send your widget link to your friends!\n\nWidget Themes\nYou can also give all your widgets the same look by creating widget themes. So every widget can have the same font, background color, outline border, etc.\n\nHere are some more cool features:\n- Add a drawing element to your widget and turn it into a sticky note. Tapping on it on your homescreen will let you draw on it!\n- Add buttons to your widgets to open websites or run shortcuts.\n- Add picture slideshows and have the pictures change every minute.\n- Health charts: display your heart rate, activity, walk distance and many more health data points in our fully customisable health charts to see how your body is doing. (Flex Widgets gets this data from your Health app)",
    "developer": "Yannik Schrade",
    "developerUrl": "https://apps.apple.com/in/developer/yannik-schrade/id1498683179?uo=2",
    "developerId": "1498683179?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2020-12-18T00:00:00-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 is the ultimate race team strategy game. \n\nBuild up your very own motorsport team from scratch, making every big decision. Hire the drivers, assemble the team, develop your car and mastermind your way to glory.\n\n• This is your racing team. Hire drivers, develop your car and invest in technology.\n• Work with your drivers to achieve the perfect qualifying lap.\n• Formulate the ideal pitstop strategy to win races.\n• Watch the race in real-time or jump into the strategy screens to take control of the action.\n• React to weather changes, crashes and safety car periods.\n• Win championships across the world to reach the pinnacle of motorsport.\n\nNew in MM Mobile 3\n=====================\nGT AND ENDURANCE RACING\nWith 6 new championships, MM Mobile 3 is bigger and better than ever before. GT races bring action-packed, wheel-to-wheel action, while Endurance is a Motorsport Manager’s ultimate strategic challenge, with 3 drivers per car and timed races!\n\nA STUNNING SETTING\nMonaco makes its Motorsport Manager debut! Manage your cars around la Rascasse, Casino Square and the Swimming Pool. It’s the ultimate test, rendered in a beautiful, detailed new art style.\n\nAUGMENTED REALITY\nAR support brings you the ultimate camera mode! Choose your own perspective on the race. Peer over trees, through bridges and down cliffsides as you experience races in a whole new way.\n\nNEW FEATURES\nThe Supplier Network sees managers grow their team’s presence around the globe, while Invitational Races are huge annual events, bringing international races with a unique twist. Mechanics are the new members of your team, and their relationship with the driver is all-important!\n\nGAME CHANGERS\nVotes on rule changes, dynamic AI team movement (including teams going bust and being replaced) and new difficulty settings mean that the world of motorsport constantly evolves – but the challenge stays at your level.\n\nON-TRACK ACTION\nEnergy Recovery System, with Hybrid and Power modes, mixes up every race! Will you boost your way past your rivals into clear air, or smartly manage your fuel levels to pull off a genius strategy?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/2f/32/fd/2f32fd21-7198-1d91-86ed-554ebe628210/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-jump-2/id1148617550?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "*****Designed by sport scientists. Validation published on the Journal of Strength & Conditioning Research and Journal of Sports Sciences*****\n***Featured by Apple under ‘Best New Apps’ in 100+ countries***\n***The only app which calculates the force-velocity profile using the groundbreaking Samozino’s method***\n \nMy Jump 2 is the first app scientifically developed to measure your jump height. With a great design and validated by sport scientists, My Jump 2 is as reliable as a 10000$ force platform. Scientifically probed!\n\n------------------------------\n \nPierre Samozino (PhD, sport scientist, University of Savoy): “My Jump 2 makes possible the determination of the jump height with a high accuracy, which has been validated in very recent scientific study. The other, and I think the main added value of this app is to propose the determination of the Force-Velocity-Power profile of each athlete and its own imbalance between force and velocity qualities. Very useful to optimize your strength training and improve your explosive performances.”\n\nJean-Benoit Morin (PhD, sport scientist, University of Nice): “My Jump 2 is the cutting edge, scientifically validated and most practical application to measure athletes vertical jumping performance, and the only one to include the complete \"Optimal Force-Velocity Profile\" analysis we recently validated. I'm using it with athletes, students, and research subjects. The entire Jumping Force-Velocity-Power and Optimal F-V Profile approach in your pocket!”\n \n------------------------------\n \nMy Jump 2 gives you advanced information of your jumps using the camera on your iPhone, iPod touch or iPad. Just record a jump, select accurately its take off and landing and lets My Jump do its magic. My Jump 2 calculates the height, flight time, velocity, force and power of your vertical jumps. Also, it gives you the contact time, vertical stiffness and reactive strength index (RSI) of your Drop Jumps. Moreover, it allows you to calculate your Force-Velocity profile using Samozino's method. Complete analysis of your jumps right on your hand!\n \nFEATURES:\n \n• Accurate measurement of your vertical jumps. Scientifically demonstrated!\n• Calculate the force-velocity profile using the groundbreaking Samozino’s method. You can know your maximal theoretical force, velocity, power and how far you are from your optimal capabilities! You can even get information about which quality (force or velocity) you should work to increase your explosive performance.\n• Record stunnig slowmo videos up to 240fps or import as much as you like from your camera roll.\n• Different jump types: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ), CMJ free arms, horizontal jumps and repeated jump test!\n• Annotate the external load used (CMJ & SJ) or the height of the box (DJ) to organize your best performances in different categories.\n• Multi-user. My Jump 2 allows you to create as many users as you want. Monitor all your team on your iDevice!\n• iCloud sync (iOS 13+)\n• History. Record as many jumps as you want for each user created. With My Jump 2 you can analyze the evolution of your performance during time. You can even observe exactly how much you have improved!\n• Export your data to Excel, Numbers, Google Drive and more!\n• Beautiful, intuitive like design.\n• Universal app: purchase once and install it on your iPhone, iPad and Mac (10.15+)\n \nNote: My Jump 2 works better with slow-motion videos.\n \nMY JUMP 2, A JUMP PLATFORM RIGHT ON YOUR HAND!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/in/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "917660039",
    "appId": "com.hudzillagames.viewsource",
    "title": "View Source – HTML, JavaScript and CSS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/96/2c/19/962c1917-8563-baa1-41d7-cf926244e5ab/mzm.djvgolvp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/view-source-html-javascript-and-css/id917660039?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "View Source is an app plus an iOS 8 Safari extension that makes it easy to do one key web developer task: view the HTML, JavaScript and CSS source of any web page, with beautiful and customisable syntax highlighting.\n\nAs an app, you can enter a URL and immediately see the source code behind it. As an extension, it's even easier: just browse the web in Safari as you normally would, and if you want to view the source for your current page just tap the Action icon and choose View Source. You can then either copy the text to your pasteboard for use in other apps, or send it as an email.\n\nTo enable the Safari extension on iOS 8, launch Safari, tap the action button on the toolbar, scroll right to the end, then tap More. Make sure View Source is enabled, then position it wherever you want it in the list of Safari actions, and tap Done.\n\nThis app is optimised for all iOS 8-compatible devices, including the new iPhone 6 and iPhone 6 Plus.",
    "developer": "Paul Hudson",
    "developerUrl": "https://apps.apple.com/in/developer/paul-hudson/id333613446?uo=2",
    "developerId": "333613446?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-09-17T10:53:28-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/56/8e/15/568e1504-5828-eef8-1e06-82b9d2d01e01/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "600777426",
    "appId": "com.missionastro.jyotishdashboard",
    "title": "Jyotish Dashboard™ - Indian/Vedic Astrology Charting Software",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple6/v4/17/c8/dc/17c8dc81-f600-5b01-5f28-2673b570b4c7/mzl.ojsumppz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jyotish-dashboard-indian-vedic-astrology-charting-software/id600777426?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Your search for accurate and well built Jyotish app ends here!\nWith high-precision Swiss Ephemeris inside and careful considerations in all aspects of design and development, we are certain that Jyotish Dashboard™ is by far the BEST Jyotish (Vedic Astrology) charting app available on the App Store.\n\n\nFeatures:\n * Transit - Here & Now chart construction with just a tap.\n\n * Chart management - Store unlimited charts.\n\n * All major divisional charts: D1, D2, D3, D4, D5, D6, D7, D8, D9, D10, D11, D12, D16, D20, D24, D27, D30, D40, D45, D60.\n\n * Ashtakvargas\n\n * Chart formats: North Indian, South Indian, East Indian.\n\n * Dasha systems: Vimshottari, Yogini, Chara\n\n * Panchang: Tithi, Karana, Yoga, Vaar, Nakshatra.\n\n * Planetary Dignities, Aspects, Relationships.\n\n * Rahu Options: True Node, Mean Node.\n\n * Zodiac Modes: Sidereal, Tropical.   Customizable separately for Signs and Nakshatras.\n\n * Ayanamsha: Lahiri, Fagan Bradley, Krishnamurti, Raman, Ushashashi, Sri Yukteshwar.\n\n * House Systems: Placidus, Regiomontanus, Campanus, Equal System, Vehlow Equal System, Axial Rotation System, Morinus System, Horizontal System, Topocentric System, Alcabitus System, Goelzer System, Porphyrius.\n\n * 3000 Year Ephemeris\n\n * Accuracy and High-Precision: Swiss Ephemeris Included\n\n\nJyotish Dashboard™ provides you with the ultimate platform to perform chart readings on the move!\n\nNote: Current price is not going to last long. Make the most of now.\nWhat are you waiting for, buy now!\n\nThanks to geonames.org for TimeZone lookup.\nSupport is available from within the App!\n\n\n***** Reviews *****\n\n\"By far the simplest and best horoscope app. Must purchase.\" sudipchat9\n\n\"It is a very good App and am thoroughly impressed.\"  Chairman of Indian council of Astrological Sciences, Chennai Chapter",
    "developer": "MissionAstro.com - Best Astrology App",
    "developerUrl": "https://apps.apple.com/in/developer/missionastro-com-best-astrology-app/id600777569?uo=2",
    "developerId": "600777569?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-02-16T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/4e/6f/98/4e6f983f-0daf-b442-5581-9d6cc06087aa/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/notability/id360593530?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Notability: powerful, yet wonderfully simple note-taking and PDF annotation.\n\nApple Editors' Choice on iPad, iPhone, and Mac!  Top selling paid app on iPad App Store, regularly ranked #1.\n\nStudents, teachers, and business professionals use Notability daily to enrich their lives. It is uniquely designed for each device to provide the best note-taking experience at school, home, and work. \n\nCREATE MEMORABLE MULTI-MEDIA NOTES \n• Work with a variety of note-taking, journaling, and drawing tools like ink, highlighter, text, and audio.  \n• Explore endless ideas with continuous page scroll.  \n• Mark up imported textbooks, documents, lecture slides, class assignments, and images.\n• Add photos, GIFs, web pages, and more.\n\nSTAY ORGANIZED, PAPER-FREE \n• Always keep your notes with you, without the weight, the hassle or the paper waste.  \n• Group notes with customizable subjects and dividers. \n• Quickly search handwriting*, typed text, PDF text, image text, and note titles.  \n• Secure notes using Face ID and Touch ID.\n\nHANDWRITE AND SKETCH NATURALLY\n• Ink is fine-tuned for the Apple Pencil for the most responsive, precise writing experience yet, including double-tap gesture for switching tools, erasing, and more.\n• Create custom colors and match any color with the color dropper.\n• Precisely erase freehand ink or shapes with varied brush sizes. \n• Easily create perfect shapes.\n• Quickly switch between ink or eraser styles with the Favorites Toolbar. \n\nRECORD AND PLAYBACK AUDIO\n• Get more out of your lectures and meetings when you record them.\n• Replay audio recordings and tap anywhere on your note to hear what was said at that moment.\n\nSHARE IDEAS IN PRESENTATION MODE\n• Present ideas in full screen without distracting toolbars when connected to an external display. \n• Engage an audience with all of Notability's tools including a Laser Pointer.   \n\nDO MORE WITH MULTI-NOTE\n• Work with two notes side-by-side.\n• Quickly switch between notes and Drag & Drop handwriting, typed text, images, etc.\n\nTYPE ANYWHERE\n• Full-featured, left-aligned typing with word count and a wide range of fonts, custom fonts, sizes, and colors. \n• Create outlines, interactive checklists, and text boxes. \n\nIMPORT AND SHARE\n• Import PDFs, DOCs, PPTs, images, GIFs, and more - conversion to PDF happens on your device, so information stays private.\n• Easily create searchable multi-page PDFs using the built-in Document Scanner.\n\nAUTO-BACKUP AND ICLOUD SYNC\n• Use iCloud to automatically sync your notes to Notability across iPad, iPhone, and Mac.\n• Use Auto-backup to send your notes to a cloud service for archiving or recovery. Dropbox, Google Drive, Box, WebDAV, and OneDrive are all supported!\n\n---\n\nCustomize your note-taking experience in the Notability Shop! Explore an exciting array of content available for purchase:\n\n• *Handwriting Conversion and Search (included with Edu VPP) \n• Daily Planner\n• Stickers, themes, and more!\n\n--- \n\nNotability is a registered trademark of Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1576129027",
    "appId": "com.xiaoyao.ColorfulLight",
    "title": "Colorful Screen",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/e3/a1/b0/e3a1b080-c06e-3a46-a6b6-24b598d794f8/AppIcon-1x_U007emarketing-0-7-0-sRGB-85-220.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/colorful-screen/id1576129027?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "STEP：\n1. Choose your favorite colors\n2. Set the switching time interval\n3. Set the animation style\n4. Set up auto lock countdown if you want\n5. Enjoy it!",
    "developer": "Yao Xiao",
    "developerUrl": "https://apps.apple.com/in/developer/yao-xiao/id1036033056?uo=2",
    "developerId": "1036033056?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2021-07-13T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  }
]
