[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/8d/97/50/8d9750e4-ea6f-1bde-df0b-312957d1144e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ea/5a/62/ea5a623b-b97b-66d9-b44d-d7b1d076ea59/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\n- Sound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/98/9a/1c/989a1c95-fb08-4e8a-947b-9d1c09e52055/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/6c/ba/38/6cba3825-20cd-36db-e17a-6e2877d79736/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/69/27/d7692703-2e5f-2cff-db36-6a5668b4ddfb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/14/2e/71/142e711c-4aad-ffc2-a527-68a6dce29101/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/ac/a3/82/aca3828f-55a7-32b6-5c7f-00bd97c1bfba/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "534227095",
    "appId": "clincalc.icutrials",
    "title": "ICU Trials by ClinCalc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/af/5c/ef/af5cef36-5843-a752-7fb0-c4c153cfe7fe/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icu-trials-by-clincalc/id534227095?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "ICU Trials is a quick pocket reference for both the novice and seasoned critical care clinician. This app does not replace the original manuscript of these landmark critical care trials – instead, it serves as a fast reference and learning tool for some of the most important ICU trials over a wide range of specialties.\n\nEach entry contains a short one-liner about the critical care trial and key points, which includes only the most pertinent details, such as inclusion/exclusion criteria, treatment protocols, pertinent endpoints and findings, as well as expert commentary regarding key subgroup analyses or limitations to the trial.\n\nWant to send a colleague a citation? Use the \"Share Trial\" button to send a PubMed link and quick summary. Using this feature, it’s incredibly easy to share pivotal critical care trials with students, residents, and other colleagues.\n\nThe database features 100+ landmark trials related to: ARDS, cardiac arrest, DVT/PE, delirium, glycemic control, heart failure, hemorrhage, meningitis, nephroprotection, nutrition, pneumonia, sedation, seizure, sepsis/shock, spinal cord injury, stroke, and subarachnoid hemorrhage – with more trials and topics to be added on a regular basis!\n\nThis app is designed and maintained by Sean P. Kane, PharmD, BCPS -- a clinical pharmacist specializing in critical care with a background in information technology and application development.",
    "developer": "ClinCalc LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clincalc-llc/id519557126?uo=2",
    "developerId": "519557126?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-06-16T19:47:36-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1478041592",
    "appId": "com.filmicpro.doubletake",
    "title": "Doubletake by FiLMiC Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/49/d2/aa49d2b3-a7d1-a7d8-e1b6-240ede662cee/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doubletake-by-filmic-pro/id1478041592?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "DoubleTake by FiLMiC transforms your iPhone into a multi-cam studio allowing you to capture video from two cameras at the same time on recent devices*\n\n*NOTE:  Per iOS 15 capabilities, multi-cam video is restricted to the following devices only:  iPhone 13 series devices, iPhone 12 series devices, iPhone 11 Pro Max, 11 Pro, 11, Xs Max, Xs, Xr, SE 2. iPad Pro 2018 and newer.  While this app will install and function on all devices supported by iOS 15, all devices outside of this list will be restricted to recording video from on a single camera.\n\nDoubleTake gives you an early look at the multi-cam capability that will be coming to our award-winning cinema camera app FiLMiC Pro.  \n\nUse DoubleTake to record video in new ways:\n\n- Camera Visualization:  Better than a director’s viewfinder!  Use DoubleTake’s camera picker view to visualize all available cameras for your device.  Use this view to help decide how to frame your shot and which cameras you will select.\n\n- Shot/Reverse shot:  To capture all the organic and intimate interaction between two actors or interviewer and interviewee.  Traditionally, filmmakers would need to employ two cameras and place these in cumbersome ‘over the shoulder’ locations.  With DoubleTake you can place one device in between your actors and place the audience right in the middle of the conversation.\n\n- Multi-cam:  Capture two different focal lengths of the same subject at the same time.  Use DoubleTake with the Ultra Wide lens (iPhone 11 Pro Max, 11 Pro and 11 only) and the Tele to capture both an establishing shot and a punch-in on your subject simultaneously. Or use any other combination of front and rear lenses for unrivaled multi-cam capture.\n\n- PiP or Discreet:  The DoubleTake interface allows you to see both cameras of your video capture at the same time through the use of a Picture in Picture (PiP) window.  You can move this PiP around the screen, tap to zoom in, or swipe it away if it’s distracting (the second video will continue to record).  With DoubleTake you can decide if you want to record your videos as separate discrete files or if you want the video recorded as a composite video that includes the PiP window animated as you see it on the screen.\n\n- Split-screen: Doubletake also allows you to use any two cameras to create a 50/50 split-screen effect that is saved as a single video. This is great for capturing engaging interviews, or any scenario where two sides of the story need equal weighting on screen.\n\n- Focus & Exposure Controls: DoubleTake allows you to set and lock your focus and exposure on both cameras during multi-cam capture with our unified reticle. Just tap anywhere to set an area of interest with the reticle, then tap again to lock or unlock. Our easy to use camera switcher lets you effortlessly move between your A and B cams during a recording to adjust the focus and exposure for each independently of one another.\n\nVideo Specs:\n- Full frame focus and exposure for smooth and easy automated focus and exposure adjustments.\n\n- Selectable broadcast frame rates:  24fps, 25fps, and 30fps depending on your project requirements.\n\n- 1080p video at high bitrate encoding for maximum quality.  (note: 1080p video is the maximum resolution supported by the Apple API for multi-cam capture).\n\n- Composited PiP or separate discreet video files recorded as .h264 .mov files are saved to DoubleTake’s internal library which supports batch export to the Camera Roll.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-01-28T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/33/a1/f5/33a1f554-a1df-a119-a167-537ec7757f2a/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/96/de/9d/96de9d62-d4e3-f358-f94a-37e5013bbe95/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/d9/be/75d9be66-3ccb-725f-a51b-86f2b5c90f51/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/df/b3/99/dfb399af-72ad-67cf-7b5e-0cd33505b055/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Transform your iPad into smart digital paper. Take handwritten notes in digital notebooks, on imported PDF, PowerPoint, and Word documents, or on images and photos. All notes are searchable and you'll never have to worry about losing or misplacing them again. GoodNotes is one of the top paid iPad apps worldwide and is frequently featured on the App Store, making it a must-have for your iPad.\n\n\nWRITE NATURALLY - LIKE ON REAL PAPER\n* Fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine\n* Write with the Apple Pencil, Logitech Crayon, or with many capacitive styluses and even your finger\n* Select and customize your pen color, thickness, and style (fountain pen, ballpoint, brush pen)\n* Easily switch between pen, highlighter, and eraser\n\nALWAYS FIND WHAT YOU WROTE\n* Everything is indexed: Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles\n* Convert your handwriting to text to share it with other apps or add it to the page as a text box to continue typing with your keyboard\n\nNEVER LOSE YOUR NOTES AGAIN\n* All your notes with you at all times thanks to iCloud Sync\n\nVIEW DOCUMENTS SIDE BY SIDE (requires iPadOS)\n* open GoodNotes in multiple windows to view two documents or two pages side by side\n* use tabs to quickly switch between open documents\n\nESCAPE THE LIMITS OF ANALOG PAPER\n* Move, resize, and rotate your handwriting or change colors\n* Draw perfect shapes and lines with the Shapes Tool \n* unlimited undo & redo including gesture control for faster corrections\n* powerful & smart eraser tool: Choose to erase the entire stroke or only parts of it. Set it to \"Erase Highlighter Only\" to leave the ink intact\n* Pinch to zoom and write more precisely\n* Navigate through imported PDFs with existing hyperlinks\n\nCUSTOMIZE YOUR NOTEBOOKS\n* Choose from a large set of beautiful covers and paper templates: Essentials, writing paper, Cornell paper, dark paper, checklists, planners, and more\n* Import any PDF or image as a custom template for more customization\n\nGO PAPERLESS\n* import PDF, PowerPoint, Word, images, photos and more to annotate them right on your iPad\n* export documents and share them with others for a fully digital workflow\n* scan your paper documents and recognize the text\n\nEFFORTLESS DOCUMENT MANAGEMENT\n* Organize your documents in folders  and  create unlimited subfolders\n* Mark your most important documents, pages, and folders as Favorites to access them quickly\n* Create custom outlines for easier navigation through your documents\n\nCONVERT YOUR IPAD INTO A DISTRACTION-FREE DIGITAL WHITEBOARD\n* Keep your audience focused on what's important: Presentation mode lets you hide all distractions on an external screen when you connect your device via HDMI or AirPlay \n* Use all of GoodNotes' tools, including the Laser Pointer on the iPad, while your audience only sees the page and the content\n* GoodNotes empowers you to give more engaging presentations, lectures, and lessons. You can move around freely and interact with the audience while adding new information to the digital whiteboard for everyone to see\n\nVisit our website at goodnotes.com for more information, or follow us on Twitter and Instagram as @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "1474856599",
    "appId": "cam.neural.night.photo",
    "title": "NeuralCam - Night Mode Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/de/38/1e/de381e81-c7a2-aef0-1b2d-0f312781e0da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-mode-camera/id1474856599?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "9to5Mac says “NeuralCam is not just the best iPhone camera app for night shots, but it is head-and-shoulders above the other apps.”\r\n\r\nNeuralCam NightMode is the best night mode camera app featured on 9to5mac / VentureBeat / TheNextWeb / BGR / PetaPixel / DPReview / SlashGear / LAUNCH Ticker. \r\n\r\nNeuralCam NightMode is your best choice for night mode photography. It's powered by a groundbreaking AI solution running on your device, allowing you to shoot vivid, brighter and clearer images in low light conditions, with no tripod or other equipment needed.\r\n\r\nNeuralCam NightMode helps you shoot:\r\n\r\n- Beautiful photos in the dark\r\n- Night selfies without using flash\r\n- Macros in low light settings\r\n- Ultra-Wide landscapes at night\r\n\r\nFeatures:\r\n\r\n- NightMode on all iPhone cameras (telephoto, wide, ultrawide, selfie)\r\n- Manual controls over White Balance & Exposure\r\n- Auto/Manual Focus\r\n- Timer\r\n- Tripod Mode\r\n- Gentle Torch - so you can light up your scene a bit if needed, in very low light\r\n- Photo Format (HEIC/JPEG/TIFF)\r\n- Resolution Selector\r\n- Grid options\r\n- Shutter Sound toggle\r\n- Mirrored Selfies\r\n- Shooting Mode selector - select the number of frames or leave it on Auto for optimized day/night results\r\n- AI Brightening selector - after you take a photo, select your Brightening mode. \"OFF\" is the unbrightened photo, while the other 4 modes are AI-powered brightening options. \r\n\r\nCompatibility:\r\n\r\n- The app works with iPhone 6 and newer devices (6, 6 Plus, 6S, 6S Plus, 7, 7 Plus, 8, 8 Plus, X, XS, XR, SE, 11, 11 Pro, 12 Mini, 12, 12 Pro, 12 Pro Max)\r\n- Selfie camera is not supported for iPhone 6s / 6s Plus\r\n- Max Resolution support for all iPhones except the ones without a neural engine or sufficient amount of memory (iPhone 6, 6 Plus, 6s, 6s Plus 7, 8).\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-08-25T00:00:00-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1464302296",
    "appId": "com.mmdexam.mmdexams",
    "title": "MMD Exams",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/bc/1b/85/bc1b8594-9e19-fc4f-c007-7e6a24c3a926/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mmd-exams/id1464302296?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "This easy to use, the accessible-offline mobile app shall serve as a key information source for seafarers appearing for MMD exams in India.\n\nIt features a beautifully crafted UI segregating Pdf's into categories, which can be viewed and downloaded for offline use. The app supports push notifications, landscape mode, notes rating and has a search function.\n\nThe content is updated as an when received and will be automatically displayed in app for download. Pdf's are viewed in a smooth swipe mode which is easier on eyes and convenient for studying. The app also includes MMD exam schedules, notices, circulars and results which is updated regularly.\n\nApp Features Cloud Sync for your bookmarks and history using a simple login. Now you can make submissions right within the app using file upload feature.\n\nIf you are willing to submit useful documents, please email us at id displayed in about section or use the in app File Upload feature.",
    "developer": "Angad C",
    "developerUrl": "https://apps.apple.com/in/developer/angad-c/id1464302295?uo=2",
    "developerId": "1464302295?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-05-21T00:45:37-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/66/39/cd/6639cdb1-9e76-2bb9-7092-4d935a06dbfd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "525997288",
    "appId": "de.sfr.ipad.calctape",
    "title": "CalcTape Paper Tape Calculator",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/14/d8/07/14d807e9-3460-790e-93bd-f3fe8fdfa836/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/calctape-paper-tape-calculator/id525997288?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Calculator thought from scratch! Calculate, comment and correct instantly.\n\nWhat happens if you combine a standard calculator App, a classic desktop calculator and a note App ?\n\nCalcTape brings you the best of these and even more.\nIt is your companion for all daily calculation needs and easily masters all scenarios you can imagine.\nCalcTape is NOT a scientific calculator, but do we need these in daily use ?\n\nEver did a long calculation with many figures and asked yourself:\n\"Did I enter the last figure correctly ?\"\n\"The result looks strange somehow !\"\nWith CalcTape you keep an overview, can check all figures and correct figures instantly inplace with\nall subsequent results being adjusted automatically ! \nMissed a figure ? No problem: Just insert it in the right place easily by entering a new line.\n\nYou can place the cursor everywhere you like in the calculation: It's like a note where\nyou can change anything you like in any place with the advantage, that changing numbers\nor operators updates your calculation immediately!\n\nCalcTape can be considered an \"Excel Lite with a calculator interface\".\n\nYou can also keep the calculation for your records (documents) and create templates: \nReplacing the figures in your template and getting the correct results is a breeze.\nCommenting figures and results gives sense to your calculations, so you can understand\nwhat you did when viewing the calculation a month later.\nCustomize CalcTape to your needs and place only those buttons on your keypad that you really\nneed everyday. Create your own functions to e.g. add a specific percent rate with a tap on\na single button.\n\nCalcTape features:\n- Save your calculations into files\n- Create own functions or text snippets to be entered when pressing a button (long press a button to enter the Button screen)\n- Create own keypad layouts (change assignment of all buttons except numbers and backspace / change button sizes)\n- Select between different keypad layouts (the \"function keypad\" contains no numbers and is nearly completely customizable)\n   to get more buttons or other functions, 2 keypads are directly accessible in the main screen\n- Share your calculations using standard iOS sharing capabilities, e.g. email\n- Sync your calculations with iPhone, iPad, Mac and PC using iCloud Drive.\n- Calculate TAX, VAT and other percent values easily\n- Use CalcTape for budget, accounting and expense tracking in the office and at home, everyday.\n\nCalcTape, more than a calculator.\n\n\nFAQ:\n- Start a new calculation on the same sheet by simply tapping the \"=\" key twice.\n- Do a long tap on a button to assign another existing function or to create a user function for it.\n- If you accidentally hit \"AC\" you can use \"Undo\" to get your calculation back.",
    "developer": "schoettler Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/schoettler-software-gmbh/id299986561?uo=2",
    "developerId": "299986561?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-05-16T15:33:04-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/aa/52/be/aa52be24-646d-2254-f60c-fd7ed67c12ab/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1115022026",
    "appId": "tv.thesecret.money",
    "title": "The Secret To Money",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/16/de/1b/16de1b28-2474-1aff-4ebf-64d74f359149/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-secret-to-money/id1115022026?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The Secret to Money is an app that is designed to change the way you think about money, and to radically change the circumstances of money in your life.\n\nInspired by Rhonda Byrne's worldwide best selling phenomenon, The Secret, in this app you will develop a whole new perspective on your own personal finances and potential to live a life of abundance.\n\nThe Secret to Money is a personal development program of games and daily activities created by Rhonda Byrne herself, featuring 6 powerful Secret-inspired practices that will help you develop a wealth mindset:\n\nDESIRES\nPURCHASES\nMANIFESTED MONEY\nDAILY INSPIRATIONS\nAFFIRMATIONS\nGIVING\n\nDESIRES: In this practice, you create a list of 7 things you would buy if money were no object. This \"Secret\" list reminds you of why you want more money in your life, and what it would actually feel like to have the things you desire most.\n\nPURCHASES: In this practice, you will change your mindset about money by spending large amounts of money in your imagination. Every day, you will receive virtual checks in escalating amounts from the Bank of the Universe, as first introduced in The Secret book. Using your imagination, you “spend” each check on whatever you want or need, and record these purchases within the app. Currencies are localised for each country and set according to the language and location setting on the phone or tablet.\n\nMANIFESTED MONEY: In this practice, you record all the ways that you have manifested money today - money you have received, saved, were gifted or refunded. You will be surprised by how much \"Secret\" money you begin to manifest every day that you are practicing The Secret to Money.\n\nDAILY INSPIRATIONS: When it comes to money, a little bit of inspiration goes a long way towards increasing the money in your life. In this daily practice, you will receive inspiring, financially themed messages drawn from The Secret books in order to help you change the way you think about money. Each inspiration is available to share.\n\nAFFIRMATIONS: Affirmations are positive statements that you make to create a positive mindset and change your life on a particular subject. In this daily practice, you will read 25 unique affirmations of wealth and abundance inspired by The Secret to help change your money mindset.\n\nGIVING: In this practice, you record all the ways that you have given to others - charitable donations, tips, gifts and giveaways, covering the check at dinner, or buying coffee for a friend.  You will be surprised by how much you give to others every day that you are practicing The Secret to Money.\n\nThe Secret to Money was designed specifically for you as your invitation to use The Secret in order to live the life of your dreams. As Rhonda says herself:\n\n\"Like many people, I was brought up with the belief that money is hard to come by, and that you have to work really hard for money. I even had the belief that I would never have much money because my family didn’t have money.\n\n\"All these beliefs came from just one belief – a belief in a lack of money.\n\n\"So, in 2004, while researching for The Secret film, I created many different money practices and invented lots of imaginary money games in order to change my belief in a lack of money to a belief in an abundance of money. I committed to these practices, and did them every day. And today, there is no lack in my life whatsoever.\n\n\"The Secret team has taken my life-changing money practices that took me from lack to abundance and put them into The Secret to Money App. The App is simple, practical, and designed to radically change the circumstances of money in your life, as it did for me.\"\n\nAvailable in English, Spanish, German, French, Japanese, Korean, Hindi and Mandarin.",
    "developer": "Creste LLC",
    "developerUrl": "https://apps.apple.com/in/developer/creste-llc/id825745885?uo=2",
    "developerId": "825745885?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-09-08T01:18:54-07:00"
  },
  {
    "id": "547101144",
    "appId": "com.MirageLabs.MoviePro",
    "title": "MoviePro - Pro Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/37/fb/79/37fb7910-0275-01df-405f-0b9d8b2daf05/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/moviepro-pro-video-camera/id547101144?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "MoviePro - the most powerful video recording & film making app with innumerable options. Unlock the true potential of iOS camera along with companion MoviePro Remote app. \n\n • FEATURES • \n\n  -  Record Video/Timelapse, \n  -  Pause/Resume,\n  -  Capture stills while recording,\n  -  Record while playing background music,\n  -  MultiCam recording**,\n  -  Center Stage (iPad 2021 models)\n  -  Portrait Effect with front camera**\n  -  HDR mode**\n  -  ProRes recording (iPhone 13 pro/pro max only)\n  -  Clean video feed via HDMI/AirPlay\n  \n   -  Zoom:\n\n     • Zoom Speed Control\n     • Upto 20x zoom (on devices with three lens)\n  \n   - Focus/Exposure:\n\n    • Tap to Focus\n    • Dual reticle mode (separate focus & exposure)\n    • Manual Focus/Exposure  (ISO, Shutter Speed, Auto exposure bias, lens position)\n    • Focus & Exposure Pull \n \n\n    - MultiCam Recording:\n   \n     • Select any two cameras on device, such as Front and Back, or Tele & Ultra-wide\n     • Select recording format (PIP, Split Screen, or Separate files)\n     • Quick switch cameras with 0 delay\n    •  Manual Focus/Exposure/WB controls\n\n\n   - Quick Presets for Recording:\n\n     • Choose from a host of video resolutions(4K to 320x180) and aspect ratios (16:9, 4:3, 3:2, 1:1, 17:9, 21:9, 2:1, 2.35:1, 2.39:1, 2:40:1, 2:75:1, 2.55:1, 2.25:1, 2.20:1, 1.896:1, 1.85:1, 1.81:1)\n    • Choose frame rate (240 fps to 1 fps)\n    • Choose Video Bitrate and Compression (from 400% to 25% of native camera app)\n    • Video Encoder - HEVC, H.264, ProRes422, ProRes422HQ, ProRes422Proxy, ProRes422LT\n    • HDR mode (Dolby Vision)\n    • ProRes mode (4K for 256GB models, 1080p for 128 GB model)\n    • Audio compression Options\n    • Uncompress Audio or Silent Audio Options \n    • Video Stabilisation modes - Standard & Cinematic\n    • Battery saver recording mode for low energy consumption and high FPS accuracy\n    • Add, delete, modify, rename presets\n\n  - White Balance Controls:\n\n    • Auto White Balance\n    • Lock White Balance\n    • Adjust Color Temperature/Tint\n    • White balance presets \n    • Lock White balance by pointing camera to white object\n\n   - Microphones:\n \n    • External microphone support\n    • Bluetooth microphone option\n    • Supports AirPods\n    • Select Builtin microphone\n    • Mic volume control(External mics only)\n    • Live Audio monitoring through headphones\n    • Stereo recording(iPhoneXR/XS or later)\n    • Audio meters\n   \n  - Statistics and Assistants:\n\n     • Scopes & Monitors (Histogram, Waveform, Vectorscope) \n     • Focus peaking, Zebras, False Colors, Clipping\n    \n   - Video Export Options\n     \n     • Record directly in Camera Roll,\n     • Export to Camera Roll, YouTube, Dropbox\n     • Files App support\n     • iTunes File Sharing\n   \n    - Inbuilt Video Editor\n      • Trim, rotate, SlowMo\n      • Set Aspect ratio, resolution, compression, codec (HEVC/H.264)\n      •.Adjust Brightness, Saturation, Contrast, Vibrance, Color Balance, Shadows\n     \n    - Camera UI Settings\n    \n      • Lock interface orientation \n      • Hide all controls with/without reticles\n      • Composition Guides - Thirds guide & Symmetry guides\n      • Countdown timer\n\n     -  Accessories\n      •  Clean HDMI/Airplay output (configurable in App settings)\n      • Gimbals (Osmo Mobile, Zhiyun,etc.)\n      • Moondog Labs Anamorphic lens\n      • 35 mm Image flip,\n\n    \n     - Other Features\n\n      • Choose record duration \n      • Location tag, Copyright info in Video Metadata, \n      • Switch Cameras while recording,\n      \n     - Remote control\n \n     • Control all features MoviePro camera from another iOS device   \n     • Modify camera settings, trigger recording from remote\n\n‌ • Contact Us‌ • \nsupport@moviepro.app, \n@movieproapp on Twitter\n\n** Capabilities and features depend on device\n** MultiCam requires iPhone XS/XR, iPad Pro(3rd generation), or later\n** Portrait Effect can be enabled from control centre & works only with front camera (max resolution 1080p@30 fps) on iPhone XR/XS or later",
    "developer": "Deepak Sharma",
    "developerUrl": "https://apps.apple.com/in/developer/deepak-sharma/id1106780543?uo=2",
    "developerId": "1106780543?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-08-29T11:13:05-07:00"
  },
  {
    "id": "1080562426",
    "appId": "com.bbt.bgaii",
    "title": "Bhagavad-gita As It Is",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/de/37/fd/de37fd62-0b60-619a-f2b2-30c80bd07617/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhagavad-gita-as-it-is/id1080562426?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "• Contains the full text in English, German, French, Hungarian and Russian.\n\n• Customize what you see as you read – devanagari, transliterated verses, word for- word translations, verse translations, purports … each element can be turned on and off globally.\n\n• Read the text in two languages at once by pinching in or out on a paragraph (just place two thumbs on a paragraph and pull them away from each other).\n\n• An extensive image gallery, including paintings from the first and second editions of the Bhagavad-gita As It Is.\n\n• The text is fully searchable and the search tool can be customized to check the entire text or only verses, translations or purports. \n\n• Create bookmarks, notes, and highlights, and customize the look by changing the typeface, text size, and line spacing. \n\n• A full Sanskrit pronunciation guide and dynamic glossary. \n\n• Wake up (or go to sleep) to a Gita verse with the Verse of the Day feature on the home screen. Each app user’s daily verse is unique to his or her phone. \n\n• Day/night color modes and multiple daytime color palettes personalize the app. \n\n• Resume reading from where you left off. Easily access the menu for when you want to go elsewhere in the app.",
    "developer": "The Bhaktivedanta Book Trust International, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/the-bhaktivedanta-book-trust-international-inc/id1080562425?uo=2",
    "developerId": "1080562425?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2017-06-23T15:52:25-07:00"
  },
  {
    "id": "924695435",
    "appId": "com.pixelmatorteam.pixelmator.touch",
    "title": "Pixelmator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/40/3e/4b403ee7-2cb5-e77e-608a-187f25729be6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator/id924695435?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator is a powerful, full-featured, layer-based image editor that lets you touch up and enhance images, sketch, ​and paint, as well as create advanced image compositions on iPad and iPhone alike.\n\nPixelmator has everything you need — whether you’re a mobile photographer, mobile painter, or mobile graphic designer — all in one easy-to-use app.\n\nDesigned exclusively for iOS, Pixelmator takes full advantage of the latest iOS 14 features and technologies, giving you innovative, fast, and powerful tools.\n\nAdvanced Photo Editing\n• Get started with dozens of beautifully designed templates\n• Instantly improve your photos with single-tap color correction presets\n• Take full control over the tonal range of your image with levels and curves\n• Easily remove color casts and set the right white balance\n• Wipe away image imperfections, skin blemishes, and unwanted objects with the Repair tool\n• Duplicate areas of your image with the easy-to-use Clone tool\n• Pinch, bump, twirl, or warp areas of an image with powerful, Metal-based Distort tools\n• Blur, sharpen, lighten, or darken areas of an image\n• Choose from dozens of breathtaking effects to subtly improve or completely change the look of an image\n• Open and edit images of up to 100 megapixels\n\nFull-Featured Painting App\n• Paint stunning images right on your iPhone and iPad\n• Choose from more than 100 artist-designed brushes and numerous painting techniques\n• Paint with near-natural wetness effect of watercolor and crayon brushes\n• Create stunning pixel art images with the custom-designed Pixel brush\n• Paint with incredible detail thanks to the double texture brush technology\n• Smudge colors of an image for smooth color blends\n• Vary the speed of your stroke to change brush thickness of some of the brushes\n• Easily select and fine-tune colors with a full-featured Color Picker\n• Instantly choose colors right from your image with the Eyedropper\n• Use layers to isolate and blend elements of your painting\n• Paint more naturally than ever with the Apple Pencil on your iPad Pro, featuring palm rejection, pressure, tilt, and acceleration sensitivity\n• Enjoy perfectly seamless painting thanks to the Pixelmator Paint Engine\n\nGraphic Design \n• Combine words, shapes, and images to create breathtaking artwork right on your iPhone\n• Apply non-destructive layer styles like shadows, outlines, gradient fills, and more\n• Insert, group, merge, and blend layers of an image\n• Add text and make it look beautiful with a full set of text-styling settings\n• Easily add, combine, and customize shapes\n• Blend layers, shapes, and text using any of the 32 blending modes\n• Use precise selection tools to edit areas of an image\n• Crop, arrange, and rotate objects and layers with pixel-perfect precision\n• Easily remove image background or cut and paste objects from one image to another\n\nCompatibility\n• Open, edit, and save Photoshop images with layers\n• Open and save images using PSD, JPEG, PNG, and many other popular formats\n• Import HEIF images\n• Save your images directly to your Photos app\n• Store and access images in iCloud Drive\n\niCloud and Sharing\n• Create, edit, and keep all your images up to date on all your devices thanks to iCloud support\n• Share your artwork with friends and family via email\n• Instantly publish your images to social platforms like Flickr, Twitter, and Facebook\n\nDesigned for iOS 14\nPixelmator is meticulously thought through and created from the ground up for iOS 14. Designed to take full advantage of powerful iOS features and technologies and engineered to leverage the full power of 64-bit architecture, Metal, Core Image, and Core Animation, Pixelmator delivers state-of-the-art performance and real-time responsiveness.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-10-23T19:05:13-07:00"
  },
  {
    "id": "1433896990",
    "appId": "com.snoregym.app",
    "title": "SnoreGym : Reduce Your Snoring",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/b8/d3/a2/b8d3a27e-dfdf-4c72-b7d6-55bb8d3e8a35/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/snoregym-reduce-your-snoring/id1433896990?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Reduce your snoring with SnoreGym, the workout app for quiet sleep from the creators of SnoreLab.\n\nWith this exercise app for snorers, get your snoring under control by working out your “snoring muscles”. You can also directly sync with the No.1 snoring tracking app - SnoreLab - to track your progress.\n\nOne of the main causes of snoring is weak muscles in the mouth area. SnoreGym is an exercise app which helps to tone your upper airway muscles to reduce snoring.\n\nSnoreGym will guide you through a set of clinically-proven exercises for your tongue, soft palate, cheeks and jaw.\n\nFeatures include:\n- Exercises to reduce snoring\n- Easy-to-follow animations\n- Clear and detailed instructions\n- Evidence-based workouts\n- Progress tracking\n- Sync to SnoreLab\n\nScientists have tested a set of mouth exercises which tone muscles in the tongue, soft palate, throat, cheeks and jaw. This research has shown that mouth exercises can reduce snoring, decrease the severity of sleep apnea, reduce disturbance of bed partners and produce better sleep and quality of life.\n\nIt is important to do these exercises regularly to reduce your snoring. We recommend at least 10 minutes a day for 8+ weeks.\n\nExercise now for quieter sleep!",
    "developer": "SnoreLab Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/snorelab-ltd/id501132502?uo=2",
    "developerId": "501132502?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2020-02-04T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stardew-valley/id1406710800?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Move to the countryside, and cultivate a new life in this award-winning open-ended farming RPG! With over 50+ hours of gameplay content and new Mobile-specific features, such as auto-save and multiple controls options.\n\n**Winner of the Golden Joysticks' Breakthrough Award**\n**Nominee of Game of the Year 2017 - BAFTA Games Awards**\n\n---\n\nBUILD THE FARM OF YOUR DREAMS:\n\n■ Turn your overgrown fields into a lively and bountiful farm\n\n■ Raise and breed happy animals, grow a variety of seasonal crops and design your farm, your way\n\n■ Customize your farmer and home! With hundreds of options to choose from\n\n■ Settle down and start a family with 12 potential marriage candidates\n\n■ Become part of the community by taking part in seasonal festivals and villager quests\n\n■ Explore vast, mysterious caves, encountering dangerous monsters and valuable treasure\n\n■ Spend a relaxing afternoon at one of the local fishing spots or go crabbing by the seaside\n\n■ Forage, grow crops and produce artisan goods to cook up as a delicious meal\n\n■ Rebuilt for touch-screen gameplay on iOS with mobile-specific features, such as auto-select to toggle quickly between your farming tools and auto-attack to swiftly take down fiendish monsters in the mines\n\n■ Continue farming from where you last left off with auto-save (even if you close the app!)\n\n■ Play the game your way with multiple controls options, such as touch-screen and virtual joystick\n\n■ Newly Updated Single Player Content - Including new town upgrades, dating events, crops, fishing ponds, hats, clothing, and new pets! Plus more to be discovered...\n\n---\n\n“The best version of Stardew Valley is the one you have with you … This game is absolutely incredible, and will not disappoint.” - TouchArcade\n\n\"Stardew Valley beautifully combines farm simulation with RPG elements to create an intriguing, absorbing rural world.\" - IGN\n\n“Far more than just a farming game... filled with seemingly endless content and heart.” Giant Bomb\n\n\"Village life has never been so accessible and satisfying\" - The Telegraph\n\n“Stardew Valley has been the most rich and heartwarming experience I’ve had in a game in years.” CG Magazine\n\n---\n\nNote: Features new 1.4 update story content, multiplayer functionality not supported. No in-app purchases.",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/in/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "917660039",
    "appId": "com.hudzillagames.viewsource",
    "title": "View Source – HTML, JavaScript and CSS",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/96/2c/19/962c1917-8563-baa1-41d7-cf926244e5ab/mzm.djvgolvp.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/view-source-html-javascript-and-css/id917660039?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "View Source is an app plus an iOS 8 Safari extension that makes it easy to do one key web developer task: view the HTML, JavaScript and CSS source of any web page, with beautiful and customisable syntax highlighting.\n\nAs an app, you can enter a URL and immediately see the source code behind it. As an extension, it's even easier: just browse the web in Safari as you normally would, and if you want to view the source for your current page just tap the Action icon and choose View Source. You can then either copy the text to your pasteboard for use in other apps, or send it as an email.\n\nTo enable the Safari extension on iOS 8, launch Safari, tap the action button on the toolbar, scroll right to the end, then tap More. Make sure View Source is enabled, then position it wherever you want it in the list of Safari actions, and tap Done.\n\nThis app is optimised for all iOS 8-compatible devices, including the new iPhone 6 and iPhone 6 Plus.",
    "developer": "Paul Hudson",
    "developerUrl": "https://apps.apple.com/in/developer/paul-hudson/id333613446?uo=2",
    "developerId": "333613446?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2014-09-17T10:53:28-07:00"
  },
  {
    "id": "1075820557",
    "appId": "com.channel4.superarclight",
    "title": "Super Arc Light",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple30/v4/f8/b7/6b/f8b76b15-2f71-3736-090e-c644b7e07ccb/mzl.rrepqodw.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-arc-light/id1075820557?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“This is Twitch gaming at its finest on a mobile device” – The Guardian\n\n“To show off the gaming power of your new devices, one excellent option is Super Arc Light.” – The New York Times\n\n“Ever since release, it's become my go-to game.” – Touch Arcade\n\n “Space Invaders meets Super Hexagon” - Pocket Gamer\n\nAre you ready for pure relentless survival? Super Hexagon meets Geometry Wars in this stylish arcade shooter.\n \nSuper Arc Light is a minimalistic, arcade radial shooter where you must defend your base to the death against waves of challenging enemies.\n \nSuper Arc Light features a unique one button control system, delivering a fast-paced, retro shoot-em-up gameplay experience that will leave you on the edge of your seat! Survive for as long as you can, taking down tough enemies with speed and accuracy for the ultimate high score!\n \nWith numerous weapons to unlock, each with their own spectacular visual effect – light up the skies as you destroy your foes in an epic display of space warfare.\n \nSuper Arc Light is being developed by Glasgow based No Code Studios; a team of accomplished, BAFTA award-winning developers, who've worked on high profile AAA games titles such as Alien: Isolation. They’ve combined their AAA games development experience and innovative game design to create original and exciting new games for mobile.\n \nHold on tight and get ready for pure relentless survival in Super Arc Light!\n \nKey Features\n \n- Fast paced, retro shoot-em-up gameplay\n- Waves of challenging enemies to overcome\n- Many deadly weapons to unlock\n- Spectacular visual effects\n- Global leaderboards",
    "developer": "Indie Champions Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/indie-champions-ltd/id1304275500?uo=2",
    "developerId": "1304275500?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-03-23T15:41:18-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/terraria/id640364616?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "DIG! FIGHT! EXPLORE! BUILD! Join the community of millions of Terrarians!\n\nTERRARIA MOBILE REBUILT FROM THE GROUND UP – NEW AND IMPROVED AND NOW INCLUDING ALL OF THE CONTENT FROM THE EPIC JOURNEY’S END 1.4 UPDATE!\n\n\"This is the full version of Terraria, built from the ground up... If you loved it on PC or consoles, you’ll love it here.” - Slide To Play\n\nThe very world is at your fingertips as you fight for survival, fortune, and glory. Delve deep into cavernous expanses, seek out ever-greater foes to test your mettle in combat, or construct your own city - In the World of Terraria, the choice is yours!\n\nWe recommend at least iPhone 6S, iPad Air 2, iPad Mini 4 or newer. We support iPhone 5S, iPad Air 1, iPad Mini 2 running at least iOS 10.0, but these devices may experience reduced performance.\n\n• MULTIPLAYER – Play with up to 7 friends on Local Wifi or Online via device-device Wifi hosted games or through the Mobile Terraria Dedicated Server for PC (available for free on Terraria.org)\n• TERRARIA REIMAGINED FOR MOBILE – Fully customizable controls and User Interface provide a level of polish and capability not previously possible!\n• Gamepad support – including fully-remappable buttons - Play with your Bluetooth connected gamepad where supported.\n• Full array of World sizes – Small/Medium/Large...the same size as on Terraria for PC!  Now includes random world name generator and the ability to use World Seeds (including some hidden easter egg worlds)\n• New!  On top of the additions from Journey’s End, all of the Terraria content from the 1.3.1 – 1.3.5 updates is here!   This includes: \n- Wiring Overhaul, logic gates, sensors, and the Grand Design\n- Desert Overhaul, Sandstorms and Blizzards\n- Party Events\n- Old One’s Army crossover event\n- And much more!\n• New!  Master Mode presents an even higher level of challenge for the worthy Terraria veterans.\n• New!  Journey Mode creates a more accessible Terraria experience than ever before – tailor your gameplay to fit your unique preferences!\n• New!  Quality of Life features – from Block Swap to the Void Vault to Boss Health Bars to customizable UI appearance options\n• New!  Atmospheric and Weather effects will play a greater role than ever before!\n• New! The Terraria Bestiary will help you keep track of the enemies, allies, and critters you encounter!\n• New foes, including brand new bosses and events to test your mettle in combat\n• Over 400 enemies to combat, defeat, and plunder for loot\n• Over 20 Biomes and Mini-Biomes to explore, both above and underground – from lush forests to barren deserts to dungeons, the underworld, and even the terrifying Corruption await!\n• Updated crafting with multiple added item options\n• Over 20 NPCs to discover, each providing their own benefits and unique style\n• More than 1000 new items to discover – bringing the total item count to more than 5000!\n• In-depth building options that are easy to learn but allow for amazing feats of architecture in the hands of a master.\n• And much, much more!\n\nIn short, every pixel of Terraria has been reimagined and hand crafted for the BEST possible mobile experience!\n\nFollow us on Twitter @Terraria_Logic and @505_Games\n\nJoin our community on Discord @ http://Discord.GG/Terraria\n\nLike us on Facebook at www.facebook.com/TerrariaOfficial and https://www.facebook.com/505Games\n\nVisit us on the web at www.terraria.org\n\nJoin the official Terraria Forums at: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "365507435",
    "appId": "com.appventions.worldfacts2010pro",
    "title": "World Factbook 2021 Statistics",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/a0/f7/ee/a0f7ee44-3771-6964-9498-ed2ac641d04d/AppIcon-1x_U007emarketing-0-1-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-factbook-2021-statistics/id365507435?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Expand your knowledge of the world with valuable and up-to-date Facts & Maps on over 250 World Countries.\n\nUsers Love World Factbook 2021!\n-----------------------------\n5 STARS *****\nI love this handy app. It keeps me a little more informed about the world. If I wonder what language is spoken in a certain country, or what the currency or dominant religions are, I check here and get my answer in a few seconds!\n- Mantequia2319\n\n5 STARS *****\nI've been in many conversations of recent months about the state of the world and I must say, this app has proven to be very useful on multiple occasions. Well done and keep feeding us the facts!\n-  I Glavas\n\n5 STARS *****\nA good basic guide to any Country - Precise, Factual, and Basic. Well presented.\n- Rhodoant\n\n5 STARS *****\nExcellent informations, using app very often to check base infos for different countries. Interesting, informative, easy to use.\n- Fr..traveler\n\n\nFEATURES\n-----------------------------\n- Over 170+ data points on 250+ world countries:\n    -  Population\n    -  Area\n    -  Geographic coordinates\n    -  Languages \n    -  Government\n    -  Capital\n    -  Gross domestic product\n    -  Background\n    -  And much more!\n- Quick reference maps \n- Dynamic online maps\n- Country flags\n- Country Comparisons\n- Simple easy to use interface.\n- Large easy to read text.\n\nBe more Informed about the World with Up-To-Date Facts & Maps on 250+ Countries.\n\nCheck out World Factbook 2021 Today.",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-04-02T14:47:41-07:00"
  },
  {
    "id": "596684220",
    "appId": "com.3d4medical.EssentialAnatomyiPad",
    "title": "Essential Anatomy 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/5c/55/5e/5c555ec7-f8af-a293-1d0a-d95a9137d8f7/AppIconEA-0-0-1x_U007emarketing-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/essential-anatomy-5/id596684220?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Essential Anatomy 5 is the most successful anatomy app of all time and has more content and features than any other anatomy app—bar none! With over 8,200 structures, our highly accurate, immersive and visually stunning app is the gold standard in medical reference applications. There's not a university or hospital around that does not use Essential Anatomy/Skeleton, resulting in 1.1 million user engagements every month. It is, by far, the worlds most used medical study and reference app.\n\nDownload our FREE \"Essential Skeleton\" app in the free section to experience our groundbreaking 3D technology.\n\nTUAW: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning. Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\"\n\n-- 3D4Medical highlighted at the 2015 Apple Keynote.\n\n- - Number 1 Top Grossing Medical App in 118 countries worldwide.\n\n- - Quality and Vision: 3D4Medical has led the way in introducing innovative products of exceptional quality. We will continue to forge new paths for others to follow.\n\n- - Accurate Content: Essential Anatomy is used by anatomy professors in thousands of classrooms worldwide, including Stanford University, and has become the standard in third-level education. In many cases, our app is now mandatory with text books optional.  \n\n - - Stunning Graphics: No competitor comes close. Essential Anatomy’s proprietary engine was developed and optimized to showcase our new generation anatomical models for a completely immersive user experience.\n\n- - Easy to use: Responsive and intuitive user interface, all systems and menus are easily accessed from the main screen and our model responds quickly to your touch.\n\n- - Read all the reviews of previous versions: Our visionary app has enhanced the lives of reviewers, both professionally and academically.\n\niMedical Apps: “The 3D anatomy engine and impressive graphics bring a new clarity to anatomy education with impressive accuracy.”\n\nCompatible with iPad 2 and newer, iPhone 4S and newer, iPod Touch 5th Gen. and newer, and iOS 8 or later. \n\nIN APP PURCHASES:\nIn-app purchases allow additional muscle and skeletal content to be downloaded and accessed from within the app. These boosts add muscle insertion and origin points, skeletal bone parts and surfaces and 100s of animations detailing movements for each articulation.\n\nVisit www.3d4medical.com and watch videos that highlight the app's functionality and quality.  You’ll understand why Essential Anatomy 5 is the most successful medical reference app of all time!\n\nESSENTIAL ANATOMY 5:\nEssential Anatomy 5 is a full-featured anatomical reference app that includes MALE and FEMALE models, with 11 SYSTEMS and a total of 8,200 ANATOMICAL STRUCTURES. The app is fully 3D, meaning that you can view any structure in isolation, as well as from any angle and represents the latest in groundbreaking 3D technology and innovative design. A cutting-edge custom built 3D graphics engine, delivers outstanding quality graphics that no other competitor can achieve. \n\nFEATURES OVERVIEW:\n\n--Cutting-edge 3D technology\n--Over 8,200 highly detailed anatomical structures\n--Hide/Fade/Isolate/Fade Others/Hide Others options for individual structures\n--Multiple Selection Mode\n--Pins: Create customized pins with notes and place anywhere on the 3D model\n--Slice: Slice through certain structures using 3D plane tool\n--Bookmarks: Preset and Customizable\n--Correct audio pronunciation and Latin nomenclature for every structure\n--Search via English and Latin nomenclature\n--Dynamic Quiz: Drag and Drop and Multi-choice\n--Share images via social media and e-mail\n--Includes anatomy for 11 systems: Skin, Skeletal, Muscles, Connective Tissue, Veins, Arteries, Nerves, Respiratory, Digestive, Urogenital, Lymphatic, also includes the Brain and Heart\n\nFeedback? Contact our customer support at info@3d4medical.com.",
    "developer": "3D4Medical from Elsevier",
    "developerUrl": "https://apps.apple.com/in/developer/3d4medical-from-elsevier/id315902958?uo=2",
    "developerId": "315902958?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2013-02-14T00:00:00-07:00"
  },
  {
    "id": "1032743715",
    "appId": "com.turner.ttgfigures",
    "title": "Teeny Titans - Teen Titans Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/f5/16/6f/f5166f5f-d723-386a-3cb8-2b0f7d20f46d/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/teeny-titans-teen-titans-go/id1032743715?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "\"There’s a very Pokemon vibe running through Teeny Titans…The game’s battles are much more dynamic and exciting than those in Nintendo’s series.” - Kotaku \n\n“…this is one of the deepest and most content-rich games available on iOS, and feels like it could easily sell for ten times the price on 3DS or Vita.” - TouchArcade\n\n“The game is worth every penny, especially if you enjoy Pokemon and Pocket Mortys.” -  iPhoneFAQ\n\n\"It’s about as vibrant and engaging as mobile games get…” - Gamezebo\n\nTeeny Titans, GO! Join Robin for a figure battling RPG of epic proportions. Play for hours with no in-app purchases! \n\nTEENY COMBAT\nAssemble your squad and face off in 3-on-3 battles! Bust out super moves in real time with the battle bar. Switch between your heroes to launch awesome attacks and take down your opponents.\n\n77 COLLECTIBLE FIGURES\nGotta snatch ‘em all! Collect all 77 Teeny Titans figures, including Harley Quinn, Blue Beetle, Alfred Pennyworth, Kid Flash, the 80s Titans, Batgirl, Silkie, and many more! Level up and combine your figs for even more powerful abilities.\n\nEXPLORE JUMP CITY\nRace from store to store to shop for your favorite super hero figures. Complete special missions, enter tournaments, and unlock new areas on your journey to become the Jump City Mega Teeny Champion!\n\nORIGINAL VO!\nTeeny Titans features original voiceover from Robin, Starfire, Cyborg, Raven, and Beast Boy!\n\nTEEN TITANS GO FIGURE!\nAs an added bonus, Teeny Titans players will be able to unlock figures in the upcoming sequel, Teen Titans Go Figure! Fans will receive a Hooded Hood just for downloading Teeny Titans. Players who beat the game can also unlock a 2nd Special Figure. (Activate using the Game Link section in the Settings menu.)\n\n*****\n\nThis game is available in the following languages: English, French, Italian, Spanish (Latin American), Portuguese (Brazilian), Russian, Turkish, Korean, Japanese \n\nIf you're having any problems with this app, feel free to contact us at advanced.platforms@turner.com. Tell us about the issues you're running into as well as what device and OS version you're using. \n\n*****\n\nIMPORTANT CONSIDERATIONS: \nThis app may contain ads that feature other products, services, shows or offers from Cartoon Network and our partners.\n\nPRIVACY INFORMATION: \nYour privacy is important to us at Cartoon Network, a division of Turner Broadcasting System, Inc. This game collects and uses information as described in Cartoon Network’s Privacy Policy linked below. This information may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content; serve advertising; perform network communications; manage and improve our products and services; and perform other internal operations of Cartoon Network web sites or online services. Our privacy practices are guided by data privacy laws in the United States. For users residing in the EU or other countries outside the U.S., please note that this app may use persistent identifiers for game management purposes. By downloading this application, you accept our Privacy Policy and End User License Agreement, and you give permission for such uses for all users of your device. The Privacy Policy and End User License Agreement are in addition to any terms, conditions or policies imposed by your wireless carrier and Apple, Inc. Cartoon Network and its affiliates are not responsible for any collection, use, or disclosure of your personal information by Apple or your wireless carrier. \n\nTerms of Use: http://www.cartoonnetwork.com/legal/termsofuse.html \nPrivacy Policy: http://www.cartoonnetwork.com/legal/privacy/mobile.html",
    "developer": "Cartoon Network",
    "developerUrl": "https://apps.apple.com/in/developer/cartoon-network/id300726272?uo=2",
    "developerId": "300726272?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-06-23T06:53:56-07:00"
  },
  {
    "id": "1057024351",
    "appId": "com.matthiasdemoucron.fingerfiddle",
    "title": "FingerFiddle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/28/26/79/282679d0-5346-9a1a-d0fa-85a82dcf79ce/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fingerfiddle/id1057024351?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Turn your iPad into an instrument of the violin family and play just like on a real instrument !\n\nFingerFiddle introduces a new and highly sensitive musical experience with your IOS device. Your actions on the screen are turned naturally into an exceptionally realistic and responsive sound, whatever you do. Place your fingers on the fingerboard to change notes. Move your other hand on the screen to rub the strings with the bow and shape the sound continuously in real-time. Pluck the screen to play pizzicato. FingerFiddle responds accurately to your movements and lets you play with the full palette of violin expression, just like with a real instrument.\n\nFingerFiddle is a musical instrument that you can bring with you everywhere to play, practice, have fun and perform with others. It includes a full collection of fine-tuned instruments from the violin family (violin, viola, cello and double bass). The basic version comes with a cello, and other instruments are available to try and purchase. Wherever you are, at any time, pick one of the instruments and play music for real with FingerFiddle.\n\n\nWho is it for?\nAnyone interested in music playing can find something in FingerFiddle:\n- For the beginner, FingerFiddle is an affordable way to experience and enjoy fiddle playing, alone or in group. Play, practice to improve your playing, try different instruments and maybe, eventually, buy a real instrument…\n- For advanced players, FingerFiddle is a new instrument to discover and have fun with. Use it in your musical productions and live performances, when jamming with others, or just to sketch ideas.\n- In all cases, FingerFiddle is a musical instrument that is always right at your fingertips, whenever you feel the need to play music.\n\nFeatures:\n- Natural mapping between movement and sound: your finger is the bow !\n- Outstanding sound rendering for a realistic output\n- Pitch is controlled with a fingerboard on the screen to allow fiddle-specific playing techniques (vibrato, glissando, chords)\n- The fingerboard is customizable: set its width and the space between notes for a comfortable playing\n- A specific area is dedicated to pizzicato playing\n- Inter-App Audio / Audiobus support (generator)\n- Very low memory requirement: no samples library is used\n- Inter App Audio and Audiobus support\n- The basic version includes the Cello from the Classic Collection. Other instruments are available as In App purchases (Violin, Viola, Double Bass, normal or with mutes)",
    "developer": "Matthias Demoucron",
    "developerUrl": "https://apps.apple.com/in/developer/matthias-demoucron/id1057024350?uo=2",
    "developerId": "1057024350?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-03-01T03:46:37-07:00"
  },
  {
    "id": "841875549",
    "appId": "com.alepponline.nawranya",
    "title": "القاعدة النورانية",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple127/v4/62/e2/b6/62e2b6e3-6b83-444a-f6e4-96ce40774bbe/mzl.tahkhsdk.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/id841875549?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "يسرُّ مجموعة الفرقان للتعليم وتقنية المعلومات أن يُقدِّمَ هذا التطبيقَ على الهواتفِ الذكية لعملائه الكرام، والذي يَشْمَلُ دروسَ القاعدةِ النورانيةِ صوتاً وصورةً، وتمَّ برمجتُهُ بحيثُ يكونُ سَهْلَ الاستخدامِ وأكثرُ جاذبيةً للطلابِ والطالباتِ؛ ويساعد في اكتساب المَهَارَاتِ الأسَاسِيِّةِ لتَعَلُّمِ اللُغَةِ العَرَبِيِّةِ، والقرآنِ الكريمِ وهي: (مَهَارَةُ السَّمْعِ، وَالنُّطْقِ، وَالقِرَاءَةِ)، سائلين الله أن ينفع أبنائنا وبناتنا في مشارق الأرض ومغاربها...\n    ​المدير العام\n​المهندس/ محمد فاروق الراعي\n\n\n\n\nThe Furqan group for Education and IT is pleased to present their new smart phone application for Qaaidah Nooraniyah, which has both audio and visual features that are user friendly and engaging for students. This application redefines the best in Arabic learning and will assist them in acquiring the skills of listening, pronunciation and reading required to learn the Arabic language and The Noble Quran. We ask Allah to benefit our learners all over the world.\nWith best wishes.\nGeneral Manager  \nEng. Mohammad Farooq Alraee\n \n \n \nLe groupe Furqan pour l’enseignement presente à saclientèle une nouvelle application pour Smartphones, comprenant toutes les leçons « An-Nourania » sous forme audiovisuelle, et programmée de maniere simple et attractive,  et offrant les compétencesnecessaires pour maitriser la prononciation de lalangue arabe et du Noble Coran.\nNous demandons à Allah d’en faire profiter nos enfants à travers le monde.\n\nLe directeur général\nIng. Mohammad F. Alraee",
    "developer": "Furqan Group for Education& IT",
    "developerUrl": "https://apps.apple.com/in/developer/furqan-group-for-education-it/id841875552?uo=2",
    "developerId": "841875552?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2014-04-29T02:39:15-07:00"
  },
  {
    "id": "1132878013",
    "appId": "com.Sagar.CarnaticTuner",
    "title": "Carnatic Tuner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c8/68/04/c8680422-0e1b-7f2e-20b0-d9471ffd5f78/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/carnatic-tuner/id1132878013?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Carnatic Tuner\n\nWant to check if the swara (note) you are singing or playing is accurate? Use this tuner. It will listen to you and show you exactly how accurate your swara is.\n\nTo use:\n- Set the pitch you are tuning for.\n- Start singing or playing a swara (or note).\n\n\nTip: If you are singing, please listen to your sruthi box/your tambura machine using a headphone for best results. Because, sound of the Sruthi/Tambura box interferes when the app is trying to listen to you.\n\nWhen headphone arrangement is not possible, having the sruthi box at very low volume, little further away from your iOS device helps.",
    "developer": "Ramachandra Mallappa",
    "developerUrl": "https://apps.apple.com/in/developer/ramachandra-mallappa/id1132878012?uo=2",
    "developerId": "1132878012?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-07-11T15:15:35-07:00"
  },
  {
    "id": "1069917557",
    "appId": "com.agarathi.iosapp",
    "title": "Agarathi - Tamil Dictionary",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple49/v4/83/46/1a/83461a87-c096-02f8-af1e-1debf9d31103/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/agarathi-tamil-dictionary/id1069917557?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "An easy to use Tamil dictionary. Simply search for words in Tamil or English and get the meanings. \n\nAgarathi Tamil Dictionary is the world's best online Tamil Dictionary. 100,000+ words collection with detailed description of the words, makes it one of the largest such collection in the world. And we constantly add more new words to our dictionary.\n\nAgarathi has multiple dictionary sources including, University of madras lexicon, J.P.Fabricius Tamil and English dictionary, Miron Winslow - a comprehensive Tamil and English dictionary, David Mcalpin - a core vocabulary for Tamil and Tamil agara muthali.\n\nPowered by agarathi.com cloud based Tamil dictionary API.",
    "developer": "Orthosie LLC",
    "developerUrl": "https://apps.apple.com/in/developer/orthosie-llc/id1059284784?uo=2",
    "developerId": "1059284784?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2016-01-07T21:28:43-07:00"
  },
  {
    "id": "1533389969",
    "appId": "cam.neural.nightvideo",
    "title": "NeuralCam Night Video",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1c/2c/c8/1c2cc87c-b450-e12a-3c2f-7d1aa705e32d/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neuralcam-night-video/id1533389969?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Night mode video and Time-lapse! Shoot brighter and clearer night videos with the power of NeuralCam’s AI Video Engine.\r\n\r\nUsing proprietary AI denoising, frame boosting and brightening technology NeuralCam NightVideo is the only dedicated video night mode camera app for iPhones. \r\n\r\nMULTIPLE CAPTURE SETTINGS:\r\n\r\n- Time-lapse - a Night Time-lapse mode, for devices that don’t have one built in. This mode doesn’t record sound and can handle even the lowest light situations, which combined with a faster playback, it generates a specific night mode time-lapse look. \r\n\r\n- Night - the default mode for shooting night videos. It uses a slightly longer exposure time, that combined with our denoising and frame interpolation algorithms generates a bright, clean and smooth night video. This is the mode to use for most night scenes. \r\n\r\n- Dusk - This mode is designed for semi-low light and indoor shots. It is similar to Day mode, shot at a high frame rate to maintain sharp subjects in high movement situations, but it also includes a bit of additional brightening.\r\n\r\n- Day - Is targeted at lower light day shots, or scenes with high dynamic range where the results of the default iPhone camera start to get too noisy. This mode contains no brightening, but because of the use of our AI denoising algorithm resulting videos have a cleaner, more pleasant look. It’s especially useful when used with the ultra wide camera, in the case of which noise can appear even in medium-lit indoor situations.\r\n\r\nGENTLE LIGHT- each of the modes can be combined with the “gentle light” feature, where the app turns on the flashlight, but at one of the lowest levels in order to keep the resulting video still \r\nnatural and avoid “blinding” people. Gentle Light can be used in totally dark scenes with subjects that are close enough to be illuminated.\r\n\r\nCUSTOM BRIGHTENING - allows changing the brightness level to generate night videos with different look and feel.\r\n\r\nON-DEVICE PROCESSING - all this processing runs in real-time on the iPhone, making full use of the NeuralEngine's power. This means that none of your videos leave the device and we can provide the same instant video capturing experience you’re used to with your default camera. \r\n\r\n\r\nSupported devices and settings:\r\n\r\niPhone XS/XR and newer (A12 chip or newer, with Neural Engine) - 4 recording modes, using all Neural Engine-based solutions.\r\niPhone 6s to iPhone 8 Plus (A11 chip or older, without Neural Engine) - NightMode TimeLapse mode fully supported. All other modes will have varied frame rate and performance, based on the iPhone model.\r\n\r\n\r\nTerms of Use: https://neural.cam/terms.html",
    "developer": "Neural Cam SRL",
    "developerUrl": "https://apps.apple.com/in/developer/neural-cam-srl/id1440577394?uo=2",
    "developerId": "1440577394?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-10-21T00:00:00-07:00"
  },
  {
    "id": "1474335294",
    "appId": "com.ngocluu.goodlinks",
    "title": "GoodLinks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c1/5d/2f/c15d2fd0-6021-78d4-a41f-654f82ccd0a5/AppIcon-1x_U007emarketing-0-7-0-P3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodlinks/id1474335294?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Save links effortlessly. View them later, from anywhere, on all your devices. Sync, organize, and share your links—privately, without ever creating an account.\n\nGoodLinks is a powerful bookmarking app with a sleek reading experience. Save the content of the link while eliminating the ads and other clutter.\n\nAdding and viewing links is super simple and lightning fast. If you want to dig deeper, GoodLinks can be fully customized. Create custom sharing actions, adjust the appearance and preferences\u001f—and more.\n\nNo account. No ads. No creepy spying. GoodLinks just works.\n\n## Features ##\n\n• Simple :: Save articles from anywhere with a powerful Share Sheet extension. GoodLinks is so easy it feels like part of the operating system.\n• No account :: Sync links, tags, and reading position without needing another web service account. iCloud Sync means all you have to do is install the app.\n• Readability :: Put the emphasis where it belongs—on the article you want to read. GoodLinks extracts the article text and removes web advertisements and other distractions to provide a wonderful reading experience. Pick the perfect font, spacing, and size.\n• Themes :: Switch between beautiful alternate themes: Sepia for light mode and Night for dark mode.\n• Dark Mode :: Separate light and dark themes. Swap manually or automatically (based on screen brightness or the system setting).\n• Custom actions :: Build your own actions to export and share your saved links. You can even run a Shortcut or trigger a URL scheme.\n• Siri Shortcuts :: Deep support of iOS Shortcuts, including the ability to run shortcuts with Siri. Save a new link, query links, open a specific view, and more.\n• Customize :: Adjust how your links and lists look, change swipe behavior, and more. Tailor GoodLinks to fit your style.\n• Organize :: Tame a large list with tags and starred articles, so you can always find what you need. You can also search based on title, author, and description.\n• Personalize :: Change the app color scheme and pick a different app icon.\n• Archive :: The full rich text of each article gets saved in GoodLinks, and your reading history provides a natural archive if you need it. Save as many links as you want.\n• Private :: Your reading history and favorite articles should only be private by default. GoodLinks doesn’t track you or your information, and nothing is shared online unless you choose to share it.\n• Universal App :: GoodLinks is a single app that works on all of your iOS and macOS devices, so you can access your articles anywhere.",
    "developer": "Ngoc Luu",
    "developerUrl": "https://apps.apple.com/in/developer/ngoc-luu/id476810735?uo=2",
    "developerId": "476810735?uo=2",
    "genre": "News",
    "genreId": "6009",
    "released": "2020-06-10T00:00:00-07:00"
  },
  {
    "id": "1494637370",
    "appId": "com.2hours.Memong",
    "title": "Memong",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/83/bd/6f83bdbd-e734-22bf-c242-7d9a64e53ef7/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/memong/id1494637370?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Memong is a balloon that loves memos.\n\nMemong create cute stickers \nand memo papers optimized for memo.\n\nYou might be feel more precious every day with memong by use functional memo paper.\n\nThere are Daily plan, Weekly plan, Expense log, Wish list, To-do list, Diet plan, Basic memo paper and Basic note.\n\nFeel the pleasure of memo on your phone with Memong! :D\n\n\n# Features of Memong\n\n- There are 12 functional memo paper.\n- You can create folders and organize your memos.\n- You can change the text color and use bold and highlighter effects.\n- You can decorate with about 600 stickers as well as photos on the memo.\n- Pin it important memo at the top.\n- Supports iCloud backup function.\n- Supports Search, Widget, iPad Version\n\n# Memong Stationery Store \nou can purchase additional items below at Store!\n\n- Monthly Plan, Study Plan, Daily Plan, Monthly Tracker Memo Set\n- A set of simple memo papers with a title\n- Flower, fruit and ribbon stickers\n\n\n* If you have the any suggestion or idea,\nPlease report to 2hoursstudio@gmail.com!\n\nMemong waits for your comments at any time.",
    "developer": "Choongwhan Shin",
    "developerUrl": "https://apps.apple.com/in/developer/choongwhan-shin/id1306665665?uo=2",
    "developerId": "1306665665?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2020-04-03T00:00:00-07:00"
  },
  {
    "id": "742846888",
    "appId": "com.khuala.imgtool",
    "title": "CropSize: Photo Resizer Editor",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/11/4b/7d/114b7ddb-551c-89fb-8e09-4558a3ee1664/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cropsize-photo-resizer-editor/id742846888?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Perfect app for precise photo editing and resizing. It offers absolutely new features in addition to well-known standard editing tools. Informative and clear user interface helps to edit, resize, filter, format and share photos. For repetitive tasks there are customizable presets and Programs. Advanced users will appreciate metadata editor and batch processing. Powerful and lightweight, optimized for old and new devices and works in landscape and portrait orientation - this app will become a great assistant for any mobile photographer.\n\n\"Crop-Size is a photo editing app with some powerful features to make it a step above the rest.\" - Ryan Poolos, RayWenderlich.com\n\nCropSize Features:\n\n● General\n- Units px, %, cm, inch\n- Undo/Redo list up to 100 steps\n- Image details: size, file size, format, metadata, etc\n\n● Crop\n- Move, resize, scale, rotate, etc standard gestures\n- Manual input of position and size\n- By-Pixel correction (tap crop marker to activate)\n- 360° rotation and manual angle input\n- Aspect Ratio presets (customizable)\n- Crop grid\n\n● Resize (upsize* and downsize)\n- Manual input of image size\n- Size presets (customizable)\n- Relative slider and manual % input\n- 3 resizing modes: Stretch, Clip and Insert\n- Fill colors for Insert mode\n- Preview in actual image size\n- Photo de-squeeze\n\n● Flip and Rotate\n- Swipe gestures on Main and Batch Processing Screens: swipe in central part - flip, on sides - rotate\n\n● Photo Filters, Controls and Effects\n- Saturation, Contrast, Chrome, Bloom, Vignette, Sepia, Sharpen, Blur, etc\n- Any combination of filters, controls and effects\n- Intensity slider and preview with zoom\n\n● Metadata Viewer\n- General, TIFF, EXIF, JFIF, PNG, GPS, IPTC\n- Available on Load and Metadata Screens\n\n● Metadata Editor\n- Resolution, DPI\n- Creation Date\n- Detailed IPTC editing (2 profiles)\n- Ability to disable GPS, EXIF, TIFF, JFIF\n\n● Programs\n- Save your edits as template on Export Screen\n- Use stored edits on new photos on Load Screen\n\n● Import / Load\n- Photo Library albums\n- Copied photos\n- Camera\n- “Open With” from another app (single photo)\n- Image preview with details (long press to activate)\n- Multi-Selection\n\n● Export / Share\n- iCloud, Email, Instagram, Facebook, Twitter, iMessage, Photo Library, etc\n- Formats Auto, JPEG, PNG, TIFF**, HEIC with compression quality for JPEG and HEIC\n- File Size estimation for selected format\n- Preview in actual image size with zoom\n- Batch Processing and Sharing\n\nWatch detailed video overview of CropSize main features - https://vimeo.com/188002923.\n\n———\n\n*Max size depends on specific device:\n\niPhone 4s/iPad mini/iPod touch 5 and lower - 3264 x 3264 px,\niPhone 5(s)/iPad retina & air/iPad mini 2-3/iPod 6 - 5000 x 5000 px,\niPhone 6/iPhone 6 Plus - 7000 x 7000 px,\niPhone 6s/iPhone 6s Plus/iPad air 2 and newer - 8192 x 8192 px\n\n**TIFF is available for iPhone 5/iPad retina/iPad mini 2 and newer\n\n***HEIC is available for devices that support this format natively\n\n———\n\nContact us by Email contact@cropsize.com\nFollow us on Twitter and Facebook @cropsize\nVisit our Website: http://cropsize.com",
    "developer": "Khutarshchykau A",
    "developerUrl": "https://apps.apple.com/in/developer/khutarshchykau-a/id742846891?uo=2",
    "developerId": "742846891?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-11-21T13:18:23-07:00"
  },
  {
    "id": "1128649802",
    "appId": "com.shenqi.callblacklist",
    "title": "DefCall - Call Blacklist Block",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/b3/fe/12/b3fe121d-ad54-0035-f5e9-30700c83a7b5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/defcall-call-blacklist-block/id1128649802?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Best call blocker with wildcard rule and caller ID identify for iOS 11.\n\nDefCall is an app that helps you defend against unwanted calls, including scam calls and telemarketing. In DefCall you can identify and block phone numbers. We collect phone number information from internet to help you recognize spam calls. You can block calls by a certain number or a wildcard rule. A wildcard rule can block multiple numbers at once.\n\n-----------------------------------------------------------\nAre you pestered by unwanted phone calls every day?\nAre you bothered by telemarketing calls and robocalls every day? \nSome spam calls even repeat several times, do you want  to identify them clearly or even block them permanently? \n\n\n----------- Features --------------------------\n1 You can block numbers by wildcard rules.\n2 Identify some telemarketing calls and robocalls before you choose to pick up or ignore them.\n3 You can block any number by adding it to the block list.\n4 If the spam numbers are not in the built-in database of the app, you can identify them by yourself.\n5 We collection spam or scam phone numbers from public directories and update the number database periodically.\n6 We respect your privacy. This app don't request access to your Contacts.\n7 This app is not able to access any information about your incoming calls.\n8 Manage a whitelist for blocked numbers.\n\nEnjoy the call blocker which can block calls by wildcard rule!\n\nNote: Some spam phone numbers are collected from public directories, so we can't verify every phone number, If we identify your phone number incorrectly, please contact us.",
    "developer": "WeiZi Liang",
    "developerUrl": "https://apps.apple.com/in/developer/weizi-liang/id662641630?uo=2",
    "developerId": "662641630?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-09-17T04:42:54-07:00"
  },
  {
    "id": "1446563834",
    "appId": "com.sreemoblabs.heicbatchconverter2jpgpng",
    "title": "Image Format Batch Converter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/d6/a7/b0/d6a7b001-904f-e144-67d4-56dd5beef4a1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-format-batch-converter/id1446563834?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Image Format Batch Converter is one of the best available tool available for converting and managing your images. Different image formats can be converted very quickly.\n\nHow to use : Select image file format and output image size in the conversion settings screen. From next screen select the images & convert.\n\nKey Features :\n\n- Easy to use.\n- Upload images to Dropbox.\n- Save converted images in gray-scale, sepia or color.\n- 6 image filters.\n- Combine multiple images to single PDF.\n- Choose between low, medium, high and original quality.\n- Make annotations on documents using different color pen.\n- Search folders/images easily.\n- Print option.\n- Share to other apps.\n- Organize images in folders.\n- Re-edit converted image.\n- No server is used. All images are saved in the device only.\n- Batch import from Photo Library.\n- Set Page Size according to your image size.\n- Auto save captured or edited picture(s) to gallery.\n- Converted images are processed on the iPhone without internet connection.\n- Crop tool with magnifier.\n- Preserve image's metadata after conversion.\n- Adjust Brightness, Contrast, Rotate, Zoom and More...\n- If output is png maximum images for batch process is 15 and for jpg it is 50 Nos.\n\nDocument Sharing :\n\n- Export/Share as PDF\n- Share via Email\n- Share to WhatsApp\n- Share to Other Apps\n- Copy images and paste in your desired app\n- Save converted images to Camera Roll\n\nSupported conversion modes:\n\n- HEIC/HEIF to JPG/PNG\n- JPG/JPEG to PNG\n- PNG to JPG\n- TIF/TIFF to JPG/PNG\n- GIF to JPG/PNG\n- BMP to JPG/PNG",
    "developer": "George Sebastian",
    "developerUrl": "https://apps.apple.com/in/developer/george-sebastian/id1487871466?uo=2",
    "developerId": "1487871466?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-03-05T20:17:48-07:00"
  },
  {
    "id": "1189291604",
    "appId": "com.seleksoftware.Zikirmatik-Platinum",
    "title": "Dhikr Counter Platinum",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/4d/1a/25/4d1a250e-ce85-fbe7-6065-294ca977892a/mzl.fyvfptik.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dhikr-counter-platinum/id1189291604?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Dhikr Counter Platinum is an islamic digital counter application with a great user friendly interface that allows the users to enjoy performing their daily dhikr ( azkar ) and tasbih ( tasbeeh ).\n\nKeeping pace with current trends and technologies, Dhikr Counter Platinum lets you conveniently remember and mention Allah.\n\nWith its LED night mode, stylish design and 18 eye-catching counter options, Dhikr Counter Platinum offers many special features to the users. \n\nWith Dhikr Counter Platinum you can do your daily azkar or daily tasbihat (tasbeehat) very easily on your iPhone, iPad and Apple Watch devices.\n\nYou can easily do dhikr ( zikir, zikr, dzikir ) of Allah from the predefined Asma al Husna list.\n\nWith this dhikr app it is now very easy to add, remove and edit your own azkar digitally.You can add an unlimited number of new dhikrs (azkar) to the list.The new dhikrs (azkar) that you added to the list will be listed in alphabetical order.  \n\nDhikr Counter Platinum has both a large text display area  and a long text field so that you can add a long dhikr to the list and can read that dhikr on the main screen easily.A long text field is also great when you need to keep notes for yourself.\n\nDhikr Counter Platinum has 18 elegant dhikr counters and night mode with LED.By pressing the color change button you can easily change the color of the tasbeeh counter. \n\nDhikr Counter Platinum automatically records how many times you have completed the dhikr and the date you last completed the dhikr, for each dhikr in the list.So you can easily keep track of your azkar (athkaar, athkar, adhkaar, adhkar, أذكار ).The dhikr counter app also remembers the last number that you were on while performing the dhikr so that you can continue from where you left off when you reopen the app.\n\nYou can expand the field of the count button by activating the \"Full screen button\" option.You do not have to worry about accidental tapping because almost the whole screen is a count button.\n\nYou can activate the \"Vibration alert\" and “Alert with speech“ option and set for your desired number.\n\nBy activating the option “Notify when 5 taps left”, you can make sure that you are notified when you are about to complete your dhikr. \n\nThanks to the “Dhikr Reminder” feature, you can set the reminder time for each dhikr individually.\n\nYou can easily find the Qibla direction using the “Qibla finder ( Qibla locator )” feature.\n\nWith the backup and restore feature, you can back up your saved azkar and then restore them back to the same device or a different device.\n\n\nFeatures\n\n⁃ The ability to do dhikr of Allah with Asmaul Husna ( 99 names of Allah )           \n⁃ The ability to start tasbihat (tasbeehat ) after salah with one tap\n⁃ The ability to edit Asma ul husna ( أسماء الله الحسنى )\n⁃ The ability to scroll through 99 beautiful names of Allah (which includes Arabic Font and transliteration in English)\n⁃ Discover meanings of Asmaal Husna\n⁃ The ability to search through Al Asmaul Husna ( اَلاسْمَاءُ الْحُسناى ) either in the names and in the descriptions \n⁃ The ability to add an unlimited number of new dhikrs and notes\n⁃ The ability to add, remove and edit your own azkar\n⁃ A wide text display area\n⁃ A long text field\n⁃ The ability to add a long dhikr, du’a or tasbeeh\n⁃ Simple & straightforward user interface\n⁃ Switch on/off sound option\n- Reset counter option\n⁃ Full screen count button option\n⁃ Notify when 5 taps left option\n- Night mode option with LED light\n⁃ Audible and Vibration feedback on completion of a dhikr\n⁃ Vibration feedback (which can be set for the desired number)\n⁃ Speech feedback (which can be set for the desired number)\n⁃ Qibla compass ( Islamic compass )\n⁃ Dhikr reminder \n⁃ 18 elegant dhikr counters\n⁃ Backup & restore\n⁃ See the dhikrs you have completed \n⁃ See the number of completion and the date of the last completion on the list for each dhikr individually\n⁃ Reset completion counters\n⁃ Turkish and English language option\n⁃ Reset content & settings option",
    "developer": "PH TECHNOLOGY SOLUTIONS LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ph-technology-solutions-llc/id681893194?uo=2",
    "developerId": "681893194?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-07-12T13:20:23-07:00"
  },
  {
    "id": "1357443796",
    "appId": "com.dzs-CustomNotch.www",
    "title": "Simple Notch - Wallpaper Maker",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/da/cf/fa/dacffa93-25f9-682f-5ea6-0db883d52736/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/simple-notch-wallpaper-maker/id1357443796?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "This is a creative app that allows you to customize the NOTCH of your iPhone 12, iPhone 11, iPhone Xs, iPhone Xr, iPhone X etc.\n\nAre you hate the notch? Now we can help you beautify it. Just like the screenshot shows.\n\nThere are over 40 notch styles for you to create your own notch wallpapers or lock screens.\n\nIt only takes three steps.\n\n1. Import a picture as background\n2. Select notch style you like\n3. Save to your album\n \nAll styles can be used free of charge.\n\nHope you like it :)",
    "developer": "ZhenShan Dong",
    "developerUrl": "https://apps.apple.com/in/developer/zhenshan-dong/id1226504908?uo=2",
    "developerId": "1226504908?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-03-14T12:24:50-07:00"
  },
  {
    "id": "942194959",
    "appId": "com.softdd.BlurBorder",
    "title": "BlurBorder - Add Blur Effects",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/48/54/eb4854b2-b3ef-f592-b7a3-5342312ab395/AppIcon-2-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blurborder-add-blur-effects/id942194959?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Add various blurry border effects to your photos, making all photos perfectly square for sites like Instagram. There are various blur, faded, fog, and white border effects that automatically create the vertical or horizontal borders for you, making your photo perfectly square.  See screenshots for examples.",
    "developer": "Jeff Dolphin",
    "developerUrl": "https://apps.apple.com/in/developer/jeff-dolphin/id789359887?uo=2",
    "developerId": "789359887?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-19T23:02:32-07:00"
  },
  {
    "id": "1543972622",
    "appId": "academy.crow.fruitidentifier",
    "title": "Fruit Identifier",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/ff/44/2a/ff442a44-4669-ac7a-f98e-6d21f6cd98d8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fruit-identifier/id1543972622?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Working on this AI to Identify fruits. The main idea is to index all earth fruits, and the new one's created by human genetics, or by nature. \n\nIf you buy this app you will access ALL future updates we will continue upgrading the AI algorithm and the training.\n\nAI can fail in recognizing, but it can works as great as best humans in identifying images, including fruits.\nCheck our Support URL for details on current version release.\n\nBuy this app and get all future update for free, we are still on an early stage.\n\nCurrently the app recognizes this fruits:\nAbiu\nAcai\nAcerola\nAckee\nAfrican Cherry Orange\nAfrican Cucumber\nAfrican Medlar\nAgave Plant\nAizen Fruit\nAlligator apple\nAmbarella\nAmerican Black Elderberry\nAmerican Chestnut\nAmerican Hazelnut Shrub\nAmerican Mayapple\nAmerican Red Raspberry\nApple\nApricot\nAprium\nAraza\nArhat\nAtemaya\nAtherton\nAvocado\nBabaco\nBacuri Fruit\nBael\nBalsam Apple\nBanana\nBarbadine\nBarbados cherry\nBarberry\nBayberry\nBearberry\nBeechnut\nBell pepper\nBerry\nBetel nut\nBignay\nBilberry\nBilimbi\nBitter gourd\nBlack Apple\nBlack cherry\nBlack raspberry\nBlack sapote\nBlackberry\nBlackcurrant\nBlood Lime\nBlood orange\nBlue tongue\nBlueberry\nBottle gourd\nBoysenberry\nBramble\nBrazil nut\nBrazilian Guava\nBreadfruit\nBrush cherry\nBuddha's hand (fingered citron)\nBurdekin Plum\nBurmese grape\nCactus pear\nCalabash\nCalamansi\nCalamondins\nCanistel\nCantaloupe\nCape Gooseberry\nCapuli Cherry\nCarob Fruit\nCashew Apple\nCedar Bay Cherry\nCempedak\nCeylon Gooseberry\nCharichuelo Fruit\nChayote Fruit\nCherimoya (Custard Apple)\nCherimoya Fruit\nCherry\nChico fruit\nChile pepper\nChokeberry\nChokecherry\nCitrofortunella\nClementine\nCloudberry\nCluster Fig\nCoco De Mer\nCoco Plum\nCoconut\nCommon Apple Berry\nConkerberry\nCorn kernel\nCornelian Cherry\nCrab apple\nCranberry\nCrowberry\nCucumber\nCurrant\nDavidson's Plum\nDead Man's Fingers\nDodder laurel\nDouble Coconut\nDragonfruit (or Pitaya)\nDuku fruit\nDurian\nEggplant\nElderberry\nEmu Apple\nFeijoa\nFibrous Satinash\nFig\nForest strawberries\nGalia melon\nGambooge\nGoji berry\nGolden apple\nGooseberry\nGoumi Fruit\nGovernor’s Plum\nGranadilla\nGrapefruit\nGrapes\nGrapple\nGreengage\nGrewia asiatica (phalsa or falsa)\nGround Plum\nGrumichama\nGuanabana\nGuarana\nGuava\nGuavaberry\nHackberry\nHala Fruit\nHardy-kiwi\nHawthorn\nHoneyberry\nHoneydew\nHoneysuckle\nHuckleberry\nHuito\nIce Cream Bean\nIlama\nIllawarra Plum\nImbe fruit\nIndian Fig\nIndian Gooseberry\nIndian Prune\nIndian almond\nIndian jujube\nJabotacaba\nJabuticaba\nJackfruit\nJalapeño\nJambul\nJambul fruit\nJapanese Persimmon\nJapanese plum\nJatoba fruit\nJelly Palm\nJocote\nJostaberry\nJujube\nJunglesop\nJuniper berry\nKabosu Fruit\nKaffir lime\nKahikatea\nKakadu plum\nKapok\nKarkalla\nKaronda\nKepel\nKeule\nKiwano (horned melon)\nKiwifruit\nKorlan\nKumquat\nKundong\nKutjera\nKwai Muk\nLablab\nLady apple\nLapsi\nLardizabala\nLemato\nLemon\nLemon aspen\nLeucaena\nLime\nLimeberry\nLimequat\nLoganberry\nLongan\nLoquat\nLucuma\nLulo\nLychee\nMa-praang\nMacadamia\nMadrono\nMamey Apple\nMamey Sapote\nMammee Apple\nMamoncillo\nMandarine\nMangaba\nMango\nMangosteen\nManila Tamarind\nManoao\nMaqui\nMarionberry\nMarula\nMayan Nut\nMayapple\nMelon\nMelonPear\nMidyim\nMiracle fruit\nMonstera Delicisiosa\nMora de Castilla\nMountain Soursop\nMountain pepper\nMulberry\nMuscadine\nNaartjie\nNance\nNaranjilla\nNectacotum\nNectarines\nNeem\nNere\nNonda plum\nNungu\nNutmeg\nOil Palm\nOlallieberry\nOlive\nOrange\nOrangelo\nOregon grape\nOroblanco\nOrtanique\nOtaheite gooseberry\nPapaya\nPassion Fruit\nPeach\nPeach palm\nPeanut\nPear\nPecan\nPersian lime\nPersimmon\nPeumo\nPili Nut\nPineapple\nPineberry\nPink-flowered Native Raspberry\nPlantain\nPlum\nPluot\nPomato\nPomegranate\nPomelo\nPrune (dried plum)\nPulasan\nPumpkin\nQuince\nRaisin\nRaspberry\nRed Mombin\nRiberry\nRollinia\nRose Apple\nSafou\nSalak\nSalal berry\nSantol\nSapodilla\nSatsuma\nSoursop\nSurinam cherry\nSweet Orange\nSweet Pepper\nTamarillo\nTamarind\nTangelo\nTangerine\nTangor\nTayberry\nTomato\nUgli fruit\nVanilla\nVelvelt apple\nWatermelon\nWax jambu\nWhite currant\nWhite sapote\nYoungberry\nYuzu\nZucchini",
    "developer": "PABLO FABRE",
    "developerUrl": "https://apps.apple.com/in/developer/pablo-fabre/id1510674094?uo=2",
    "developerId": "1510674094?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-12-08T00:00:00-07:00"
  },
  {
    "id": "1497114471",
    "appId": "com.techplus.tta.MoneyManager",
    "title": "MoneyManager4U",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/f7/b4/7d/f7b47df9-a21f-8134-50dc-8fc4611629c5/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/moneymanager4u/id1497114471?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Money Manager is a personal finance app for budget planning and money management. It helps you track your regular income and expenses. \n\nKEY FEATURES:\n\nMoney Manager is a FREE and OFFLINE app.\nUsers can add Income and Expenses easily.\nUsers can search your income and expenses by date.\nUsers can also delete your transaction easily.\nNo ads.",
    "developer": "Min Aung Hein",
    "developerUrl": "https://apps.apple.com/in/developer/min-aung-hein/id306730681?uo=2",
    "developerId": "306730681?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-30T00:00:00-07:00"
  },
  {
    "id": "1491394394",
    "appId": "com.olympianoiseco.patterning-for-iphone",
    "title": "Patterning for iPhone",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/b7/63/a1/b763a186-f88d-7038-bcf7-563146afe442/AppIcon-Phone-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/patterning-for-iphone/id1491394394?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "PATTERNING, the award winning circular drum machine, is now available on iPhone.  \n\nAs beautiful as it is powerful, Patterning is a deep and flexible drum machine unlike any you’ve encountered before.  With its elegant circular interface, Patterning transforms your phone into a seriously inspiring tool for making beats. \n\nCreate dynamic drum patterns with the swipe of a finger.  Make evolving, poly-metric rhythms, four-on-the-floor dance party jams, or laid back R&B grooves.  Use Patterning’s independent loop settings to explore untapped rhythmic possibilities.  Automate parameters to create intricate & complex beats.  Record beats.  Choose from hundreds of free factory and user created drum kits.  Connect to your rig with Inter-App Audio, MIDI, and Ableton Link.  Export your beats to perfect audio loops or directly to an Ableton Live Set. \n\nPatterning for iPhone gives you access to the most popular and useful features of Patterning 2 for on-the-go beat making.  \n\n8 Independent Loops Per Pattern\nUnlimited Patterns\nAutomation Layers like Coarse Tune, Ratcheting, and more. \nMIDI Output\nExport to Ableton Live Set - Comes with Ableton Live 10 Lite\nExport Perfect Audio Loops in WAV or AIFF format, Stereo or Multitrack Output\nExport Songs to Patterning 2 \nImport Songs and Drumkits from Patterning 2 (some limitations apply)\nAbleton Link\nMIDI Clock Send and Receive\nInter-App Audio Clock\nMulti-track Inter-App Audio Output\nHundreds of free factory and user created drum kits\nQuantize Pattern Launch\nHaptic Feedback!\n\nAnd more!",
    "developer": "Olympia Noise Co.",
    "developerUrl": "https://apps.apple.com/in/developer/olympia-noise-co/id500740314?uo=2",
    "developerId": "500740314?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2020-03-21T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/d3/4d/73/d34d733d-d2a7-39b0-087d-379855a0b549/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/04/87/49/0487494e-445d-7631-52c6-74e850f9019f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/1e/a8/15/1ea815b9-4217-45ea-2eba-e219a33d85d6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alien10/id1522425038?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/in/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/78/fb/1e/78fb1e38-005a-22db-a4ad-cabf1ee5190e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\n\nMonopoly with video chat!\nMONOPOLY now includes multiplayer video chat. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when it begins.\n\n#1 Paid board game in over 100 countries\n\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nMultiplayer video chat in-game\nIf you want to chat while you play, create an account, add friends, start games from your group chats and move automatically to video when you begin.\nThe video chat feature is optional and you can easily opt out.\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups\n\nOptional season pass\nSeek out additional boards, including Atlantic City, Paris, La Belle Epoque, Snowdrop Valley and Cherry Blossom Tokyo with the optional MONOPOLY Season Pass!\n\nHouse rules\nPlay with your favourite house rules!\n\nQuick mode\nFinish the board game faster than ever!\n\nSingle player\nPlay against our challenging AI - no need for family and friends!\n\nOffline multiplayer \nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass one device around a group of players in pass&play mode.\n\nSelect your rules\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\n\nAbout Marmalade Game Studio\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/24/30/3d243027-ad56-227d-5604-10c69a790312/AppIcon-1x_U007emarketing-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "1523043035",
    "appId": "com.iosexampleapps.ChanakyaneetiEnglish",
    "title": "Complete Chanakya Neeti",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/36/dd/94/36dd9441-2314-a36a-ed99-9da4fea8c88a/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/complete-chanakya-neeti/id1523043035?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Complete Chanakya Niti in English Full Brings You Full And Complete Quotes & Vichar From Chanakya Niti For Making Your Life Better.\nBest for students to learn a lot about life.\n\nThis App Brings you The best Choice of Reading the chanakya niti in shortcut easy and effective manner. Chanakya Niti English Quotes for life Application has been designed according to modern interface in which Neeti-Sutras of Chanakya's that tell people how they should behave and aware with different things that are related to our life. With this application, you can know the history of Chanakya's life which will let you what great personality he was and Good Quotes About Life that he used to share. This application has lots of chapters in which You can view the quotes chapter wise that will give you daily inspirational quotes as well as famous quotes about life. Some of the most popular quotes of Chanakya Niti includes in This App.\n\nAbout Chanakya :\nChanakya was an Indian teacher, philosopher and royal advisor. Originally a professor of economics and political science at the ancient Takshashila University, Chanakya managed the first Maurya emperor Chandragupta's rise to power at a young age.\n\n\n\nSome features of Complete Chanakya Niti : \n Chanakya Niti In English is Full Book.\n Audio Support with BookMark feature to make your favourite \n This app is in easy English Language.\nSimple app. Works offline. No internet connection needed!\n Professionally designed, user-friendly and intuitive interface.\n Easy to use.\n\n\n\nSo Download And Enjoy This App And Provide your feedback by Rating Us.",
    "developer": "Deepak Rawat",
    "developerUrl": "https://apps.apple.com/in/developer/deepak-rawat/id793186632?uo=2",
    "developerId": "793186632?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2020-07-21T00:00:00-07:00"
  },
  {
    "id": "1230530452",
    "appId": "com.jp.ka.wifipassword",
    "title": "WiFi Widget - Easy Manage Password",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple122/v4/c6/b1/2c/c6b12c4f-e111-dd1b-ed4d-46af6e529d09/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wifi-widget-easy-manage-password/id1230530452?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Save time with the fastest way to see, share, and test your wi-fi, without even unlocking your iPhone. The best way you ever have.\n\n- SHARE PASSWORD -\n\"A single tap to share my wifi network and password with a colleague visiting your home. From the lock screen or iMessages!\"\n\n- SPEED TEST -\n\"How fast is your wifi? I get it by tapping the widget to get results in megabytes per second. It couldn't be easier.\"\n\n- 3D TOUCH -\nPut Wi-Fi Widget on your home screen for even faster access to your wi-fi summary and password sharing.\n\nGet the widget that saves you time.",
    "developer": "Nguyen Binh Tran",
    "developerUrl": "https://apps.apple.com/in/developer/nguyen-binh-tran/id1230530451?uo=2",
    "developerId": "1230530451?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-04-28T00:32:12-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bridge-constructor/id503190232?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "+++ Over 50 million players worldwide +++ \n+++ Number 1 in the games charts for iPad & iPhone in 89 countries +++\n+++ SlopeMania add-on with 24 brand new levels, sloping roads and an explosive tank truck +++\n+++ Trains add-on with 18 new, beautiful levels and two trains as vehicles +++\n\nIn Bridge Constructor you have to prove yourself as an accomplished master bridge builder.  Play 40 different levels, and build bridges over deep valleys, canals, and rivers. Stress tests reveal whether the bridge you build can withstand the daily stress of continual use from cars, trucks and, more recently, super-heavy tank trucks.\n\nYou can choose from a range of materials for each individual bridge, such as wood, steel, cables, or concrete pillars. Use the appropriate materials and stay within budget to build the perfect bridge. The choice of different materials means that there are numerous solutions and approaches and you can build each bridge in any number of ways – your budget is the only limit. The refined grid system allows you to realise your idea of the perfect bridge with even more precision. Let your imagination and creativity run free! And if you happen to run into a dead end, you can pick up valuable tips from the brand new help system! \n\nAwesome Add-Ons: SlopeMania & Trains\n\nIn the SlopeMania add-on you find yourself on the Tiltin Islands, home to three brand new islands where you'll even be building your bridges inside colorful grottoes! The 24 tricky, never-before-seen levels will have you using sloping lanes to overcome the massive height differences. The \"Crazy Levels\" are the real brainteasers and require out-of-the-box thinking and unusual solutions.  \n\nPurchase the Trains add-on and get the Choonited Kingdom island group, with a total of 18 new levels across three islands. Build massive bridges that can withstand the enormous weight of the two new vehicles on offer – a commuter train and a heavily loaded freight train. The idyllic and beautifully designed landscapes will make the heart of every railroad fanatic skip a beat.\n\n\"Trains\" and \"SlopeMania\" are now available at an affordable price as an in-app purchase!\n\nFEATURES:\n•             40 Levels on the island nation of Camatuga\n•             Free build mode and help system\n•             5 Settings: city, canyon, beach, mountains, hills\n•             Improved grid system  \n•             Map with unlocked worlds/levels\n•             4 different building materials: wood, steel, cables, concrete pillars\n•             Color coded load indicator for different building materials\n•             Three different load bearing levels: car, truck and tank truck\n•             High score per level\n•             Facebook connection (upload screenshots and bridge scores)\n\nFEATURES SlopeMania Add-On\n•             Completely new Tiltin Islands\n•             Option to build sloping roads – even for Camatuga\n•             Additional \"Grotto\" setting\n•             24 \"sloping\" levels inc. especially tricky \"Crazy Levels\"\n•             Explosive tank truck as an exciting new vehicle\n\nFEATURES Trains Add-On\n•             Open up 3 new islands with 18 new levels.\n•             Build bridges for modern commuter trains and heavy freight trains!\n•             New scenery: Enjoy the view of picturesque mountains and ravines!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "1177839096",
    "appId": "com.best.apps.musictube2016.matemusic",
    "title": "Video Mate: Music Playlist & TubeMate Audio Player",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple71/v4/6a/ab/eb/6aabeb33-b304-714d-f812-b825d1584e1a/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-mate-music-playlist-tubemate-audio-player/id1177839096?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Welcome to Free Music for Youtube \nPlayer gives you access to all of YouTube music videos, music free.\nSearch your favorite artists, create your own playlists, browser the singer, discover new music genres, browse the daily Top Charts of your country!\nFEATURES of Free Music for youtube \n- Browse the daily Top Charts songs: auto detect your country.\n- Browse the top singer of your country and over the world.\n- Access top 100 songs.\n- Access 100 genres music: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more!\n- Create your playlist with many type of video.\n- Search among millions of YouTube music videos for free.\n- Full screen player with many setting by youtube player\n- It's alaway FREE forever. Get \"Music Videos for YouTube \" now!\n** Music for Youtube Get the most advanced Video Player for YouTube!\n** Music for Youtube support access all favorite music video in Youtube\n** This application allow search favorite artists, create your own playlists, discover new music genres and browse the daily TopChart music videos of yout country or any countries!\n** Music for Youtube Access for you play and watch iTunes Top 100 songs mapping to Music Videos - That iTunes Top Songs of your country are automatically mapped to the appropriate YouTube Music Videos and music free– start watching & listening. There is no need of searching. You can add in playlist and more!\n** Music for Youtube You can like, share your favorite music videos with your friend in facebook, whatapp or any social platform\n** This application supports watch and play, listen all top chart music in Youtube, Top 100 hotest music, Top 100 country music, top 10 song 2016, top 100 songs of all time ...\n** Music for Youtube Free Supports change your country location, Example: You can follow and watch Top music of US, Top hotest music UK, Top songs of the week in uk ...\n** This app supports categories music with genres example: Music, Hip hop, rock, electronic, classical, jazz, folk, R&B,more and more ...\n** Music for Youtube interactive with Youtube Content\n- Search among millions of Youtube music videos for free\n- Browse daily Top Charts Song\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n** Playlist and current queue\n- Custom your playlist with all of your songs favorites\n- Easy re-order your playlist\n- Add new music video and manage your current queue\n** Music for Youtube Free feature extention\n- Good performance with very small app\n- Battery Saver: automatically reduces the brightness to save your battery\n** This application\n- All the streamed YouTube videos are copyrighted to their publishers\n- This application does not download YouTube videos.\n- This application does not display videos that were restricted by their publishers\n- Please be carefull when you are not on WIFI for extra fees that you may pay for the over use of your internet connection when you stream many videos on internet.\n- This app is a third party app. All the content is provided by Youtube services. Therefore Stream does not have direct control over the content displayed\n- Please use the following link to report any content that may infringe copyrights:https://www.youtube.com/yt/copyright/\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\nDownload Music for youtube now and enjoy music free.",
    "developer": "Khai To",
    "developerUrl": "https://apps.apple.com/in/developer/khai-to/id1507507823?uo=2",
    "developerId": "1507507823?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2016-11-21T16:45:45-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/5c/33/5e5c33e6-6ff8-87c0-ee74-806d82b123c1/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "558270538",
    "appId": "de.zuhanden.filemanagerpro",
    "title": "File Manager Pro App",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/57/94/7e/57947e09-485a-080f-8c52-38ca2194ee79/AppIcon_fmp-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/file-manager-pro-app/id558270538?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "File Manager Pro is the best app to download, organize and view all your files on your iPhone or iPad. It is like the Windows Explorer on your PC or the Finder on your Mac. You can always have your documents right at your fingertips. \n\nDOWNLOAD & SYNCHRONIZE\n\nYou can download your files from your computer using iTunes or open documents directly from Email. In addition, File Manager Pro connects to a large variety of cloud services, such as Dropbox or Box.com. With iCloud you can seamlessly synchronize your content on all your iOS devices. Download features include: \n\n-iCloud Synchronization\n-Google Drive \n-Dropbox\n-OneDrive\n-Box.com\n-SugarSync\n-WiFi Connect\n-Browser Download\n-Open from Email\n-Open docs from other apps \n\nMANAGE & ORGANIZE\n\nThe intuitive user interface is amazingly simple and makes organizing your content just a breeze. The app combines traditional file browsing with a truly touch enabled experience. The path view feels just right for navigating through your files. In detail the app has the following features:\n\n-Create new folders\n-Mark favorite files \n-Copy and move documents\n-Open files in other apps\n-Print documents\n-Rename files  \n-Zip and unzip\n-Email files\n\nREAD & VIEW \n\nFile Manager has an extremely robust document viewer for files such as PDFs and Microsoft Office documents. You can also view images, play your mp3s or watch videos with the in-built players. In addition, you can password-protect File Manager Pro, so that your documents can only be viewed by you. In total, the app supports the following formats: \n\n-Powerpoint\n-Excel\n-Word\n-PDFs\n-Keynote\n-Numbers\n-Pages \n-Images\n-Web Files \n-Audio \n-Video \n-Zip Files\n\nFile Manager Pro is a universal app, so you only have to pay once and can enjoy it on your iPhone as well as iPad. Get file Manager Pro today. It is simply the best file manager for the iPhone and iPad.",
    "developer": "Zuhanden GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/zuhanden-gmbh/id382262005?uo=2",
    "developerId": "382262005?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-11-01T19:01:10-07:00"
  },
  {
    "id": "1575808014",
    "appId": "com.unveilapp.unveil",
    "title": "Unveil Security",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/ae/24/1f/ae241faf-9e72-0fd0-477f-2a55d8b6e449/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unveil-security/id1575808014?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Unveil detects software modifications or security threats with unprecedented methods and provides a customizable dashboard showing 100+ system details including device, system, CPU, memory, disk, network, WiFi, cellular connection, and personal hotspot usage and specifications.",
    "developer": "Unveil Security LLC",
    "developerUrl": "https://apps.apple.com/in/developer/unveil-security-llc/id1575808016?uo=2",
    "developerId": "1575808016?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-07-15T00:00:00-07:00"
  },
  {
    "id": "1126403961",
    "appId": "com.peppapig.sportsday",
    "title": "Peppa Pig™: Sports Day",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/36/d0/0c/36d00c31-341c-3604-f24c-7ee6692d6ae8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/peppa-pig-sports-day/id1126403961?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Ranked #1 kids app in 62 different countries since launch.\n\nPeppa and her friends are taking part in Sports Day and they want you to join in the fun in this official app! Fans of the TV show will love this sports-inspired app, which encourages pre-schoolers to explore the wonderful world of Peppa through lots of fun filled games, featuring much loved characters, music and sound effects. \n\nFEATURES\n5 x fun-filled games featuring Peppa, George and their family and friends:\n• Take part in the bicycle race\n• Jump over muddy puddles on the obstacle course\n• Pull as hard as you can in A Tug of War\n• Try the long jump\n• Make a delicious ice cream with Madame Gazelle\n\nPlus special Sports Day content, such as:\n• Design your own rosette\n• Sticker rewards\n\nSAFE AND AD-FREE\nTrusted by millions of families across the globe, Peppa Pig: Sports Day gives parents peace of mind with:\n• Age-appropriate content tailored for preschoolers\n• A safe and secure environment: NO ads!\n\nPEPPA PIG\nPeppa Pig is the globally acclaimed animated TV show adored by pre-schoolers around the world. Peppa is a loveable, but slightly bossy little pig who lives with Mummy Pig, Daddy Pig, and her little brother George. The series has charmed children and their parents with its warmth, humour, familiarity and simplicity as it follows the family going about their everyday lives. Peppa likes playing with her friends, going to school, learning ballet, visiting Granny and Grandpa Pig and looking after George, but most of all she loves jumping in muddy puddles.\n \nABOUT Entertainment One\nEntertainment One (eOne) is a market leader in the creation, distribution, and marketing of award-winning kids' content that connects with families around the world. Inspiring smiles with the world's most beloved characters, from Peppa Pig to PJ Masks, eOne takes dynamic brands all the way from screens to stores.\n\nSUPPORT \n• We currently support iOS 9.0 and up \n• For the best performance, we recommend iPad Air and above, or iPhone 6 / SE and above\n\nCONTACT US\nFeedback or questions? We'd love to hear from you. \nEmail us at support@peppapig.com \n \nMORE INFORMATION \nPrivacy Policy: https://www.peppapig.co.uk/privacy-policy/\nTerms of Use: https://www.peppapig.co.uk/terms-and-conditions/\nMore Information: https://www.peppapig.co.uk/apps/",
    "developer": "Entertainment One",
    "developerUrl": "https://apps.apple.com/in/developer/entertainment-one/id556980755?uo=2",
    "developerId": "556980755?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-08-19T21:58:19-07:00"
  },
  {
    "id": "1316194506",
    "appId": "com.BlackCode.Mylaa",
    "title": "Myla - Always on clock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/46/6e/d2/466ed2bf-15e8-6aea-d645-65588b6a6445/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/myla-always-on-clock/id1316194506?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Available at this price for a limited time!\n\nGet the most out of your new iPhone X's OLED display with Myla, a fully customisable always on display clock. \nUnique features:\n• no burn-in effect \n• support both portrait and landscape modes\n• different watch faces\n• different font dimensions\n• easy to use\n• low power consumption\n• works great with all your iOS devices\n• fully customisable\n• shows clock, date and battery information\n• developed with love\n• Smart Invert Colors support\n\n** Please be aware that this app is not designed to replace your lockscreen **",
    "developer": "Marco Tagliafierro",
    "developerUrl": "https://apps.apple.com/in/developer/marco-tagliafierro/id1217115088?uo=2",
    "developerId": "1217115088?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2017-11-30T13:14:13-07:00"
  },
  {
    "id": "311395924",
    "appId": "R6WLZBVJLW.ChessPremium",
    "title": "Chess Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/e0/56/ab/e056abd8-ad64-f886-c880-828763dedc69/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/chess-premium/id311395924?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Are you tired of playing chess games that look like they were designed for a Commodore 64 instead of an iPhone?  We've got the antidote for you.  Chess Premium is the best designed chess game for the iPhone and iPod Touch.\n\nChess Premium supports both 1 player and 2 player gameplay, so you can play against friends or test your skills against a challenging computer opponent.\n\nChess Premium includes a host of exciting features, including:\n\n* Great graphics and exciting sound effects\n* Configurable player names and score tracking \n* Outstanding AI engine with configurable difficulty level\n* Undo function if you accidentally hit the wrong square\n* Automatically saves your game when you get a phone call or exit the application \n\nIf you're looking for a killer chess application for your iPhone or iPod Touch, check out Chess Premium today!",
    "developer": "Optime Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/optime-software-llc/id289278460?uo=2",
    "developerId": "289278460?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-04-23T16:30:55-07:00"
  },
  {
    "id": "1239299402",
    "appId": "jp.co.capcom.sf4cewd",
    "title": "Street Fighter IV CE",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ee/ae/30/eeae304e-66bc-d41e-4e1b-b02e03164dba/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-fighter-iv-ce/id1239299402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A new warrior has entered the ring!\n\nTake control of 31 world warriors and test your mettle against players from around the world. Street Fighter IV: Champion Edition perfects the winning gameplay formula by offering higher resolution graphics, three new characters (Rose, Juri and Elena) wide screen support for newer iOS devices and a host of updates and refinements. Long time Street Fighter fans can jump into the action and have an instant familiarity with the controls. For more casual players Street Fighter IV features numerous settings and tutorials that put you on the path to victory.\n• Fight as 31 Street Fighter characters \n• Higher resolution graphics and wide screen support\n• Intuitive virtual pad controls allow players to execute full move sets including Unique Attacks, Special Moves, Focus Attacks, Super Combos and Ultra Combos \n• Take your game to the next level with a MFi controller like the Gamevice (MFi controllers do not work in menus, they fully function in multiplayer and single-player gameplay.)\n• Battle head-to-head against players from around the world via Wifi\n• Single player “arcade” and multiplayer modes.\n• Unleash super moves with a tap of the “SP” button.\n• Four levels of difficulty.\n\n\nPlease check [Supported OS and Devices] in the lower part of HP.\nhttps://www.capcom.co.jp/product/detail.php?id=266",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/in/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-07-11T21:31:31-07:00"
  },
  {
    "id": "600777426",
    "appId": "com.missionastro.jyotishdashboard",
    "title": "Jyotish Dashboard™ - Indian/Vedic Astrology Charting Software",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple6/v4/17/c8/dc/17c8dc81-f600-5b01-5f28-2673b570b4c7/mzl.ojsumppz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/jyotish-dashboard-indian-vedic-astrology-charting-software/id600777426?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Your search for accurate and well built Jyotish app ends here!\nWith high-precision Swiss Ephemeris inside and careful considerations in all aspects of design and development, we are certain that Jyotish Dashboard™ is by far the BEST Jyotish (Vedic Astrology) charting app available on the App Store.\n\n\nFeatures:\n * Transit - Here & Now chart construction with just a tap.\n\n * Chart management - Store unlimited charts.\n\n * All major divisional charts: D1, D2, D3, D4, D5, D6, D7, D8, D9, D10, D11, D12, D16, D20, D24, D27, D30, D40, D45, D60.\n\n * Ashtakvargas\n\n * Chart formats: North Indian, South Indian, East Indian.\n\n * Dasha systems: Vimshottari, Yogini, Chara\n\n * Panchang: Tithi, Karana, Yoga, Vaar, Nakshatra.\n\n * Planetary Dignities, Aspects, Relationships.\n\n * Rahu Options: True Node, Mean Node.\n\n * Zodiac Modes: Sidereal, Tropical.   Customizable separately for Signs and Nakshatras.\n\n * Ayanamsha: Lahiri, Fagan Bradley, Krishnamurti, Raman, Ushashashi, Sri Yukteshwar.\n\n * House Systems: Placidus, Regiomontanus, Campanus, Equal System, Vehlow Equal System, Axial Rotation System, Morinus System, Horizontal System, Topocentric System, Alcabitus System, Goelzer System, Porphyrius.\n\n * 3000 Year Ephemeris\n\n * Accuracy and High-Precision: Swiss Ephemeris Included\n\n\nJyotish Dashboard™ provides you with the ultimate platform to perform chart readings on the move!\n\nNote: Current price is not going to last long. Make the most of now.\nWhat are you waiting for, buy now!\n\nThanks to geonames.org for TimeZone lookup.\nSupport is available from within the App!\n\n\n***** Reviews *****\n\n\"By far the simplest and best horoscope app. Must purchase.\" sudipchat9\n\n\"It is a very good App and am thoroughly impressed.\"  Chairman of Indian council of Astrological Sciences, Chennai Chapter",
    "developer": "MissionAstro.com - Best Astrology App",
    "developerUrl": "https://apps.apple.com/in/developer/missionastro-com-best-astrology-app/id600777569?uo=2",
    "developerId": "600777569?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-02-16T00:00:00-07:00"
  },
  {
    "id": "1203896014",
    "appId": "freeway.captain-games.com",
    "title": "Freeways",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/9e/30/1b/9e301b95-a6bd-ebe9-7d9a-14c2ed26f81f/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/freeways/id1203896014?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You are a freeway engineer.\n\nDraw freeway interchanges with your finger.\n\nOptimize for efficiency and avoid traffic jams.",
    "developer": "Captain Games Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/captain-games-inc/id1446968123?uo=2",
    "developerId": "1446968123?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-09-15T10:09:12-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/b8/c8/1e/b8c81ee2-cffe-587b-0ad7-d1a740d1e09e/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/f7/a5/6d/f7a56df2-95c2-cbcf-70e5-d41c750741b3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  }
]
