[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d2/ea/bf/d2eabf9f-7af9-f23b-538e-50cf496ad650/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/38/50/b93850ba-ee77-c4e6-b5e9-1dfc8dc3132d/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/90/06/32/9006321d-d419-a23d-3d38-dc9f4277cbd7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 47 taals: Ada Chautaal(14), Ardha Jai(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7),Saatva(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shikhar(17),Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple styles for most taals or use the EXPERT MODE for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/0e/4c/31/0e4c313f-7335-d706-97de-f078dbf34118/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1521644363",
    "appId": "com.fansipan.stickman.shadow.knight.fightinggames",
    "title": "Shadow Knight Premium Fighting",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/74/93/14/74931492-3761-7abd-8fa3-4cd2af9d4471/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/shadow-knight-premium-fighting/id1521644363?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Challenge your skill with new mode & new boss!!!\n\nHarmonia used to be a bright world of all races, where Human, Orc, Spirit, Dwarf, Beast man and Elf live in peace together. One day, when deep desires arose, the dark forces ascended from hell, invading the world, that tragedy struck every Harmonia citizen and made everything sink to the depths of despair.\n\nPlay the role of Noah - a Shadow Knight, you need to make your way through the hell gate, fight evil enemies, defeat the immortals of Darkness and bring back the light to Harmonia. You will find Ashley and Lucius - your companions on the journey saving Harmonia!\n\nDownload and Join the fight now!\n\nGAME FEATURES:\n\n▶ The True Feeling of an Action RPG Game\nExperience the action RPG game feeling with hack and slash gameplay in the dark fantasy world setting. There are 10 maps from The Stream City, Shadow Forest to Capitals of The Mortals, and they are still updated. \n\n▶ Watch out the monsters and bosses!\nWith the absence of light, evil reveals its true form. \nMonsters in each place have different shapes, skills, and stories behind them. Sometimes you have to take them down even when you're the weaker. Beware of skeletons, elves that can control your body and your mind, be sure to use skills with the right combo, dodge their attack wisely. \n\nBosses have their stories as well. They are giant Kings of the dark lands with sturdy physique, robust strength, and particular abilities. Facing them requires more than just powerful stats. \n\n▶ Fight with multiple choices\nFight the way you want as you can choose your own unique heroes, determine your favorite fighting style among slashing a big sword, shooting slugs, or piercing invisible spears. In each match, you can pick 2 characters to play and they can be readily switched. \n\nKeep in mind that Each hero can knock the enemy up, knockdown, toss back,...\nDodging smoothly, controlling enemies effectively, and using skills combo calmly is the key to win every battle\n\n▶ Embark on a horrid but fascinating adventure!\n\nNot only you, we also get bored with the limit of horizontal gameplay only mode. \nIn Shadow Knight, you will go on a journey with different terrains by running, climbing, jumping, where you will confront more danger, further difficulty, and additionally have chances to get more rewards in return as we put some easter eggs and hidden rewards along the way. \n\n▶ Interact with others and show the world your skills\n\nYou will be immersed in endless dark fantasy shadow battles. Besides towns, forests, dungeons, as an online game, you can interact with others unlimitedly, engage in endless battles with tremendously competitive and merciless battlefields such as Survival, World Boss, PVP Arena,... These features will be available soon!\n\n▶ Gear Up In Style\nCollect the best weapon, equipment, rune from hundreds of items, then fully customize your Shadow Knight to stand out from other knights. Join the adventure and create the craziest combats 'cause Your Knight, Your Style! \n\n▶ Easy In Upgrading\nWhile you're away, your knights are still being trained and collecting resources to upgrade. When you're back, they will be stronger, gain new levels, learn new skills. Grow and train a powerful team and ready for battles!\n\nACE THE SHADOW!\n\n* Follow us on social media for more information and get support:\nFacebook: https://www.facebook.com/ShadowKnight.Official\nEmail: shadowknight@fansipan.hk \n\n* Notice:\nShadow Knight is an online game and requires a stable internet connection.",
    "developer": "Fansipan Limited",
    "developerUrl": "https://apps.apple.com/in/developer/fansipan-limited/id1501817933?uo=2",
    "developerId": "1501817933?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-08T00:00:00-07:00"
  },
  {
    "id": "438314348",
    "appId": "com.clapfootgames.tankhero",
    "title": "Tank Hero",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/27/22/84/27228496-5efc-d178-ae87-ca834d8c1891/mzl.cgomxrlq.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tank-hero/id438314348?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Battle through dangerous arenas and become the Tank Hero!\nFast paced 3D tank action on your iPhone. Take out your enemies with cannons, heat seekers, grenades, and howitzers. Battle against cunning enemies and become the Tank Hero!\n\nPlayed by over 10 million users around the world, Tank Hero is now available for iOS devices with new and improved graphics and gameplay. \n\nFEATURES:\n* Beautiful 3D graphics with realtime shadows and dynamic lighting\n* 120 levels spanning three unique worlds\n* 3 game modes: Campaign, Survival, and Time Trial\n* 6 weapons to choose from\n* 6 types of AI tanks to fight against\n* 3 control schemes to match your gaming style\n\nFollow us on Twitter: twitter.com/intent/user?screen_name=clapfoot\nJoin us on Facebook: www.facebook.com/clapfoot\n\nNOT COMPATIBLE WITH THE FOLLOWING IOS DEVICES:\n- 1st or 2nd generation IPod Touch\n- Original 1st generation iPhone\n- iPhone 3G",
    "developer": "Clapfoot Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/clapfoot-inc/id438314351?uo=2",
    "developerId": "438314351?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-05-31T20:52:29-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/e6/4a/5fe64a95-b3a3-ff18-35ae-9a8812aaf7d1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Play Hasbro’s official Monopoly board game by yourself, with family and friends or players around the world. Play online or offline on your mobile or tablet. It’s the game you love with no ads!\nIt's the #1 Paid board game in over 100 countries - with 3 Millions Downloads since launch.\n\n\"Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join your games, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\n\nThis is a fully immersive board game experience with amazing graphics and animations. The whole classic game is available with no ads, so you get the fun of the Monopoly board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\n\n\nPOPULAR FEATURES\nOne of the greatest board games \nPlay the Hasbro classic Monopoly game by yourself, with family and friends or players around the world on your mobile or tablet!\n\nFull, ad-free game\nPlay the complete classic game with no pay-to-win or ad pop-ups. Roll the dice and risk it all to become the wealthiest landlord tycoon on the board!\n\nHouse rules\nPut the official Hasbro rule book down and play with your favourite house rules\n\nQuick mode\nRoll the dice, risk it all and get paid - finish the board game faster than ever\n\nSingle player\nPlay against our challenging AI - no need for family and friends \n\nOffline multiplayer \nPass a single device between up to 4 players for an offline wifi-free experience\n\nOnline multiplayer \nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game\n\nSeason Pass\nBe the top landlord tycoon on new themed boards, exclusive to the mobile game. With 9 boards and 1 more yet to be revealed, no 2 games are the same! Risk it all in the L.A. Monstropolis alternate universe. Be spooked in Transylvania. See the future in New York 2121, or travel back in time to Victorian London, Historic Tokyo, Belle Époque era Paris and 1930s Atlantic City! Unlock new player pieces, properties and chance cards with each theme!\n\n\nHOW TO PLAY\nChoose your player mode\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your landlord skills to the test against our challenging AI opponents and be a property tycoon in single player mode. Compete with friends and family wherever you are in online multiplayer. Play WiFi-free when you pass & play one device around a group of players. The choice is yours as you buy up the board!\n\nSelect your rules\nIf you’re one of the many people who have never actually read the rules of Monopoly, you can still play the game exactly how you like! Play without auctions, add cash to Free Parking, or pay $400 for landing directly on GO! Choose to stick to the classic Hasbro rule book, get a fixed selection of the most popular house rules, or customise your rules to suit your own preferences! \n\nChoose your piece\nChoose from the modern and classic player pieces, including: scottie, cat, T-rex, rubber duck, the car, the top hat and the battleship!\n\nEnter the board\nExperience the thrill of bankrupting your family and friends and becoming the wealthiest landlord tycoon on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\n\nBuild your property empire\nRoll the dice, take investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\n\nPlay Marmalade Game Studio’s multiplayer games with friends and family wherever you are! Our online games with friends include Clue/Cluedo, The Game of Life, The Game of Life 2 and Battleship.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "535176909",
    "appId": "com.frogmindgames.dodge",
    "title": "BADLAND",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/35/d2/0b/35d20b3f-8ac5-f88f-3809-54b7998d6736/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badland/id535176909?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Fly and survive through the Game of the Year -winning action adventure BADLAND.\n\nOver 100 MILLION players and counting!\nApp Store iPad GAME OF THE YEAR!\nWINNER of the Apple Design Award!\nApple Editors' Choice worldwide!\n\n5/5 - AppSmile - \"A standout game\"\n4/4 - Slide to Play - \"A must-download\"\n5/5 - AppSpy - \"An absolute treat to play\"\n5/5 - Apple’N'Apps - \"One of the best games\"\n9/10 - Destructoid - \"A hallmark of excellence\"\n4.5/5 - TouchArcade - \"Easy to recommend\"\n\n“BADLAND is a standout game that we can’t stop playing.” -- AppSmile\n\n“BADLAND’s unique gameplay and atmosphere make it a must-download.” -- Slide to Play\n\n“BADLAND doesn’t simply look pretty, it’s an absolute treat to play.” -- AppSpy \n\n“One of the best experiences on iOS.” -- Apple’N'Apps\n\n“A hallmark of excellence.” -- Destructoid\n\nApp Store iPad GAME OF THE YEAR\nWINNER of the Apple Design Award\nWINNER of the Nordic Indie Sensation Award at Nordic Game\nWINNER of the Best Project at Game Connection Europe \nWINNER of the SCEE Award at Game Connection Europe \nWINNER of the Best Game - Arcade & Action at the Tabby Awards \nSelected Indie Game at PAX 10 \nEditors' Choice in Macworld \n\nBADLAND is an award-winning atmospheric side-scrolling action adventure platformer set in a gorgeous forest full of various inhabitants, trees and flowers. Although the forest appears to be right out of a beautiful fairy tale, there’s something terribly wrong. The player controls one of the forest dwellers to find out what’s going on, and discovers an astonishing number of imaginative traps and obstacles on the way.\n\nBADLAND takes side-scrollers to the next level with its innovative physics-based gameplay combined with stunning, atmospheric graphics and audio.\n\nBADLAND also features a highly original local multiplayer mode for up to four players on the same device, where the name of the game is survival of the fittest with no rules. It’s totally OK to push your rivals in front of spinning circular saws to survive. Or, if that's too rough for you, you can also cooperate with your friends and play the modified single player campaign with up to four players.\n\n- SINGLE PLAYER campaign with 100+ truly unique levels\n- VERSUS mode for up to four players on the same device in 30+ levels\n- COOPERATIVE mode for up to four players\n  -- Survive the modified single player campaign with your friends\n- LEVEL EDITOR: Create levels, share & play!\n  -- Start from scratch or modify the official levels\n- LEVEL WORLD: New levels to play all the time\n  -- Discuss with the other level makers, share tips and watch level making tutorials at http://forum.badlandgame.com\n- Intuitive one-touch controls combined with innovative level design\n- Supports 3D Touch\n  -- Super precise flying using touch\n  -- Quick actions added to home screen icon to quickly access single player and editor\n- Highly immersive audiovisual gaming experience\n- iCloud support (player's game progress is synced with all linked iOS devices)\n- Game Controller support\n\nFollow us:\nFacebook - http://www.facebook.com/badlandgame\nTwitter - http://www.twitter.com/badlandgame\nBlog - http://www.badlandgame.com",
    "developer": "Frogmind",
    "developerUrl": "https://apps.apple.com/in/developer/frogmind/id535176912?uo=2",
    "developerId": "535176912?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-04T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1067575393",
    "appId": "com.icepine.photoeraser",
    "title": "Image Eraser - Inpaint & heal",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/89/7d/c0/897dc01c-e24b-9b05-98dd-58760ba194f8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/image-eraser-inpaint-heal/id1067575393?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Do you want to remove unwanted items from your photos? Then this app is for you.\nWith Image Eraser, you can remove undesirable objects from your images, such as power lines, people, logos, watermarks, text or any other undesired artifacts as easy as taking a shot itself.\n\nImage Eraser uses advanced algorithms to actually fill in the background with appropriate textures for that\narea. It has brought the magic of intelligent fill to the iPhone!\n\nFeatures:\n- Delete unwanted people from photo\n- Erasing wires and power lines\n- Erase wrinkles and skin blemishes\n- Repair old photos\n- Remove moving objects from photo\n- Remove watermarks, data stamps and much more unwanted objects\n- Easy to get use & started\n\nAlso take a look at these other free apps in the App Store:\n\n• Photo Cut Out Editor - The easiest way to cut out and composite photos.\n• Color Recolor Effects - Change color of everything.\n• Photo Focus Effects -  Get you highlighted and dramatical by simply selecting focus area.\n• Face Story - Morph face and make movie.\n\nGive us a review is appreciated.  This will help and encourage us to make the app better.",
    "developer": "LI XUAN NIU",
    "developerUrl": "https://apps.apple.com/in/developer/li-xuan-niu/id944644382?uo=2",
    "developerId": "944644382?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-17T17:34:59-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ac/8e/4fac8e66-ea87-bf0e-141d-bfd97e08499d/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1494110890",
    "appId": "com.sam.pancard",
    "title": "PAN CARD - Link Aadhaar to PAN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/67/b2/a867b28c-6b1f-279a-a901-fe69be7b05a6/AppIconPan-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pan-card-link-aadhaar-to-pan/id1494110890?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "PAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-08T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1067651799",
    "appId": "com.vinnov.Live-Wallpapers",
    "title": "Live Wallpapers & Backgrounds+",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/00/46/72/004672fd-a133-e879-73aa-bffb3758a175/AppIcon2-Paid-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/live-wallpapers-backgrounds/id1067651799?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Finally, Live Wallpaper on your iPhone! 100+ beautifully designed moving wallpapers to choose from. Live wallpaper for Lock Screen only works on iPhone 6s, 7, 8, X, 11, 12 or later\n\nFrom christmas trees, aquariums, coral reefs with sharks, fireplaces, candle lights, beautiful beaches and living landscapes to geometric patterns, there is something for everyone.\n\nSwipe between the wallpapers to save the ones you would like to use to your Camera Roll. From there simply take the same steps you normally do to make regular photos your lockscreen and/or wallpaper.\n\nHow to set as a live lock screen wallpaper:\n+ Simply swipe between Live Wallpapers\n+ Touch the photo to play animation fully\n+ If you like a particular live wallpaper, press the save button to save it to your Photo's app Camera Roll\n+ To set as a live wallpaper for your lock screen press the action button and select wallpaper action \n+ For best quality, please zoom out the picture because it is slightly zoomed in by default\n+ If you touch the lock screen it will play your selected live wallpaper",
    "developer": "Voros Innovation",
    "developerUrl": "https://apps.apple.com/in/developer/voros-innovation/id438175470?uo=2",
    "developerId": "438175470?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2015-12-18T11:50:40-07:00"
  },
  {
    "id": "455650341",
    "appId": "com.jumpgames.RealSteel",
    "title": "Real Steel",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9d/89/75/9d897598-c423-f5f9-f794-bf57bfc7946e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/real-steel/id455650341?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Champions aren't born. They're made!!\nA Smash Hit with over 10 Million Downloads.\n– GIZMODO: \"Game looks fun as hell.\"   \n– iPHONEAPPREVIEW: \"Real Steel is a solid winner.\" \n\nBased on the Dreamworks movie, starring Hugh Jackman, the gritty action of Real Steel takes place in a secret world where boxing has gone high-tech in the not-so-distant future. Players lead their robot to greatness, fighting off steel opponents weighing over 2,000 pounds and reaching up to 8 feet tall. Real Steel features rich gameplay and high replay value including new Tournament and Survival Modes.\n\nChoose your fighter from a selection of 65 Robots! Including Movie Champions - Atom & Zeus!\nChoose from Tag Team, Challenges, Tournament, Survival & Free Sparring to fight!\nUnlock 10 Special Edition Robots for completing Each Game Mode!\nNew Tag Team Mode - 3 vs 3!\nBuild Customized Robots with your very own Build Your Own Robot [BYOR] Feature!\nMultiple Battle Arena Environments\n\niCLOUD SUPPORT-Sync your game progress across multiple Apple devices through iCloud!\n\nBe the first to know! Get inside Reliance Games info on great deals, plus the latest game updates, tips & more…\n\nVISIT US: reliancegames.com\nFOLLOW US: twitter.com/reliancegames\nLIKE US: facebook.com/realsteelmobile\nWATCH US: youtube.com/reliancegames\n\nCheck out more exciting games from Reliance Games like After Earth, Total Recall, Electric City and more!\n\nFor optimal performance, we recommend closing other applications and re-booting your device after downloading and starting your first boxing bout.",
    "developer": "Reliance Big Entertainment UK Private Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/reliance-big-entertainment-uk-private-ltd/id309001555?uo=2",
    "developerId": "309001555?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-09-15T15:39:05-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1470799776",
    "appId": "in.mantratech.pdc",
    "title": "DRC - Diamond Rap Value Calc",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/3b/58/1e/3b581ecb-f144-c240-44e3-0ca117ea0baf/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drc-diamond-rap-value-calc/id1470799776?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "The best from the rest, Diamond Rap value Calculator ( DRC ) with beautiful user interface and thoughtful user experience.\n\nTHIS APP IS TRIED, TESTED & APPROVED BY INDUSTRY EXPERTS.\n\nFeatures\n    + Share a stone in well formatted text / image\n    + Save and edit sales reports\n    + Calculate cost of diamonds in re-cut feature\n    + Generate report with total price, average price/Ct. and average discount\n    + Calculate price of a stone based on rap value\n    + Different types of settings to match your calculation requirements\n    + Get updated price list every time\n    + Easily download & share GIA, HRD & IGI Certificate as Image / PDF\n    + Currency conversion / rates\n\n\nStay tuned as the app is in active development and will keep getting useful new features.\n\nBefore rating less than 5*, please feel free to contact us, as we are here to solve all the problems. Your feedback is valuable for us.\n\nContact Us\nEmail : mantratech.india@gmail.com\nTelegram : @deepss1\nSkype : @deepss121\nMobile : +91-88888 22323\n\nThank you for choosing us",
    "developer": "Shah Deep Shrenik",
    "developerUrl": "https://apps.apple.com/in/developer/shah-deep-shrenik/id1470730424?uo=2",
    "developerId": "1470730424?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-07-02T09:14:36-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/67/d4/f067d492-519c-69ae-7e41-5da0c1ee8196/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n• Full ProRes editing and export on ProRes-compatible devices\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "1439659048",
    "appId": "com.yogeshmanghnani.attendance-manager",
    "title": "track it (Attendance Tracker)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/76/21/82/76218262-2da4-8374-82f3-0ff497e20d9c/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/track-it-attendance-tracker/id1439659048?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Attendance Tracker is an app for students to keep track of their attendance. With this app you will never have to think again whether you can afford to miss the lecture or not. \n\nThis app is made with minimalism in mind. There is no sign up hassle. Just download and that's it. \n\nWith this app you can track attendance for individual courses / subjects. \nGet to know if you can afford to miss the next lecture or not.\nGet know how many lectures you can need to attend to cover up in case you're lacking behind. \n\nWith this app attendance will no longer be a barrier between your workout goals, side hustles, internships etc.\n\nThis app is made by a student and is for students. It is easy to use and to manage.\n\nThe app contains ads. There is in-app purchase to remove ads.",
    "developer": "Yogesh Manghnani",
    "developerUrl": "https://apps.apple.com/in/developer/yogesh-manghnani/id1439659047?uo=2",
    "developerId": "1439659047?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-11-06T15:46:33-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1605094614",
    "appId": "com.applee.car.medexFlutterpro",
    "title": "MedEx Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/b9/78/9ab97836-a5e1-eaf6-ca58-71bf56593216/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/medex-pro/id1605094614?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "MedEx is a handy and useful tool to learn clinical examination and skills on the go.\nCombined with easy to understand description and high quality images, this is a perfect platform to improve your clinical skills.\n\nIt also includes pathological respiratory and heart sounds to help you understand better.\n\nThe whole description and images are based on the commonly practiced clinical examination methods all around the world.\n\nThe app includes :\nHistory taking\nExamination of vital signs\nGeneral physical examination\nExamination of cardiovascular system\nExamination of respiratory system\nExamination of gastrointestinal system\nExamination of nervous system\nExamination of motor system\n\nDISCLAIMER: THIS APP DOES NOT PROVIDE MEDICAL ADVICE\r\nThe information, including but not limited to, text, graphics, images and other material contained on this app are for informational purposes only. No material on this app is intended to be a substitute for professional medical advice, diagnosis or treatment. Always seek the advice of your physician or other qualified health care provider with any questions you may have regarding a medical condition or treatment.",
    "developer": "BHARATH REDDY",
    "developerUrl": "https://apps.apple.com/in/developer/bharath-reddy/id1604910044?uo=2",
    "developerId": "1604910044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2022-01-28T00:00:00-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1570440293",
    "appId": "com.Irusu.IrusuVRCinemaPro",
    "title": "Irusu VR Player - Movie Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3b/cf/f0/3bcff0a9-3648-0524-9c78-5319c664b2bc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/irusu-vr-player-movie-player/id1570440293?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Irusu VR Cinema Player is the ultimate VR movie player for virtual reality videos that gives you full control and an Imax Screen experience.\n\nThe VR Player includes a 360 VR video player ( or 360 Movie VR player ), apart from a regular 2D VR player, with different screen options.\n\nWatch your Favourite shows, videos, movies on a VR cinema player.\n\nGet the most immersive virtual reality experience with our Irusu VR Player for VR headset with Spatial Surround sound that gives you a 3D Dolby-like surround sound system.\n\nThe Best VR video player app that is compatible with cardboard with the latest Google VR SDK ( GVR ), that gives an improved VR movie experience without any lag on smartphones.\n\nGet a virtual reality effect like an I-max screen or Big Theatre screen with SEAT SELECTION, which most of the VR video players miss or come at an additional cost. \nSeat Selection gives the user a very good option to view the movie from different angles and screen sizes with at most impressiveness.\n\nThis VR player is great if you want to experience theatre or cinema experience at your home. Get any VR headset and start using our Irusu VR Cinema Player App to watch VR movies / mobile Videos / WhatsApp videos etc.\n\nWith the latest software Development Kit, our VR Cinema Player supports - 4K video, 2K video, automatic Aspect ratio adjustment, Dual Audio support, more optimized UI, More smooth controls, and easy refresh media. It supports all types of Google Cardboard, Irusu VR headsets, VR box, Shine-con VR, and other mobile-based virtual reality headsets. \nWith advanced video rendering algorithms, the VR movies will be played smoothly without any lag ( Smartphones with reasonable processing power ). \n\nFeatures : \n\n1. One of the biggest Screen sizes with immersive I-max / Big Cinema theatre experience.\n\n2. Seat Selection for a convenient viewing experience at different angles.\n\n3. 3D surround sound with Spatial audio technology for a breathtaking sound experience. Strap on to your headphones to get completely immersed in VR Cinema Theater.\n\n4. Perfect video controls for easy control over the video.\n\n5.  Advanced video rendering algorithm for a smooth video VR player that can support 4K video, 2K video, and many other file formats.\n\n6. Simple and clean GUI for easy control of the movie. More updates are coming soon in terms of total control in near future.\n\n7. Multiple VR screen selections like Regular Cinema, Large Screen, Home Theatre, Void Screen.\n\n8. Supports 360 Movies or 360 Videos. \n\n9. Improved GUI for easy navigation in between VR Movie player, and VR 360 Player.\n\n10. Added Subtitles and audio selection.\n\nEnjoy our Irusu VR Cinema App and we will be bringing more support in the near future with support to other media formats and a lot more on GUI, all at a free cost. We will be making Irusu VR Cinema App the best VR Cinema Player for android mobiles.\n\nWe would love to hear from you on any feedback and would try to implement it as much as possible.\n\nPlease write your emails at Support@irusu.co.in.",
    "developer": "Irusu Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/irusu-technologies-private-limited/id1260139910?uo=2",
    "developerId": "1260139910?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2021-06-12T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/1f/38/f5/1f38f50c-939c-f2e5-5092-40cdac6a2ee9/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1273607490",
    "appId": "iecor.EasyKNX",
    "title": "Easy KNX",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/23/dc/fe/23dcfefc-9c7f-0ea3-4d4d-1bd197f6abfc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/easy-knx/id1273607490?uo=2",
    "price": 1399,
    "currency": "INR",
    "free": false,
    "description": "Easy KNX is an application that allows you to manage quickly and easily an entire KNX installation. No extra hardware required only a KNX gateway.\n\nTo be able to use this application, it is necessary to have a configured and working KNX installation, which must have an interface with the IP network (KNX/IP Gateway).\n\nThe first time you open the application, it will be blank, that is, it will not have any floor, room or control created. You will need to create these elements according to the complexity of your KNX network.\n\nAs you create each of the controls you can test them immediately.\n\nIf you have any suggestions or queries, please contact us at software@iecor.com.\n\nCopyright © 2015-2021 IECOR.\nAll rights reserved.",
    "developer": "Mauricio Domenech",
    "developerUrl": "https://apps.apple.com/in/developer/mauricio-domenech/id990988048?uo=2",
    "developerId": "990988048?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2018-05-18T18:38:23-07:00"
  },
  {
    "id": "503092422",
    "appId": "com.DefiantDev.SkiSafari",
    "title": "Ski Safari",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/0f/1a/14/0f1a141f-8cb7-0d70-5ece-e832b16021da/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari/id503092422?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "#1 Paid App in Australia\nGame of the Week in US, Canada, Australia, Mexico and New Zealand\n\n\n[5/5] \"Great! - Love everything about this game. The graphics are excellent, the controls easy to use, and best of all, it's endlessly fun!\"\n\n[5/5] \"How can you go wrong ! - This game is smooth as a sheet of ice !! Love it\"\n\nWelcome to Ski Safari!\n\nSki Safari is where Animals, Avalanches and Action come together to create a new casual gameplay experience.\n\nOur deep sleeping hero has to stay ahead of a relentless avalanche that threatens the local mountainsides. Sven, as we like to call him, can use animals to aid his escape from an icey end. Each of the hillside animals have different attributes to make a speedier escape. Penguins glide further, Yetis are tougher, Eagles soar to great heights, each of these can provide useful advantage for Sven. Sometimes on the slopes Sven can find fast Snowmobiles which can ferry multiple animals a maintain a very high top speed.\n\nStaying ahead of the avalanche has its advantages and perks. Completing objectives can 'level up' Sven  and increase his score multiplier. Riding animals, performing backflips add to the score and with an increased score multiplier Sven will rocketing up the highscore table with ease.",
    "developer": "Defiant Development",
    "developerUrl": "https://apps.apple.com/in/developer/defiant-development/id494163311?uo=2",
    "developerId": "494163311?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-26T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1044677336",
    "appId": "com.zeptolab.ctrm",
    "title": "Cut the Rope: Magic GOLD",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/e1/c7/abe1c71b-1835-b225-5810-5abeb20eaf05/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-magic-gold/id1044677336?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "ABRACADABRA! After more than 960 million downloads, the Cut the Rope series returns with a magical new sequel: Cut the Rope: Magic GOLD! Enjoy the Premium edition of the worldwide hit game!\n \n Join Om Nom’s newest adventure and transform him into magical forms to help the lovable little monster recover candy stolen by an evil wizard! \n \n EXCITING NEW FEATURES\n - A magical world with completely new graphics, sound and gameplay elements\n - 6 ways to transform Om Nom into magical creatures along his journey\n - Complex boss levels that will challenge your candy-crunching, rope-cutting skills\n - 160+ all-new puzzles, with more coming soon\n \n A magical mishap has accidentally teleported Om Nom to a mystical world filled with challenging puzzles for players of all ages. Can you use Om Nom’s new skills to solve an evil wizard’s tricks and traps? The latest installment of this globally popular entertainment franchise puts a fresh spin on Cut the Rope’s iconic physics-puzzle gameplay, introducing more than 160 all-new magic-themed levels across a richly imagined, colorful world.\n \n MAGICALLY TRANSFORM OM NOM INTO NEW FORMS\n - The Bird Form helps Om Nom fly up above obstacles and potential traps\n - The Baby Form allows Om Nom to squeeze into small, restricted spaces\n - The Fish Form can help Om Nom dive deep to snatch up all the delicious candy\n - The Mouse Form gives Om Nom a heightened sense of smell to help him sniff out the sweets he craves\n - The Spirit Form ensures that nothing gets in Om Nom’s way during his magical journey\n - The Dragon Form summons a powerful sneeze that sends everything flying\n \n THAT’S NOT ALL -- Additional levels and transformations coming soon!\n \n Already a fan? Stay in touch!\n LIKE US: http://facebook.com/cuttherope\n FOLLOW US: http://twitter.com/cut_the_rope\n WATCH US: http://youtube.com/zeptolab\n VISIT US: http://cuttherope.net/",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-16T09:32:48-07:00"
  },
  {
    "id": "386950560",
    "appId": "com.sigterm.iDataUsage",
    "title": "Data Usage",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/c5/e5/d3/c5e5d3f2-acc7-f3ba-e7f7-ffb6346b2e75/mzl.eykvthap.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/data-usage/id386950560?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Take back control of your data usage. It’s time to stop paying overages.\n \n    •     Monitor Mobile Data and Wi-Fi in real time.\n    •     Today Widget\n    •     Predictive forecast tells when you will go over and sets daily quotas.\n    •     Simple and intuitive design reflects current usage status.\n    •     Works with any carrier, any plan, and any billing cycle.\n    •     Set usage alerts.\n\n \n#1 paid utility in UAE & Malaysia; top 10 paid utilities in Canada, U.K., Spain & Hong Kong.\n\nFour things that set us apart:\n    \n1.    App Badge Monitoring-\n•     Monitor usage % as app badge without ever opening app again\n\n2.  Visual Monitoring-\n•     Theme colors will change to reflect your current usage status.\n\n3.  Accurate History, Export, and Charts-\n•     Keep your cellular providers in check with the ability to export accurate history of your data usage.\n\n4.  Today Widget-\n•Monitor Data Usage like a pro with a widget that shows cellular data usage on notification screen under today.\n\n\"...to get into the nitty-gritty of your data usage you may want to splurge for Data Usage.\"     -AllThingsD\n\nCheck out Data Usage Pro for custom usage counters.",
    "developer": "oBytes, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/obytes-llc/id386777128?uo=2",
    "developerId": "386777128?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2010-08-20T16:15:20-07:00"
  },
  {
    "id": "1458716890",
    "appId": "com.noctuasoftware.stellarium-mobile-plus",
    "title": "Stellarium PLUS",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ec/78/64/ec786440-3627-fe16-c9c8-7e671348a34b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stellarium-plus/id1458716890?uo=2",
    "price": 1249,
    "currency": "INR",
    "free": false,
    "description": "Stellarium Mobile Plus is a planetarium app that shows exactly what you see when you look up at the stars.\n\nIdentify stars, constellations, planets, comets, satellites (such as the ISS), and other deep sky objects in real time in the sky above you in just a few seconds, just by pointing the phone at the sky!\n\nThis award-winning astronomy application has an easy to use and minimalist user interface, that makes it one of the best astronomical applications for adults and children who want to explore the night sky.\n\nThis Plus version will also satisfy the most demanding astronomy enthusiasts thanks to its massive collection of sky objects (up to magnitude 22 versus magnitude 10 in the standard version) and advanced observing features for controlling telescopes or preparing observing sessions.\n\nStellarium Mobile Plus features:\n\n• View an accurate night sky simulation of stars and planets for any date, time and location.\n\n• Dive in a collection of many stars, nebulas, galaxies, star clusters and other deep sky objects.\n\n• Discover how people living in other regions of the planet see the stars by selecting the shapes and illustrations of the constellations for many sky cultures.\n\n• Track artificial satellites, including the International Space Station.\n\n• Simulate landscape and atmosphere with realistic sunrise, sunset and atmosphere refraction.\n\n• Discover 3D rendering of the major solar system planets and their satellites.\n\n• Observe the sky in night mode (red) to preserve your eyes adaptation to darkness.\n\n• Reach the limit of knowledge by diving in a massive collection of stars, nebulas, galaxies, star clusters and other deep sky objects:\n  - All known stars: Gaia DR2 catalog of over 1.69 billion stars\n  - All known planets, natural satellites and comets, and many other minor solar system objects (10k asteroids)\n  - Most known deep sky objects: a combined catalog of over 2 million nebulas and galaxies\n\n• Zoom almost without limits on high resolution images of deep sky objects or planetary surfaces.\n\n• Observe in the field, even without internet connection, with a \"reduced\" set of data: 2 million stars, 2 million Deep Sky Objects, 10k asteroids.\n\n• Prepare your observing sessions using the advanced observation tools, to predict a celestial object observability and transit times.\n\nStellarium Mobile Plus is made by the original creator of Stellarium, the well known open source planetarium and one of the best astronomy applications on Desktop PC.",
    "developer": "Noctua Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/noctua-software-ltd/id629435881?uo=2",
    "developerId": "629435881?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2019-04-07T13:01:08-07:00"
  },
  {
    "id": "1059218666",
    "appId": "com.flylitchi.litchi",
    "title": "Litchi for DJI Drones",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/99/f2/74/99f27477-b96a-b99a-f0da-311bb5223c50/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/litchi-for-dji-drones/id1059218666?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Unlock the full potential of your DJI drone with Litchi, everyone's favorite autonomous flight app\n\nWith over 4000 successful daily flights, Litchi is the most trusted autonomous flight app for your DJI drone\n\nCompatible with: DJI Mini 2, Mini SE, Air 2S(*), Mavic Mini 1, Mavic Air 2, Mavic 2 Zoom/Pro, Mavic Air/Pro, Phantom 4 Normal/Advanced/Pro/ProV2, Phantom 3 Standard/4K/Advanced/Professional, Inspire 1 X3/Z3/Pro/RAW, Inspire 2, Spark\n\n* Air 2S only supports manual flight due to issues with the DJI SDK. We will bring full support for Air 2S as soon as these issues are fixed by DJI\n\nLitchi is *not* yet compatible with Mavic 3. We will add support for Mavic 3 as soon as DJI adds support for it in the DJI SDK\n\nPurchase Litchi today and get a 30% off coupon towards your Airdata.com subscription, exclusive to Litchi pilots, refer to https://flylitchi.com/airdata for more info\n\nFeature highlights:\n\n- Waypoint mode\nWhether you are a professional or beginner, Litchi offers the most intuitive yet powerful waypoint mission engine. Our mission planner is available on all platforms including PC/Mac with seamless mission syncing across all your devices\n\n- Panorama mode\nEasily shoot horizontal, vertical and 360 spherical panoramas. And when you're done shooting, stitch on-the-go up to 130 megapixels panoramas on iPhone (up to 220MP on iPad Pro). Say goodbye to using additional expensive PC/Mac stitching software!\n\n- Track mode\nWith Litchi's Track mode, your DJI drone now understands what it sees. Using state of the art computer vision algorithms, Litchi keeps your selection perfectly framed while you fly the drone. Don't want to fly manually? That's ok too, start an autonomous Orbit or Follow and watch Litchi take care of everything\n\n- Follow mode\nThe drone follows your every move using the mobile device GPS and altitude sensors\n\n- VR mode\nBy harnessing the power of your mobile phone, the Virtual Reality mode brings you the most immersive FPV experience. Watch your autonomous mission in VR mode, or fly manually for added thrills. Requires goggles sold separately\n\n- Focus mode\nLitchi assists you by taking control of both the gimbal and the drone's yaw axis, so you can concentrate on horizontal movements\n\nAnd much more including...\n- Orbit mode to circle around a subject with advanced settings and real time controls\n- Livestream your drone's video feed to Facebook or to a RTMP server\n- Stream the video feed to a nearby device running the Litchi Vue app (for USB-based drones)\n- Custom RC keys functions allow you to create missions as you fly them and much more\n- Human readable flight logs (CSV format), which can be automatically uploaded to Airdata UAV\n- Voice feedback for important warnings\n- Automatic video recording\n- Support for bluetooth controllers\n\nVisit our website for more information: https://flylitchi.com\n\nHow to connect Litchi to your drone: https://www.flylitchi.com/help  \n\nMake sure to check out the online Mission Hub at https://flylitchi.com/hub",
    "developer": "VC Technology Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/vc-technology-ltd/id1031764015?uo=2",
    "developerId": "1031764015?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-12-21T14:51:58-07:00"
  },
  {
    "id": "526135686",
    "appId": "com.finaldraft.Final-Draft-Writer",
    "title": "Final Draft Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b7/4b/78/b74b784c-feb2-35d5-a6ee-c445150062ba/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/final-draft-mobile/id526135686?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The makers of Final Draft – the #1-selling screenwriting software in the world – now bring you the Final Draft™ Mobile app for iPad and iPhone.\n\nFinal Draft™ Mobile lets you write, edit and read Final Draft scripts on your iPad or iPhone. Create new scripts or edit existing ones with easy-to-use features such as Tab and Enter navigation, ScriptNotes, SmartType, and more. \n\nEasily move your Final Draft 12 scripts from desktop to iPad or iPhone and back again via iCloud, Dropbox, or email. Your scripts will appear perfectly paginated and formatted to industry standards every time.\n\n• Go paperless and carry all your scripts with you everywhere you go\n• Send or share your Final Draft FDX file between all your devices and computers. Always be on the same page with Dropbox, OneDrive, or iCloud\n• Easily change script elements with classic Tab and Enter functionality or through the Elements bar (iPad) or Menu (iPhone)\n• SmartType remembers your character names, scene headings and more\n• Multi-language support - Write in over 95 different languages\n• Bluetooth keyboard support\n• Character Highlighting allows you to keep track of your characters for table reads or character development\n• Add, color-code, label, and edit ScriptNotes or General Notes\n• Perfectly paginates to US Letter and standard European (A4) page sizes\n• Send feedback directly through the app\n• Professionally formatted TV, Film, and Stage Play templates to help get you started\n• Search your entire script for characters, locations, or other script elements\n• Export scripts to PDF via Dropbox, iCloud, or email\n• Saves the last page you're working on to get back to work quickly\n• iPhone Page View shows 100% accurate Final Draft pagination, formatting, and line breaking\n• Automatic More's and Continued's\n• Multi-page Title Pages are supported for TV production scripts\n• Includes production features like Scene Numbering, Omit Scenes, Colored and Locked Pages\n• Shows Active or Collated Revisions with Colored Pages\n• Quickly switch from one revision set to another\n• Track key information with Cast Reports, Scene Reports, Location Reports, and more\n• iPhone Scene Navigator allows you to easily jump to different scenes in your script\n• Access all of the tools you need while maintaining context in your script in the iPhone Tools Menu\n• Edit your Header and Footer\n\nTESTIMONIALS:\n“Where has this been all my career?!? I put it through its paces doing a rewrite on the go-go-go. Does a great job. This is a real step forward! What more do you need on the road? (Maybe a chauffeur?)”\n\nDavid Seidler – Writer / Academy Award® winner\nThe King's Speech, By Dawn's Early Light, Tucker: The Man and His Dream...",
    "developer": "Cast & Crew Production Software, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cast-crew-production-software-llc/id453097971?uo=2",
    "developerId": "453097971?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-08-28T00:00:00-07:00"
  },
  {
    "id": "830544402",
    "appId": "com.leosfortune",
    "title": "Leo's Fortune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/1e/ea/90/1eea902a-f90d-13b3-4b40-dcf517a2c1a1/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/leos-fortune/id830544402?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "App Store Best of 2014 and 2014 WWDC Apple Design Award winner!\n\nLeo’s Fortune is a platform adventure game where you hunt down the cunning and mysterious thief that stole your gold. Beautifully hand-crafted levels bring the story of Leo to life in this epic adventure. \n\n“Virtually flawless…could be called the best game on the platform” – 5 out of 5 Apple’N’Apps\n\n“Every level is meticulously detailed...Every scene looks simply spectacular” 5 out of 5 stars – Toucharcade\n\n“One of the most beautiful iOS games I’ve seen in a while…It will make you smile the instant you pick it up” 5 out of 5 stars Cult of Mac\n\n“I just returned home to find all my gold has been stolen! For some devious purpose, the thief has dropped pieces of my gold like breadcrumbs through the woods. Despite this pickle of a trap, I am left with no choice but to follow the trail. Whatever lies ahead, I must recover my fortune.” -Leopold\n \nVOYAGE through lush environments from mossy forests and arid deserts, to pirate cities and snowy mountains.\n\nSURVIVE vicious traps and solve physics-based puzzles through 24 levels of treacherous adventure.\n \nFOLLOW the trail of gold and uncover the truth behind Leo’s stolen fortune.\n\nFinish Leo’s Fortune to unlock Hard-core Mode: try to beat the whole game without dying to unlock a special prize! Compete with your Game Center friends to beat as many levels as you can in the fastest time possible.\n\nLeo’s Fortune supports iCloud game saves and Game Controllers made for iPhone, iPad, and iPod Touch. Game Controller support requires iOS 7 or later and is compatible with iPhone 5, iPhone 5s, iPhone 5c, iPad 2 or later, and iPod touch (5th generation).*\n\nAn internet connection prior to the start of level 7 will be necessary to complete the download of app data for Leo’s Fortune.\n\nJoin Leo’s community at\nhttp://facebook.com/LeosFortune\nhttp://twitter.com/LeosFortune\nhttp://youtube.com/LeosFortune\n\nQuestions or feedback?\nleosfortune@tiltingpoint.com\n*Certain Game Controllers have specific minimum device requirements. Check compatibility with your controller manufacturer.\n\nPrivacy Policy: http://www.leosfortune.com/privacy\nEULA: http://www.leosfortune.com/eula",
    "developer": "1337 & Senri LLC",
    "developerUrl": "https://apps.apple.com/in/developer/1337-senri-llc/id830544405?uo=2",
    "developerId": "830544405?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-04-23T13:30:48-07:00"
  },
  {
    "id": "650008859",
    "appId": "net.echoline.LocationPin",
    "title": "iLocation+: Here!",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/8f/ab/1e/8fab1ef7-9dd4-64a6-c766-72ee9d34f95e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ilocation-here/id650008859?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "▷iLocation+ is a tool to search and share location easily and quickly.\n\nWith iLocation+, you can tell the current location or the specified location by several screen clicks. And if you want to know the coordinates or address of the current location, you can simply run iLocation+.\n\nWhen you want to explain an appointment, or when you need to know your current location in a hurry, you can also pin the map on top of the map and simply select the transport to share the location.\n\n◉ Function\n\n• Automatically display current location information when running App\n• Coordinate and altitude display of current position or specified position\n• Show the location's address\n• Show compass bearing\n• Change the map format (General, Satellite)\n• Specify the center of the map and check the coordinates and addresses\n• Specify coordinates by entering coordinates\n• Specify an arbitrary location by entering an address (Pro)\n• Save map to camera roll or clipboard\n• Save your location to Favorites for reuse\n• Save the specified location information and map or share it via SNS\n• The location is sent to the URL so that the recipient can connect to the map immediately\n\nIf you have iLocation+, you will be able to explain your location without having to talk.",
    "developer": "Jeonghwan Kim",
    "developerUrl": "https://apps.apple.com/in/developer/jeonghwan-kim/id429842114?uo=2",
    "developerId": "429842114?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-05-21T17:19:08-07:00"
  },
  {
    "id": "499470113",
    "appId": "com.skyjos.fileexplorer",
    "title": "FE File Explorer Pro",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/21/5c/b9/215cb954-ec67-276d-b6fe-18ad64c5d631/FEAppIcon-0-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fe-file-explorer-pro/id499470113?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "FE File Explorer Pro is a powerful file manager app on your iPhone and iPad. It can access not only local files, but also files on your computer, NAS and cloud storages. Transfer files among those locations. Stream movies and music to your iPhone/iPad. Directly view and manage documents, photos, files on your computer and cloud without downloading to your iPhone/iPad. \n\nFEATURES:\n* Access network shares on macOS, Windows, Linux, Time Capsule, NAS via SMB/CIFS protocol.\n* Access WebDAV Server, FTP Server and SFTP Server\n* Access cloud storages: Dropbox, Google Drive, OneDrive, OneDrive for Business, Box and iCloud Drive. \n* Access USB Drive and SD Card\n \n* Automatically discover comptuers, NAS and servers when you setup new connections. \n* View, copy, move, rename and delete your files right on iPhone/iPad. \n* Stream movies and musics from network shares and cloud storages to iPhone/iPad. \n* AirPlay photos, musics and movies on Apple TV.\n* Sort and search files\n* Archive and unarchive files\n* Dark Mode\n* Multiple windows on iPad\n* Integrated with iOS Files app\n* Sync connections with iCloud\n* Distribute configurations via MDM (Mobile Device Management).\n* Built-in FTP Server and HTTP Server\n\n* Document editing:\nDirectly create and edit plain text in the app.\nUse document picker extension in iWork and Office apps to open file from network share and save it back after editing.\n\n* File Transfer:\nCopy files among servers, cloud storages, iPhone and iPad. \nSync files between iPhone/iPad and servers.\nTransfer files by drag and drop.\nNearby file transfer: Directly transfer files between two nearby iOS devices without Wi-Fi or LTE connection.\n\n* Photo Transfer:\nCopy photos between iOS photo library and network shares.\nBackup photos to network shares, servers and cloud storages.\n\n* Supported File Formats:\nDocument: EPUB, PDF, WORD, EXCEL, PPT, PAGES, NUMBERS, KEYNOTE, TXT, HTML etc.\nPhoto: JPG, PNG, WebP, GIF, CR2, NEF, ARW, DNG etc.\nMusic: MP3, AAC, AIFF, WAV, FLAC, APE etc.\nMusic Playlist: CUE, M3U\nVideo: MOV, MP4, AVI, XVID, MKV, RMVB, WMV, FLV etc.\n\n===== CONTACT US =====\nEmail: support@skyjos.com\nTwitter: @SkyjosApps\nFacebook: @FEFileExplorer",
    "developer": "Skyjos Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/skyjos-co-ltd/id499470116?uo=2",
    "developerId": "499470116?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-28T15:21:55-07:00"
  },
  {
    "id": "1088815397",
    "appId": "com.app4life.PhoneGuard",
    "title": "iSafeCharge+",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/39/20/b9/3920b93f-68cb-bd49-8f58-b675da755731/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/isafecharge/id1088815397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The perfect Anti-theft & Safe Battery Charge app! \n\nVery easy to use! \n\nNow with new Volume Control function!\n\nUse: \n\nOpen the app - Start charging (or use the Motion Sensor function) - Lock your phone (optional) - Done! \n\nTo stop alarm - Open your phone - Double click on Home Button - or swipe up from the bottom of the screen and pause slightly in the middle of the screen. \n\nThen swipe up on the app's preview to close the app. \n\nThat simple!\n\nThe new Motion Sensor has an about 5 second delay so you have time to put it away. The sensor is very sensitive. \n\nPerfect to use at the airport, your office, library, or in any place where you will leave your device unattended for a short while. \n\nYou can also use the app as an alarm for power surge/failure when your battery is really low and you depend on your wake-up call. Works even better with the new Volume control.\n\nAlso works if your power pack loses all the power.\n\n(When using for example an Apple Smart Power Case, you have to use the Motion Function as an alarm since the normal function senses power loss.)\n\nWorks on wireless chargers as well.",
    "developer": "App4Life Sweden AB",
    "developerUrl": "https://apps.apple.com/in/developer/app4life-sweden-ab/id507125048?uo=2",
    "developerId": "507125048?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-03-24T11:29:30-07:00"
  },
  {
    "id": "1117998129",
    "appId": "com.argosy.vb.superatlas",
    "title": "Human Anatomy Atlas 2021",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/d7/36/d0/d736d0a6-a13f-eb03-0c29-f94241f7f549/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/human-anatomy-atlas-2021/id1117998129?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* One of the App Store’s Best Apps of 2017\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Mobile Applications\n* Winner of the W3 Awards' Gold for Mobile Education\n\n“If you are in the medical field or plan to be, this anatomy app is a must-have.” — App Advice\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.",
    "developer": "Visible Body",
    "developerUrl": "https://apps.apple.com/in/developer/visible-body/id446207964?uo=2",
    "developerId": "446207964?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2016-07-27T22:17:20-07:00"
  },
  {
    "id": "697922531",
    "appId": "com.janniklasfreundt.passwordforwhatsapp",
    "title": "Password for WhatsApp Messages",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/d1/35/b7/d135b7a0-ae3e-a54d-82ab-b01509cf6baa/AppIcon-1x_U007emarketing-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/password-for-whatsapp-messages/id697922531?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Password protection for your private WhatsApp-messages!\n \nWith \"Password for WhatsApp Messages\" you can import all your chat histories from WhatsApp via email. Nobody will be able to access the vault without knowing your secret password!\n\nHOW DOES IT WORK?\nThe app imports your chat histories via email and saves copies of all messages. \"Password for WhatsApp Messages\" is a vault for copies of your WhatsApp messages.\n\nAccess your WhatsApp-messages on your iPad, iPod touch and your iPhone!\n\nPRIVACY\nYour messages belong to you and not everybody who uses your iPhone, iPod touch or iPad should be able to read them. With \"Password for WhatsApp Messages\" nobody except you will be able to read your messages or view your private photos and videos.\n\nFEATURING A REVOLUTIONARY SYNC\n\"Password for WhatsApp Messages\" can import all your chat histories, including all photos, videos and audio files and let them access you from all your iPhones, iPods and iPads.\n\nPERSONAL MESSAGES\nAssign custom colors to your chat histories and suddenly the chat with your friends might consist out of orange chat bubbles instead of blue ones.\n\nENDLESS SCROLLING\nDo you hate it when you need to press \"Load the next messages\" button when you are searching for a specific message? That's why \"Password for WhatsApp Messages\" features endless scrolling.\n\nFEATURE OVERVIEW\n-Optimized for iPhone 6 and iPhone 6 Plus\n-Password protect all your WhatsApp-messages\n-Protect photos, videos and audio files\n-Sync your messages across all devices\n-WhatsApp-chats on iPod and iPad. Please note that you need at least one iPhone with WhatsApp installed!\n-Custom-colored chat bubbles\n-Endless scrolling\n\nDOWNLOAD THE APP NOW!\n\n__________________________________\nDisclaimer:\nUnofficial Product. This application is the sole creation and responsibility of the developer. This application is not endorsed by or affiliated with WhatsApp Inc. WhatsApp Messenger, its name, trademark, and other aspects of the app are trademarked and owned by their respective owners.\nIf you believe that there has been a contravention of your proprietary rights, please email details to:\nsupport@app-pocket.com",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/in/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2013-09-26T17:22:02-07:00"
  },
  {
    "id": "1248033433",
    "appId": "com.ironhidegames.kingdomrush4",
    "title": "Kingdom Rush Vengeance TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/0a/5a/6b0a5a66-ab76-4adb-7b5e-f2dbff05a435/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kingdom-rush-vengeance-td/id1248033433?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Get ready to jump into action and show the Kingdom who’s the real boss in the best tower defense game 2021!\r\n\r\nFace empires of mighty enemies. Clash against supreme bosses, unlocking and switching to new towers. Train legendary heroes and get all the achievements using your strategy in this amazing TD game.\r\n\r\nKingdom Rush Vengeance will give you hours and hours of gameplay in the best tower defense game available! \r\n\r\nHeroes, your Army, Enemies and legendary td bossfights!\r\n- 14 Powerful HEROES who will, without hesitation, rush into action at your command\r\n- LEVEL UP YOUR HEROES  and upgrade their abilities\r\n- 10+ TRINKETS AND ARTEFACTS for that extra action in battle.\r\n- NEW POWERS AND REINFORCEMENTS to vanquish your foes, td style!\r\n- 30 UPGRADES to train your army to their best form.\r\n- 60+ DEADLY ENEMIES that will put all of your wit and strategic skills to the test\r\n- RUSH TO SAVE THE KINGDOM as you bring down 6 mighty bosses in the most legendary boss fights!\r\n\r\nEpic Selection of Towers and Upgrades\r\n- 19 NEW TOWERS to defend your kingdom\r\n- UNIQUE ABILITIES AND SPECIAL POWER for every tower\r\n- Choose your arsenal of towers and execute your strategy. \r\n\r\nCreate devastating combinations of towers, abilities and special powers to stop your enemies!\r\n\r\n\r\nNear Endless Tower Defense Gameplay\r\n\r\n- 28 CHALLENGING STAGES that will test your skills\r\n- 6 DIFFERENT REALMS to conquer and explore\r\n- EXPLORE new lands in the Kingdom\r\n- 60+ ACHIEVEMENTS, hidden secrets, and fun stuff for you to play and discover while you explore the realm!\r\n- UNLOCK HEROIC AND IRON CHALLENGES on all stages\r\n- CASUAL, NORMAL, VETERAN OR IMPOSSIBLE difficulty for every level\r\n- Summon enemy waves faster to earn additional gold\r\n\r\nTime for some Royal Vengeance in the Kingdom!\r\nVez’nan, the powerful almighty wizard has returned. \r\n\r\nLead your powerful dark army and make the Kingdom tremble with each step. Help Vez’nan conquer new lands in the kingdom! \r\n\r\nOrcs, goblins, demons, dark knights, zombies and many more! Choose your favorites and mix them to find the most deadly tower defense combination - secure the crown of the kingdom for Vez’nan.\r\n\r\nAwesome Offline Tower Defense Game\r\n\r\nNo Wi-Fi at your Dark Tower?\r\n\r\n- PLAY ANYWHERE - playing offline works, if your wifi doesn’t\r\n- PLAY OFFLINE - no internet connection required\r\n- You can play Kingdom Rush Vengeance as your offline TD game of choice. \r\n\r\n\r\n--------------------------------------------------\r\n\r\nHEARD ON THE MEDIA:\r\n\"For veteran Kingdom Rush players and newcomers alike, the charm and strategy of the franchise remains with Kingdom Rush: Vengeance, making it one of the best mobile games of 2018!\"\r\n-Polygon\r\n\r\n\"Kingdom Rush Vengeance is the biggest and baddest the series has been.\"\r\n-148Apps\r\n\r\n\"Players with any affinity for tower-defense games are going to enjoy every second they spend with Kingdom Rush Vengeance!\"\r\n-Pocket gamer\r\n\r\n\"The game is intensely engaging with a light-hearted tone that makes it a real pleasure to jump into.\"\r\n-Pocket tactics\r\n\r\nGet Lord Vez’nan’s latest news here:\r\nhttps://www.kingdomrushvengeance.com/\r\n\r\nTerms and Conditions:\r\nhttps://www.ironhidegames.com/TermsOfService\r\n\r\nPrivacy Policy:\r\nhttps://www.ironhidegames.com/PrivacyPolicy\r\n\r\nVideo creators, podcast creators, and streamers:\r\nWe would love to see your content on Youtube and Twitch! We support and promote channel creators so, if you want us to showcase your videos or want to know more about our games, feel free to write to us to contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/in/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-11-22T00:00:00-07:00"
  },
  {
    "id": "1003694321",
    "appId": "com.digitalsirup.Cigarettes",
    "title": "Cigarette Counter - How much do you smoke?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple19/v4/0f/4f/25/0f4f2592-5e75-e0ea-f5ec-153d7b73035c/mzl.ryyrbzch.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cigarette-counter-how-much-do-you-smoke/id1003694321?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This app lets you count the cigarettes you have smoked. It will chart your cigarette consumption and calculate a lot of interesting statistics. It will not make you quit smoking but knowing how much you really smoke is an important step of the goal to quit smoking.\n\nPress the plus button to add a cigarette. Just in case you accidentally pressed the plus button a minus button will appear you can undo the count by pressing it.\n\nCigarette Counter is also available for Apple Watch.",
    "developer": "digitalsirup GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/digitalsirup-gmbh/id285538797?uo=2",
    "developerId": "285538797?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-06-27T09:47:18-07:00"
  },
  {
    "id": "1044950341",
    "appId": "com.streaksapp.streaks.workout",
    "title": "Streaks Workout",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/64/3f/f0/643ff011-9c24-7424-5fb7-4ad39a741eb7/AppIcon-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks-workout/id1044950341?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The personal trainer that you actually want to use.\nExercise at home, in the park, at the gym, anywhere!\nYou don't need any equipment - you just need a few minutes and a floor.\n\nYou can customize which exercises you want to do, making it great for all ages and abilities.\n\nFeatures:\n\n* 30 equipment-free exercises to choose from\n* Create custom exercises\n* 4 different workout lengths (approx. 6, 12, 18 or 30 minutes)\n* Create custom workouts\n* Plays workout music (requires Apple Music subscription)\n* Saves workouts to the Health app\n* View your workout history\n* Syncs your data across iPhone, iPad, Apple Watch and Apple TV\n* Widgets (requires iOS 14+)\n\nNo more excuses: this is the workout you won't dread.\n\nIf you have any questions, comments, please contact support@streaksworkout.app, or tweet us at @StreaksWorkout.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks access the Health app to read and write workout data with your permission. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaksworkout.app/privacy for more information on our use of data.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-10-26T11:57:28-07:00"
  },
  {
    "id": "517488939",
    "appId": "CortexCamera",
    "title": "Cortex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/f5/48/1e/f5481ecf-d2d9-02f4-ec89-2df5b5d62cd1/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cortex-camera/id517488939?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "“Cortex Camera Takes Great Low Light iPhone Photos”\n-Lifehacker\n\n“In my experience, I found that Cortex Camera greatly reduced noise in low-light conditions. And I was able to get crisp shots without the need for a stand or tripod.”\n-CNET\n\nCortex Camera improves on your device’s already excellent camera to achieve quality that rivals a DSLR. It combines dozens of exposures to create a single noise free, high resolution photo. If you want the best quality for a static scene and you aren't carrying a bulky DSLR with you, Cortex Cam is an excellent alternative.\n\nPLEASE NOTE that while a tripod is not required, the camera must be held steady and your subject must be still for the duration of the exposure, which takes 2-10 seconds with default settings.\n\nIn addition to the image quality benefits mentioned above, Cortex Cam also enables long exposure effects such as motion blur and soft water. Switch off the \"remove motion blur\" option to capture these effects.\n\nCortex Cam is all about achieving the best image quality possible on a mobile device. It uses RAW data (when available) to increase sharpness and image detail. Professional exposure controls (including shutter priority, ISO priority, and full manual) enable great photos even in the most challenging lighting situations. It may not replace your DSLR (or the default camera app for that matter), but for certain situations you will find it indispensable.\n\n- Advanced image processing techniques combine information from multiple frames to remove noise and increase resolution.\n- Motion compensation enables hand-held long exposure photography.\n- The “enhance shadows” option brightens dark areas of your photos without making them look unnatural or processed.\n- Uses RAW data as input to increase sharpness and image detail (iPhone 6s and above).\n- Supports JPEG or TIFF file formats.\n- Supports telephoto lens on iPhone 7 plus and above.\n- Manually choose to combine 10-99 frames or let Cortex Cam automatically determine number of frames.\n- Includes support for front camera, shutter timer, and grid overlay.\n- Most of all, image quality! The majority of development time has been spent on making image quality unreasonably good for a mobile device.\n\nImage resolution depends on which device you’re using:\n\niPhone 6s, 6s plus: 19 megapixels\niPhone 7 and above: 27 megapixels\n\nFollow @CortexCamera on twitter for more Cortex Camera goodness!",
    "developer": "Whimsical Productions",
    "developerUrl": "https://apps.apple.com/in/developer/whimsical-productions/id517488942?uo=2",
    "developerId": "517488942?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-04-18T00:00:00-07:00"
  },
  {
    "id": "1533426260",
    "appId": "com.marcelschmitz.healthme",
    "title": "Hidgets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/22/90/bf229001-ce48-3bbf-c1e9-a38ceed4b1da/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hidgets/id1533426260?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The latest iOS release has introduced an amazing feature on your home screens called widgets. What was missing? Exactly, health related widgets. Not anymore!\n\nIntroducing Hidgets, your health widgets for your home screen. Select up to 11 different categories to display all your health information the way you want: steps, active energy (calories burned), distance, sleep time, heart rate, resting heart rate, weight, oxygen leves, blood glucose, water and mindful minutes. Select style, mode, source and color, and even what the widgets should open when tapping on them. \n\nYou can choose up to 11 different layout styles, from small to medium sized widgets, making the combination you want for your home screen.\n\nThis app uses HeathKit to obtain information about your movement, weight, oxygen levels, blood glucose, sleep and heart beat values, should you consent the app to do so upon launch. \n\nNote: the update frequency of the widgets depend on the iOS itself, not controllable by the app. The operating system will decide how often the widgets need to refresh, but you can force refresh them by entering the Hidgets app once and go back to the home screen.\n\nIf you have any questions or suggestions, please contact me at schmitzoide@gmail.com or visit the website https://hidgets.com.\n\nThank you so much for your support! \n\nWith love from Portugal,\nMarcel",
    "developer": "Marcel Schmitz",
    "developerUrl": "https://apps.apple.com/in/developer/marcel-schmitz/id527412760?uo=2",
    "developerId": "527412760?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-10-08T00:00:00-07:00"
  },
  {
    "id": "353642901",
    "appId": "com.sporcle.Sporcle",
    "title": "Sporcle",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/cd/7d/fc/cd7dfc70-1059-cdbe-b528-f5e085cf061d/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sporcle/id353642901?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Sporcle is the App Store’s leading trivia application with new quizzes available on your device everyday! Turn your iPhone/iPod touch and now your iPad into an on-the-go treasure trove of trivia.\n\nCan you name the countries of Europe? Do you know all the US Presidents? Can you rattle off the names of all the Pixar movies?\n\nSporcle brings the wildly popular and addictive trivia quiz website Sporcle.com to your iPhone/iPod touch and iPad! No matter what your interest -- be it sports, movies, television, music, geography, and more – you can find hours of trivia entertainment. The app downloads new quizzes every day – just launch the app to test your skills against Sporcle’s latest brain-teasing challenges. \n\nSporcle is the fun way to kill some time or procrastinate while exercising your brain. You just might even learn a thing or two! \n\nCHECK OUT OTHER SPORCLE GAMES\n\nWord Ladder\nPuzzle Words\n___________________________\n\nMORE GAMES ON THE WEB AT http://www.sporcle.com\n\nBe the first to know about new games, updates, contests, and more…\nLIKE US on Facebook: http://facebook.com/sporcle\nFOLLOW US on Twitter: http://twitter.com/sporcle\nVISIT our Blog: http://sporcle.com/blog",
    "developer": "Sporcle, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/sporcle-inc/id353642904?uo=2",
    "developerId": "353642904?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-02-19T14:03:03-07:00"
  },
  {
    "id": "888261258",
    "appId": "in.fonesys.Bheema-Tanpura",
    "title": "Bheema Tanpura",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple20/v4/50/45/2c/50452cf5-ffb9-c5d1-342c-849a82ac5623/mzm.dkxvayux.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bheema-tanpura/id888261258?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Bheema Tanpura, is a concert quality tanpura synthesiser. The app supports 2 accurately tuned/synthesised, tanpuras each with 6 strings and other advanced controls, all on a single page.\n\nI am a signal processing engineer by profession and Hindustani classical singer by passion. I have developed this app after rigorous analysis of the resonance of instrument. Connect your device to good speakers and enjoy the sound in high fidelity. Ideally place the speakers at least 3 to 4 feet away for the best effect.\n\nThis version contains several digitized tanpura profiles. Use them and adjust the tempo/pluck-style to get the best combination that suits your taste. Two full octaves are now supported. Use the higher pitches with caution as they may sound  little shrill and are suitable for use only with instruments.\n\n * About Bheema Tanpura  *\n\n\"This application takes its name from one of the greatest hindustani classical singers of our times, Pt Bhimsen Joshi, the maestro of Kiraana School of North-Indian classical music. He has been an inspiration for me and I belong to his school of Music; this software is a tribute to that great personality\"\n\n\nEnjoy the Naada of your new pair of tanpuras\nMukunda",
    "developer": "Mukunda Haveri Srinivasa Murthy",
    "developerUrl": "https://apps.apple.com/in/developer/mukunda-haveri-srinivasa-murthy/id888261261?uo=2",
    "developerId": "888261261?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-06-21T22:17:59-07:00"
  },
  {
    "id": "1196636271",
    "appId": "com.scoopmed.Classify",
    "title": "Classify Rx for pharmacology",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/7e/18/6a/7e186a84-f70a-8090-9845-72a7fdfa08bc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/classify-rx-for-pharmacology/id1196636271?uo=2",
    "price": 1699,
    "currency": "INR",
    "free": false,
    "description": "A must have app for all medical and paramedical students.\n\n\"Hands down the best app for simple, quick and concise review of real Pharmacology\"\nDr. Aeloj Shrestha\n\n\"Brilliant and must have app for medical students\"\nSadat Mudassir\n\n\"Perfect Revision App\"\nDhruvish Kapadia\n\n“Drugs are the cornerstone of modern therapeutics”\n-Harrison’s Principles of Internal Medicine\n\nPharmacology is the most important subject for building a strong career in modern healthcare. Pharmacology is one of the most difficult subject to go through in medical as well as other paramedical fields. It is considered to be the most volatile subject.\n\nClassify Rx is the must have crisp pharmacology review app. It gives the classification of all the drugs in a simple format. Description of all the drugs and topics are also included.\n\nThe app is suitable for all medical students and healthcare professionals who are preparing for pharmacology examinations. Also helpful for professionals to brush up their pharmacology knowledge on the go. \n\nDisclaimer: The app is not designed for providing prescription services. The data is provided solely for educational purpose of undergraduates for pharmacology preparation. We are not liable to any losses occurring from such use.\nWe strongly advice all healthcare professionals to go through appropriate product literature approved from relevant regulatory authorities before prescribing.  \n\nFeatures included:\nComplete classification by system\nDescription of all drugs and topics \n100+ illustrations\nSearch through drugs and topics \nMnemonics \nBookmark difficult topics \nCompletely offline mode - use it on the go\nRegular latest updates",
    "developer": "Nishith Sekhar Revappala",
    "developerUrl": "https://apps.apple.com/in/developer/nishith-sekhar-revappala/id1466617406?uo=2",
    "developerId": "1466617406?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-01-24T19:06:52-07:00"
  },
  {
    "id": "1207867591",
    "appId": "com.flipline.papastacomiatogo",
    "title": "Papa's Taco Mia To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/2f/cb/5c/2fcb5cb3-7159-4944-a9a1-296c7d6c4876/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/papas-taco-mia-to-go/id1207867591?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "It's a flavor fiesta in this new version of Papa's Taco Mia, with gameplay and controls reimagined for iPhone and iPod Touch!\n\nYou'll need to multitask between four areas of the taco shop, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to take orders from your zany customers in the lobby.  Switch to the Grill Station to cook, flip and cut meats before pouring them into taco shells.  Move to the Build Station to add a variety of toppings to your tasty tacos.  Jump to the Chip Station to fill a basket with chips, and choose a delicious salsa or dip to complete the meal.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the taco-crafting process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start visiting the taqueria!  Well-crafted tacos will also earn you tips to spend in the Shop, and Mini-Game Tickets to use in the daily Mini-Game!\n\n**NEW FOR PAPA'S TACO MIA TO GO**\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the taco shop!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each recipe to earn a special prize!\n\nNOW WITH HOLIDAYS - You'll now serve seasonal tacos throughout the year in Papa's Taco Mia To Go!  As you reach new ranks, the seasons and holidays in the game will change, unlocking holiday-themed shells, meats, and toppings for your tacos.\n\nSERVE CHIPS AND DIP - Each customer will also choose chips and dip to complete their meal!  Unlock multiple types of chips, dips, and salsas as you go, and time the pouring just right to earn some bonus money.\n\nNEW INGREDIENTS - The taqueria gets a ton of new ingredients for the holidays, including some new holiday ingredients that haven't been available in other versions!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nCOMPLETE YOUR COOKBOOK - All of your Special Recipes will be collected in the Cookbook, which has been redesigned for smaller screens.  Browse through each of your recipes, choose your daily special, and switch tabs in the cookbook to view a list of the ingredients you've unlocked so far!\n\nPLAY MINI-GAMES - Foodini's mini-games have returned for Papa's Taco Mia!  Earn Mini-Game tickets as you serve customers, and spend those tickets in the daily Mini-Game available after each workday.  Earn prizes in each Mini-Game which you can use to decorate your lobby, and keep playing Mini-Games to unlock Rare Prizes!\n\n**GAME FEATURES**\n\n- Hands-on taco shop in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between cooking, building, and serving chips and dip\n- Earn and master 40 unique Special Recipes\n- 12 separate holidays to unlock, each with their own ingredients\n- Buy upgrades, furniture, and posters using your in-game tips\n- Play 7 different Mini-Games using your earned tickets to win prizes\n- Decorate your shop in the Lobby Editor\n- 108 customers to unlock with unique orders\n- 90 in-game achievements\n\n** NOTE FOR iPAD USERS**\n\nPapa's Taco Mia To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/in/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-03-20T21:13:07-07:00"
  },
  {
    "id": "635717885",
    "appId": "com.yacreader.yacreader",
    "title": "YACReader - Comic Reader",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/97/6c/c2976cf3-70d8-04c7-6dc1-5524b023da6a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/yacreader-comic-reader/id635717885?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "YACReader offers you the best way to read and manage your digital comics. Enjoy your collections of digital comics anywhere. YACReader supports all the common digital comic formats, such as: cbz, cbr, zip, rar, rar5 or pdf.\n\nImporting your comics into your iPad, iPhone or iPod Touch has never been easier. You can use your Dropbox, Google Drive, Box and OneDrive account for synchronizing your comics with YACReader. YACReader supports iTunes/Finder File Sharing to copy comics between your computer and YACReader. You can also browse, import ,remote read and sync back the digital comic collections stored in your computer using the desktop version of YACReader (totally free)*. Import comics from any place in your device thanks to the integration with Document Picker.\n\nOrganize your comic library creating folders and copy, cut, paste or delete comics and folders. YACReader has the easiest method for selecting multiple comics and folders and organize them.\n\nA single tap is all you need to read your comics from start to finish thanks to the built-in YACReader automatic scroll. Enjoy reading comics and do not worry about anything else. Do you like Manga? YACReader supports Manga mode reading and webtoon. Configure your reading experience with various fit modes, single or double page mode, continuous scroll, automatic margins trimming, and several ways to setup the hot areas in the screen.\n\nYACReader is kept updated to support the latest iOS features, such as Widgets, Dark Mode or Split Screen.\n\nSeveral thousand users manage and read their comics using YACReader in their computers since 2009. Now, you can also enjoy YACReader in your iOS device.\n\nVisit the web site at http://ios.yacreader.com or get support at ios@yacreader.com\n\n*Visit the web site of YACReader for computers at http://www.yacreader.com - YACReader for computer is FREE and is available for all major computer platforms.\n\nFind other users and help at: http:www.yacreader.com/forum - Facebook page - http://www.facebook.com/YACReader , Twitter - http://twitter.com/yacreader or the YouTube channel - http://www.youtube.com/user/yacreader.",
    "developer": "Luis Ángel San Martín",
    "developerUrl": "https://apps.apple.com/in/developer/luis-%C3%A1ngel-san-mart%C3%ADn/id635717888?uo=2",
    "developerId": "635717888?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2013-04-27T14:05:00-07:00"
  },
  {
    "id": "1357696438",
    "appId": "com.fayju.amazingfrog",
    "title": "Amazing Frog?",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/7b/96/e5/7b96e553-9212-5277-e475-f511acf10011/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/amazing-frog/id1357696438?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Amazing Frog? is a kind of bonkers game stuffed with a bunch of physics sandbox fun, all set in the glorious UK town of Swindon and its twin town on the Moon.\n \nFly out of cannons, bounce off trampolines and for the more conventional... drive cars or jetskis. Unlock items, outfits, collect cats? and sorts of weird stuff. \n\nClean up the Town for Swindon Citizen Points\nUnlock the grapple hook\nBrave the Sewer zombie outbreaks\nSo many costumes to find.\nCats and Trophies.\nUnlock the Swindon Space Program and Discover the Magical Mystery Toilet.\nVisit the MOON\nTake a trip to Fart gyms\nLock up the criminals or flush them down the toilet.. watch out for the sea life it has got some bite to it.\nRide the Megladon....(actually careful now)\nAnts? Lazers?  Missile launchers? Grapple Hooks? Balloons? buses? and the rest\n\nits Amazing Frog? pocket edition -  from Gaz n Hal at Fayju x",
    "developer": "FAYJU",
    "developerUrl": "https://apps.apple.com/in/developer/fayju/id315771084?uo=2",
    "developerId": "315771084?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-12-31T10:34:18-07:00"
  },
  {
    "id": "644106186",
    "appId": "com.rockstarappsolutions.livetunes",
    "title": "LiveTunes - Concert FX Player",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/61/cb/a3/61cba3cc-626a-c40b-760e-193578d3b597/AppIcon-0-1x_U007emarketing-0-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/livetunes-concert-fx-player/id644106186?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The only music player that turns your living room into a concert hall.\n\nLiveTunes uses ground-breaking, convolution reverb from Goodhertz to simulate acoustic spaces for a variety of live venues including stadiums, arenas, theaters, concert halls, clubs, bars and more. This technology allows LiveTunes to literally make any track sound bigger and better than ever before. It’s like you’re really there! \n\nBut that’s just the beginning…\n\nWhat really makes LiveTunes so unique is that it also adds the live ambience you’d find at a live concert. Audience screams, cheers, and claps that literally ‘react' to whatever music you choose add the energy to your music that it's been missing. You can even swipe up on the music player to make the crowd cheer whenever you want!\n\nIt’s time to rediscover your favorite music. Don’t just listen to it. Experience it!\n\nAVAILABLE VENUES\nSold Out Arena \nRock Stadium \nConcert Theater \nHollywood Club \nDive Bar \nHeadbangers Ballroom\nSymphony Hall\nCoffee House\nOutdoor Festival\n\nIN-APP STORE VENUES\nTokyo Dome\nRock Fest\nBack to School\nOpera House\nNYC Hip Hop Club\nDJ Dance Party\nGarage Days\nRoman Amphitheater\nConcert Bowl\nAustin City Music Hall\nL.A. Coliseum\nTeen Mania\nMetal Arena\nBudokan\nLiving Room Showcase\nNYC Cathedral\nShibuya Indie Rock Club\nL.A. Unplugged\nTokyo Opera City\nLondon Pub\n\nREVIEWS \n\"LiveTunes breathes new life into your music.\" - USA Today \n\n“Makes regular music sound like a live concert. Not a gimmick!” - evolved.fm\n\n\"Reaches places other music apps just don't go.\" - GoodWebGuide \n\nFEATURES\n* High-definition reverb and sound to simulate real venue acoustics\n\n* Professionally recorded live audiences that react to your music and can be controlled by you \n\n* Customize your sound with a 6-band equalizer \n\n* Swipe up on the player to make the crowd cheer! \n\n* Multiple venues and audience sizes to choose from \n\n* Swipe left or right on the Player to skip through tracks\n\n***REQUIREMENTS: LiveTunes is only supported on the following devices: iPhone 5, iPhone 5S, iPhone 5C, iPhone 6, iPhone 6 Plus, iPhone 7, iPhone 7 Plus, iPad 2, 3rd and 4th gen, iPad Air, iPad Pro, iPad Mini and iPad Mini with Retina Display.***",
    "developer": "Rockstar App Solutions, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-app-solutions-llc/id644106309?uo=2",
    "developerId": "644106309?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2013-06-04T00:00:00-07:00"
  },
  {
    "id": "766393472",
    "appId": "com.axysoft.AirXonix",
    "title": "AirXonix",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/ea/a2/5c/eaa25c48-9020-5368-e09c-4a2d1a0ee6e4/mzl.lzdrwges.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/airxonix/id766393472?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "A fast and fun arcade-style game. AirXonix is a modern 3-dimensional remake of the famous Xonix game. In the older Xonix you controlled a device, which moved over a field with several monster-balls wandering inside. The objective was to cut the balls away from as much spare field as possible. The rules of AirXonix are almost the same, except the device you control is flying in the air and everything is in full 3D! AirXonix includes 5 types of games with more then 80 levels.\n\nGAME RULES: \nYou control the flying device, which moves above the playing field. Your goal is to fill in the majority of the field. To achieve it, you have to fly above a clear area, and to cut off parts without the balls. (At the same time the balls should not cross your trajectory!) Avoid contacts with the mines, which move on the filled areas. Playing time for each level is limited. Collect the bonuses to gain life, to increase score and time, to slow down all balls and mines.",
    "developer": "Vladimir Savin",
    "developerUrl": "https://apps.apple.com/in/developer/vladimir-savin/id766393475?uo=2",
    "developerId": "766393475?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-09-08T11:37:05-07:00"
  },
  {
    "id": "328224790",
    "appId": "com.hp.12cP",
    "title": "HP 12C Platinum Calculator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/c8/49/ee/c849ee28-b591-107b-e8ce-338af0a85858/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hp-12c-platinum-calculator/id328224790?uo=2",
    "price": 1499,
    "currency": "INR",
    "free": false,
    "description": "The Platinum version of the industry-standard HP 12c Financial Calculator adds the choice of time-saving RPN or traditional algebraic data entry as well as convenient editing features such as “backspace” and “undo” keys. Built with the same algorithms and calculation sequences you trust for real estate, banking, and finance functions every day. When you find yourself without your calculator, relax – just open it on your iPhone or iPod touch. \r\n\r\nFEATURES:\r\n-Developed by HP, the original inventor of the HP 12c Financial Calculator series\r\n-Identical layout, functions and answers millions rely on\r\n-Quickly calculate loan payments, TVM, NPV, IRR, cashflows, bonds and more \r\n-Horizontal mode shows full calculator and vertical mode provides a simplified basic RPN or algebraic calculator plus tip calculation feature\r\n-In horizontal mode, click on the HP logo to show the back of the original calculator with quick references to common calculations\r\n-Keep the power of your HP 12c Platinum handy on your iPhone or iPod Touch",
    "developer": "Royal Consumer Products Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/royal-consumer-products-inc/id1384772188?uo=2",
    "developerId": "1384772188?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2009-08-29T16:25:24-07:00"
  },
  {
    "id": "1148617550",
    "appId": "com.CBFapps.MyJump2",
    "title": "My Jump 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/86/81/f8/8681f822-d6fa-e821-9f6e-147b7c3e8c8a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-jump-2/id1148617550?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "*****Designed by sport scientists. Validation published on the Journal of Strength & Conditioning Research and Journal of Sports Sciences*****\n***Featured by Apple under ‘Best New Apps’ in 100+ countries***\n***The only app which calculates the force-velocity profile using the groundbreaking Samozino’s method***\n \nMy Jump 2 is the first app scientifically developed to measure your jump height. With a great design and validated by sport scientists, My Jump 2 is as reliable as a 10000$ force platform. Scientifically probed!\n\n------------------------------\n \nPierre Samozino (PhD, sport scientist, University of Savoy): “My Jump 2 makes possible the determination of the jump height with a high accuracy, which has been validated in very recent scientific study. The other, and I think the main added value of this app is to propose the determination of the Force-Velocity-Power profile of each athlete and its own imbalance between force and velocity qualities. Very useful to optimize your strength training and improve your explosive performances.”\n\nJean-Benoit Morin (PhD, sport scientist, University of Nice): “My Jump 2 is the cutting edge, scientifically validated and most practical application to measure athletes vertical jumping performance, and the only one to include the complete \"Optimal Force-Velocity Profile\" analysis we recently validated. I'm using it with athletes, students, and research subjects. The entire Jumping Force-Velocity-Power and Optimal F-V Profile approach in your pocket!”\n \n------------------------------\n \nMy Jump 2 gives you advanced information of your jumps using the camera on your iPhone, iPod touch or iPad. Just record a jump, select accurately its take off and landing and lets My Jump do its magic. My Jump 2 calculates the height, flight time, velocity, force and power of your vertical jumps. Also, it gives you the contact time, vertical stiffness and reactive strength index (RSI) of your Drop Jumps. Moreover, it allows you to calculate your Force-Velocity profile using Samozino's method. Complete analysis of your jumps right on your hand!\n \nFEATURES:\n \n• Accurate measurement of your vertical jumps. Scientifically demonstrated!\n• Calculate the force-velocity profile using the groundbreaking Samozino’s method. You can know your maximal theoretical force, velocity, power and how far you are from your optimal capabilities! You can even get information about which quality (force or velocity) you should work to increase your explosive performance.\n• Record stunnig slowmo videos up to 240fps or import as much as you like from your camera roll.\n• Different jump types: countermovement jump (CMJ), squat jump (SJ), drop jump (DJ), CMJ free arms, horizontal jumps and repeated jump test!\n• Annotate the external load used (CMJ & SJ) or the height of the box (DJ) to organize your best performances in different categories.\n• Multi-user. My Jump 2 allows you to create as many users as you want. Monitor all your team on your iDevice!\n• iCloud sync (iOS 13+)\n• History. Record as many jumps as you want for each user created. With My Jump 2 you can analyze the evolution of your performance during time. You can even observe exactly how much you have improved!\n• Export your data to Excel, Numbers, Google Drive and more!\n• Beautiful, intuitive like design.\n• Universal app: purchase once and install it on your iPhone, iPad and Mac (10.15+)\n \nNote: My Jump 2 works better with slow-motion videos.\n \nMY JUMP 2, A JUMP PLATFORM RIGHT ON YOUR HAND!",
    "developer": "Carlos Balsalobre",
    "developerUrl": "https://apps.apple.com/in/developer/carlos-balsalobre/id1075902286?uo=2",
    "developerId": "1075902286?uo=2",
    "genre": "Sports",
    "genreId": "6004",
    "released": "2016-09-20T00:56:45-07:00"
  },
  {
    "id": "1123524123",
    "appId": "com.aspiring.PriceList",
    "title": "Price Lists",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple22/v4/e9/24/76/e92476c7-9a24-a367-963a-8af5888accd1/mzl.qepewesi.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/price-lists/id1123524123?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Price Lists is an easy to use app using which you can submit a product or a service portfolio to your client. Price Lists app along with Work Quote, Work Estimate and Business Quote apps developed by Aspiring Investments Corp enable you to serve your customers and business better.\n\nThe app includes separate worksheets for listing products, services, or products with bulk pricing.\n\nSimply enter the product name, product number, description and unit price if you sell products or service type, service code, description and service price if you sell services. For bulk pricing worksheet, you can include unit price and bulk quantity and bulk unit price is automatically calculated for you.\n\nSpace is provided for entering the company name and information and contact details.\n\nFurther, you can include a range of dates on your price list to indicate how long your prices will be valid. You should at least include a note about when the prices were last updated. That way, if your customer calls and mentions a specific price, you can find out what version of the price list they may be looking at.\n\nYou can locally save the file and re-use it with minimal changes. Simply tap e­mail, to send your files to clients instantly. Alternatively, you can email it to yourself.\n\nWe hope you find our simple app productive and would like to hear your comments.",
    "developer": "Manu Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/manu-gupta/id806110625?uo=2",
    "developerId": "806110625?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2016-06-17T23:04:12-07:00"
  },
  {
    "id": "1165477254",
    "appId": "com.apparchet.IndianConstitution",
    "title": "India's Constitution",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple71/v4/5d/dd/5c/5ddd5ce1-7672-e1f9-81b8-c4442558bcdb/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/indias-constitution/id1165477254?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "This app includes all the chapters of the Indian constitution. All topics covered neatly including amendments .Must have & very useful for MPSC,IAS,IPS exams.",
    "developer": "Shekhar Dhotre",
    "developerUrl": "https://apps.apple.com/in/developer/shekhar-dhotre/id1154541236?uo=2",
    "developerId": "1154541236?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2016-10-21T22:52:20-07:00"
  },
  {
    "id": "1601051645",
    "appId": "anassheikhibrahim.neocalc",
    "title": "Neo-Calc",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/ad/65/f4/ad65f42a-6ec6-ffd7-a62c-a32f1dd22d72/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/neo-calc/id1601051645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Neo-Calc is a medical calculators application designed to help pediatricians, NICU practitioners, and nurses. It has the following features:\n\n- AAP hyperbilirubinemia treatment thresholds charts and Bhutani hyperbilirubinemia risk stratification chart with automatic plotting of the bilirubin level on the chart for full term and preterm babies >=35 weeks gestational age\n- NICE hyperbilirubinemia treatment thresholds charts with automatic plotting of the bilirubin level on the chart for full term and preterm babies >=23 weeks gestational age\n- Infusates calculators\n- Resuscitation calculators (airway equipment, umbilical catheters, medications, and others)\n- Blood pressure calculators\n- Growth calculators and charts, including Fenton growth references, INTERGROWTH-21st charts, and infants' WHO growth charts\n- Neutral thermal environment and environmental humidity calculators\n- Oxygenation index and A-a oxygen gradient calculators\n\nAll the above calculators are supplied with “quick info” theoretical part providing some additional information to help interpret the results.",
    "developer": "Anas Sheikh Ibrahim",
    "developerUrl": "https://apps.apple.com/in/developer/anas-sheikh-ibrahim/id1484100702?uo=2",
    "developerId": "1484100702?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2022-01-20T00:00:00-07:00"
  },
  {
    "id": "498753958",
    "appId": "com.tickervalue.RentReceipt",
    "title": "Rent Receipt",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/48/47/0c/48470c33-42e5-1b7a-efa4-d9202cc1184f/mzl.sslwcecm.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rent-receipt/id498753958?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "If you are a landlord, or a tenant wanting your landlord to give you a receipt for renting, the Rent Receipt app would come in handy.  \n\nRent Receipt app allows you to manage and send rent receipts very easily. The intuitive interface allows you to produce receipts in just a minute wherever you may be. \n\nFurther, the app provides you with 2 receipt styles to choose from. Simply tab on the style and choose the one you like. Simply tap e-mail, to send your rent receipts instantly and get paid faster. Alternatively, you can email the receipts to yourself. \n\nYou can print the rent receipt on your printer. You can also locally save the receipt as a file, and re-use it with minimal changes. Effective and timely coordination on financial matters has never been easier.",
    "developer": "Aspiring Investments Corp",
    "developerUrl": "https://apps.apple.com/in/developer/aspiring-investments-corp/id465587618?uo=2",
    "developerId": "465587618?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2012-02-02T11:56:44-07:00"
  },
  {
    "id": "481590093",
    "appId": "com.KandaBi.SmoothJazzMusicRadio",
    "title": "Smooth Jazz Radio",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/f0/e8/c3/f0e8c3e2-62d9-0ac6-c45f-9ae7c24ef513/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/smooth-jazz-radio/id481590093?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Listen a selective list of Smooth Jazz Music from all the world with a very easy interface. Variety of radio stations. Stations are dynamically loaded, we will be adding more and more stations without you need to upgrade the app. If you have any station suggestion do not hesitate on telling us.\r\n\r\n**Enjoy this new features**: \r\n\r\n * Timer:  You can set up a timer to stop the music.\r\n * Song Title: You can view the song title of the music. (if available)\r\n * Album Cover: You can view the album cover of the song. (if available)\r\n * Itunes Link: You can download the song from itunes. (if available)\r\n\r\n\r\nUniversal app: Listen with your ipad, iphone or ipod touch, and also you can listen the music in background mode!\r\n\r\nAirPlay Broadcast live to your HDTV and speakers.",
    "developer": "KandaBi",
    "developerUrl": "https://apps.apple.com/in/developer/kandabi/id331526983?uo=2",
    "developerId": "331526983?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-11-22T15:08:24-07:00"
  },
  {
    "id": "1450314413",
    "appId": "com.beetpix.Hacker-Keyboard",
    "title": "Hacker Keys",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/c8/6a/14/c86a14b9-9d5a-0025-9070-d1563cf65b41/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hacker-keys/id1450314413?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "H0w fun w0uld 1t b3 t0 ch4t l1k3 th15?\n\nHacker Keys is a cool keyboard where you simply type like you are used to and it outputs your text l1k3 th15.",
    "developer": "Beetpix Co. Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/beetpix-co-ltd/id1318106999?uo=2",
    "developerId": "1318106999?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-03-01T00:19:44-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/1d/01/33/1d0133d5-696c-3814-2664-3d5f7c783083/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/in/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1609928961",
    "appId": "com.coderExMachina.AllTheSymbols",
    "title": "All The Symbols: SF Symbols",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/68/a8/ab/68a8ab40-b65a-6717-62bc-ce653815e128/AppIcon-0-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/all-the-symbols-sf-symbols/id1609928961?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "All The Symbols is a SF Symbols browser, made for developers by a developer!\n\n## BROWSE ## With All The Symbols you can easily scroll through all the SF Symbols that Apple provides for app development on iPhone, iPad, Mac, and Apple TV. The symbols are organized in a quick to grasp grid. Also, you can search for what you need by browsing the various categories or using the built-in search function. If you found a symbol you like, you can quickly copy and paste it right into your projects. (Requires iCloud Clipboard.)\n\n## ORGANIZE ## Organizing SF Symbols for your various projects never has been easier! You can either just mark symbols as favorites while browsing the full catalog, or you can create custom collections of symbols. All collections can be organized with colors and icons so you will never again waste time searching for a symbol.\n\n## MODIFY & STYLE ## Use the detail view to see how a symbol looks up close. Also, you can adjust various parameters to customize the look of a symbol: Adjust the font size, font weight, color, and background. You can even preview the various rendering modes that apple provides.\n\n## GENERATE CODE ## If you are done with styling a symbol and like what you see, All The Symbols even allows you to generate SwiftIU code for the symbol on the fly. Just copy and paste the code into your project and you are ready to go!\n\n## DETAIL INFORMATION ## Additionally, All The Symbols provides some detailed information for all SF Symbols. For example, you can see the availability of a symbol for the various Apple platforms. Also, you can check which localizations are available for a given symbol and what they look like.\n\nIf you like All The Symbols and have a few minutes to spare, we would very much appreciate it if you leave us a review in the App Store. If you have any questions, issues, or improvement ideas, feel free to contact us via the link in the App Store or directly via the contact function in the app.\n\nThe following Terms of Use apply: https://www.apple.com/legal/internet-services/itunes/dev/stdeula/",
    "developer": "Peter Schmidt",
    "developerUrl": "https://apps.apple.com/in/developer/peter-schmidt/id1551025258?uo=2",
    "developerId": "1551025258?uo=2",
    "genre": "Developer Tools",
    "genreId": "6026",
    "released": "2022-03-02T00:00:00-07:00"
  },
  {
    "id": "1322189546",
    "appId": "com.corenewport.coreex",
    "title": "CoreEX",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/be/4f/ac/be4fac36-a20b-77cb-1c5a-937daee1ed1e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/coreex/id1322189546?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "From our physical therapy clinics to the tip of your finger, CORE EX offers an extensive library of over 500+ therapeutic-specific exercises in the form of video footage and written instructions for optimal performance.   This platform allows users to build customized programs based on physical ailments and complete daily exercise routines based on suggested frequency and duration.  Patients at Core Performance Physical Therapy utilize this app to help manage pain, improve function and return to physical activity.  \n\nUsers of CORE EX can also access over 100+ common physical therapy related protocols ranging from the Cervical Spine to the Ankle/Foot joint.  \n\nMain features include: \n\n- Access your personalized home exercise program(s) anywhere and anytime. \n- Watch tutorial videos to assist in the completion of your exercise routine. \n- Enjoy a wide variety of stability, mobility, flexibility, strength and proprioceptive specific exercises. \n- Receive insightful feedback on proper positioning, target muscle groups and key points to remember while completing an exercise. \n- Build a variety of exercise programs based on physical ailments. \n- Improve your routine with suggested progressions and pre-determined parameters for optimal results. \n\nWe are committed to providing a 5-star experience and strongly encourage our users to provide feedback for upcoming version updates.",
    "developer": "John Kwon",
    "developerUrl": "https://apps.apple.com/in/developer/john-kwon/id1322189545?uo=2",
    "developerId": "1322189545?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2018-02-21T16:50:39-07:00"
  },
  {
    "id": "990508466",
    "appId": "com.atlaslabs.lion",
    "title": "Lion Wallpapers",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple49/v4/5d/91/62/5d91629e-082e-4cf2-59af-ce38786ef2f3/mzl.facvpjtx.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lion-wallpapers/id990508466?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "As the king of the jungle, lions are perhaps the most well-known of all the big cats!\n\nIf you're a zebra out in the Sahara desert, the last thing you want to spot is a lion stalking you through the grass. But if you're a human safely living within society, lions are exciting and beautiful creatures! Get your fix of these amazing felines with lion wallpapers featuring all lions, from grand males with fluffy manes to sleek females and their adorable little cubs. These social animals live together in groups called prides, which are comprised mostly of female lions (who are the hunters of the group) and their cubs, with only one or two male lions per pride (who patrol and protect their territory). These cats may look cute and cuddly, but don't be fooled by their calm photographic nature - just wait until you hear them roar, or see them attack their prey!\n\nCheck out the app for wallpapers featuring stunning images of lions in the wild!",
    "developer": "Atlas Labs",
    "developerUrl": "https://apps.apple.com/in/developer/atlas-labs/id531967155?uo=2",
    "developerId": "531967155?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-05-28T20:52:55-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "447149103",
    "appId": "com.polarbit.getaway",
    "title": "Reckless Getaway",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/23/21/70/23217080-eb81-5343-4d27-f5c47324ba90/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/reckless-getaway/id447149103?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Who’d a thought robbing the bank would be the easy part? Now comes the real challenge - to escape with your hard-earned loot having the fuzz hot at your heels!\n\nWeave in and out of oncoming traffic; dodge, outrun or ram pursuing police cars\nand just generally crash, smash and thrash your way through 16 varied levels.\n\nLet’s face it: beating someone across the finishing line is a lot of fun,\nbut not nearly as much fun as tackling them into oncoming traffic to watch\nchaos ensue. The Developers behind Reckless Racing now brings you Reckless Getaway!\n\nFEATURES:\n- 16 eye-popping, visually amazing Tracks\n- Simple and effective controls\n- Unlock new tracks by being Reckless and earning stars\n- Game center enabled, show you're better than the rest and complete all achievements!\n- Astonishing physics brings chaos to another level\n\n-----\n\n\"Part of the Quality Index's Top 10 games list\"\n\"July's game of the month!\" - Appstore Arcade\n\"One of the hottest five games for July 2011!\" - AppAdvice Daily\n\nFOLLOW US:\ntwitter.com/polarbit\nfacebook.com/polarbit\nyoutube.com/polarbit1",
    "developer": "Pixelbite",
    "developerUrl": "https://apps.apple.com/in/developer/pixelbite/id428934441?uo=2",
    "developerId": "428934441?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-07-14T00:00:00-07:00"
  },
  {
    "id": "1437821840",
    "appId": "it.mvilla.ios.fenix",
    "title": "Fenix for Twitter",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/15/74/ea/1574ea2f-8430-2f28-931f-92c648f9e6cd/AppIcon-1x_U007emarketing-0-0-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fenix-for-twitter/id1437821840?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Fenix brings you a fresh and modern Twitter experience.\nEnjoy Twitter without ads and browse your timeline in an intuitive chronological order, free from intrusive promoted content.\nMute noisy or unwanted users, hashtags or keywords.\nCustomise your main screen tabs by adding all your favourite lists and saved searches.\n\n• Enjoy Twitter without ads and promoted content\n• Browse your timeline in a natural chronological order, say no to the Algorithm!\n• Fully customisable main screen tabs, where your lists and saved searches can be just a tap away\n• Powerful iPad multi-column layout, showing all your favourite content in one place\n• Powerful widgets giving you access to your timeline, mentions and lists right from your device home screen\n• Choose from a selection of beautiful light or dark themes, with a special option optimised for OLED displays\n• Automatically sync your timelines positions across your iOS devices\n• Quickly add GIFs to your tweets, thanks to the GIPHY integration\n• Mute noisy or unwanted users, hashtags or keywords\n• Manage all your Twitter accounts in one place\n• Quickly preview tweets content with a simple long press",
    "developer": "Matteo Villa",
    "developerUrl": "https://apps.apple.com/in/developer/matteo-villa/id1376054311?uo=2",
    "developerId": "1376054311?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2018-11-29T19:16:20-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "1040227414",
    "appId": "com.explodingkittens.projectbombsquad",
    "title": "Exploding Kittens®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/35/a3/f8/35a3f8a6-ecc7-9298-45eb-f2d4d18af089/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/exploding-kittens/id1040227414?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play the most-funded game in Kickstarter history anywhere with the Exploding Kittens® Official mobile game!\n\n\r\n\r\n\r\nThe mobile version of the game is available now, including the Party Pack, Betrayal, Streaking Kittens, and the all new Barking Kittens expansion! Play with friends or strangers in online play, challenge the AI, or play offline with friends face-to-face! \r\n\r\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens. \r\n\r\nKEY FEATURES:\r\n\r\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\r\n\r\n- Play with 2 to 5 players across multiple phones in the same room, or online with friends or strangers\r\n\r\n- Featuring original art by The Oatmeal\r\n\r\n- New cards exclusive to the digital version of Exploding Kittens\r\n \r\n- Digital versions of the hit expansions, including Streaking and Barking Kittens, as well as digital exclusive Betrayal and Party decks\r\n\r\n- The digital version of the most backed game in Kickstarter history\r\n\r\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\r\n\r\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy.",
    "developer": "Exploding Kittens, Inc",
    "developerUrl": "https://apps.apple.com/in/developer/exploding-kittens-inc/id1040227413?uo=2",
    "developerId": "1040227413?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-01-21T01:51:08-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "860809977",
    "appId": "com.fongo.international",
    "title": "Fongo World Edition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/81/12/dd/8112dd8c-4998-f567-1f8f-e9371e39cc0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fongo-world-edition/id860809977?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "•• Fongo World Edition is the best way to Call Canada and the World. •• \n\nWHAT YOU GET WHEN YOU PURCHASE FONGO WORLD EDITION \n\n• YOUR OWN LOCAL CANADIAN phone number (Numbers now available from many cities in Alberta, British Columbia, Quebec and Ontario)\n• Unlimited calling across Canada. For free cities check: www.fongo.com/calling/free/\n• Unlimited calling to any Fongo number anywhere in the world -- without using any cell minutes* \n• Unlimited incoming calls and SMS text messages.\n• Unlimited Fongo texting, including group and picture messaging anywhere in the world* \n• SAVE your Canadian friends and family money by giving them a Canadian number to reach you at.\n• Included premium features like visual voicemail, caller ID, and call waiting \n• Cheap international calls. For rates check: www.fongo.com/calling/long-distance/\n\nHOW WE'RE DIFFERENT \n\n• UNLIMITED: No need to buy or \"earn\" additional minutes and texts by watching videos, downloading other apps or filling out surveys. Just purchase the app and you're good to go.\n• CANADIAN PHONE NUMBERS: Purchase the app and get a local Canadian phone number so your friends and family in Canada can call you, without having to pay for international long distance. \n• CALL ANYONE, Any number: Landline or mobile, domestic or international.\n\nVALUE ADD-ONS \n\nPurchase text messaging (SMS) and long distance credits to save even more. \n\nFONGO WORLD EDITION\n\nHundreds of thousands of Canadians are already using our mobile service. Now you can too. Purchase Fongo World Edition to enjoy the great service to call Canada and the world that Canadians already enjoy.\n\nUSE FONGO WORLD EDITION WHILE TRAVELLING\n\nIf you're travelling, avoid expensive long-distance and data roaming charges by connecting to WiFi before using Fongo World Edition to call or message.\n\nFONGO DATA USAGE \n\nWhen you're connected on a call, Fongo World Edition uses 0.5 MB of data per minute so a 500 MB data plan will get you 1000 minutes of talk time. If you're calling on WiFi, you can pretty much talk forever. When you're not on a call, Fongo uses a minimal amount of data to listen for incoming calls. \n\nIMPORTANT \n\n• Supported devices: iPhone (iOS 10.0+), iPod touch (iOS 10.0+), iPad (iOS 10.0+) or Apple Silicon Mac (MacOS 11.0+)\n• To use Fongo World Edition you must be connected to a 3G, 4G, LTE or WiFi data connection and you must create a Fongo World Edition account. If your data signal strength is weak or your connection speed is slow, this app may not function properly.\n• Ensure that your WiFi network or Cellular Carrier supports Voice Over IP traffic.\n• If you disable notifications, you will not receive incoming calls. \n• Questions or need help configuring your device? Tap Support on the Account screen. \n• Have an idea how to improve Fongo World Edition? Tap Feedback on the Account screen. \n• We are charging a nominal fee for the app to cover the one time cost of the Canadian Phone Number. \n\nWEB \n\nwww.fongo.com \n@Fongo_Mobile \nwww.facebook.com/fongomobile \n\n*Fongo World Edition uses WiFi or your data plan to make and receive calls and send and receive messages. Data and international data roaming charges may apply.\n*Fongo World Edition does not support 911 emergency calling.",
    "developer": "Fongo Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/fongo-inc/id473770455?uo=2",
    "developerId": "473770455?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2014-08-13T06:34:14-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "Playdead's LIMBO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/49/c3/c849c39e-3289-e0e0-8390-fbc786a261fb/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/playdeads-limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”\n\nLimbo is an award-winning indie adventure, critically acclaimed for its captivating puzzle design and immersive sound and visuals. Its dark, misty spaces and haunting narrative will stay with you forever.",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/43/05/a3/4305a340-246d-ddf5-426b-86beffc138b9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "286106725",
    "appId": "com.acceleroto.airhockey",
    "title": "Air Hockey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/9c/ac/7a/9cac7afd-9629-2dd3-ad2b-6fb4815edda8/AppIcon-2-1x_U007emarketing-sRGB-85-220-0-8.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/air-hockey/id286106725?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "As seen on Supernatural and several other TV shows.  \"Air Hockey from Acceleroto is the best\" - Macworld.  My favorite application...it is so awesome\" - Patrick Norton, Revision3 \"I like Air Hockey\" - Steve Wozniak. Featured by Gizmodo's Kotaku & TUAW!  Official Air Hockey app of the 2014 Air Hockey World Championship. On the All-Time Top Paid iPhone & iPad Apps lists!  \nAir Hockey has Game Center & wireless multiplayer!\n\nFeatured on iPhones, iPods & iPads in Apple Stores & other retail stores worldwide.  Air Hockey's been featured by Apple in these categories:\n#1 on the Apple Store \"Our Favorite Games\" list\n#1 ranked App Store paid game\nWhat's Hot\nWhat We're Playing\nStaff Favorites\niTunes \"Best of 2008\"\n\nOn the cover of the 2011 iPhone App Guide.\nSelected as one of the 100 Best Games of 2009 by iLounge.com.\nAwarded \"Best Arcade Game\" Best App Ever 2008.\nNominated \"Best Kids Game\" Best App Ever 2008.\nHonorable Mention \"Best Bluetooth\" Best App Ever 2009.\n\nEveryone should own this #1 best selling and award-winning game!\n______________________________________\n\nWith the option for 1 or 2 pucks, this 1 and 2-player air hockey favorite is a blast for young & old alike!  This is the only air hockey that lets you play with 2 pucks at once!\n\nIf you're alone, play a computer opponent ranging from Kiddie to INSANE!  Get a friend and grab your mallets to see who dominates the table in 2-player mode.  Try off the wall banks & combos to spoil your opponent's defenses and be the first to score 7 points - just like in real air hockey!\n\nYou'll play with easy to control mallets that aren't too big or small and a puck that rockets across the table.  The goals are sized to perfectly balance rapid game play and the challenge of the game.  Advanced physics and air hockey sounds make the game act and sound like you're playing on a real table!\n\nAir Hockey by Acceleroto.  Hit it!\n______________________________________\n\nFollow us on Twitter for the latest news bits:\nhttp://twitter.com/acceleroto\n\nLead developer: Bryan Duke (@GrouchoDuke)",
    "developer": "Acceleroto",
    "developerUrl": "https://apps.apple.com/in/developer/acceleroto/id292024387?uo=2",
    "developerId": "292024387?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "679044544",
    "appId": "Andro.AndroMoney",
    "title": "AndroMoney",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/4b/10/ce/4b10ce01-b3fb-a974-a0a5-4a49644be972/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/andromoney/id679044544?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "[The one of best tools for keeping accounts, efficiently tracking each expense report]\n\nAndroMoney is a personal finance tool for use on your mobile phone. By using this tool, we hope you can better manage your wealth.\n \nWe focus on:\n1.Ease of use: keep it intuitive to operate\n2.Powerful:daily accounting, managing categories, or even drawing detail reports, AndroMoney can easily manage it.\n\n If you have any problems about how to use it or ideas about how to improve it, feel free to email us. We appreciate your feedback!\n\nfeatures\n- Multiple accounts and currency support account balance & account transfer\n- Cloud Storage (Dropbox , GDdrive)\n- Any currency with downloadable rates\n- Number pad with calculation\n- Hierarchical categories with custom attributes\n- Simple/ Detail / Custom Budgets\n- Trend, Pie and Bar charts for Expense and Cash Flow\n- Password Protection\n- Overview your expense and income summary\n- Back up data to Excel/ Mac Number\n\nManage your expense and money easily !\n\nIf you have problem please e-mail to us! \nservice@andromoney.com\nThank you!",
    "developer": "lee fado",
    "developerUrl": "https://apps.apple.com/in/developer/lee-fado/id920539686?uo=2",
    "developerId": "920539686?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2013-08-05T00:05:32-07:00"
  },
  {
    "id": "1155820382",
    "appId": "com.abhayraj.CallRecorder",
    "title": "Call or Recorder",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple111/v4/5f/69/7b/5f697b0c-1995-7ecc-c121-445848bb75a2/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-or-recorder/id1155820382?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Features :\n\n- Call Fast any numbers from your contacts.\n- No limit on how long you can record.\n- No limit on how many recordings.\n- Unlimited recordings. no limits.\n- No in-app-purchase totally free.",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-23T11:30:38-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "993592407",
    "appId": "com.rinat.mental-notes",
    "title": "Mental Notes",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/10/ba/fe/10bafe2e-92fe-830a-db39-e3c72e851b87/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mental-notes/id993592407?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bring a little psychology to Web design.\nIn the midst of a busy project it's all too easy to forget the nuances that distinguish great products. Mental Notes brings together 50 insights from psychology into an easy reference and brainstorming tool. Each card describes one insight into human behavior and suggests ways to apply this to the design of Web sites, Web apps, and software applications.",
    "developer": "Rinat Shauihutdinov",
    "developerUrl": "https://apps.apple.com/in/developer/rinat-shauihutdinov/id993592406?uo=2",
    "developerId": "993592406?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-05-26T15:21:21-07:00"
  },
  {
    "id": "534227095",
    "appId": "clincalc.icutrials",
    "title": "ICU Trials by ClinCalc",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/a4/2a/50/a42a506f-bd7b-c973-5835-3a8fd71a3d83/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icu-trials-by-clincalc/id534227095?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "ICU Trials is a quick pocket reference for both the novice and seasoned critical care clinician. This app does not replace the original manuscript of these landmark critical care trials – instead, it serves as a fast reference and learning tool for some of the most important ICU trials over a wide range of specialties.\n\nEach entry contains a short one-liner about the critical care trial and key points, which includes only the most pertinent details, such as inclusion/exclusion criteria, treatment protocols, pertinent endpoints and findings, as well as expert commentary regarding key subgroup analyses or limitations to the trial.\n\nWant to send a colleague a citation? Use the \"Share Trial\" button to send a PubMed link and quick summary. Using this feature, it’s incredibly easy to share pivotal critical care trials with students, residents, and other colleagues.\n\nThe database features 150+ landmark trials related to: ARDS, cardiac arrest, DVT/PE, delirium, glycemic control, heart failure, hemorrhage, meningitis, nephroprotection, nutrition, pneumonia, sedation, seizure, sepsis/shock, spinal cord injury, stroke, and subarachnoid hemorrhage – with more trials and topics to be added on a regular basis!\n\nThis app is designed and maintained by Sean P. Kane, PharmD, BCPS -- a clinical pharmacist specializing in critical care with a background in information technology and application development.",
    "developer": "ClinCalc LLC",
    "developerUrl": "https://apps.apple.com/in/developer/clincalc-llc/id519557126?uo=2",
    "developerId": "519557126?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2012-06-16T19:47:36-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/1a/1f/bf/1a1fbf0c-1673-825e-34fc-0b21a77c3e3c/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "562989701",
    "appId": "com.nekki.vector.iphone",
    "title": "Vector for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple30/v4/d7/42/f1/d742f1d3-f81f-d19d-dc91-fa63e0a6d526/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vector-for-iphone/id562989701?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The best parkour-inspired action game on iOS is now FREE! Vector lets you break free and run! Don't get caught!\n\n-= The Press Loves Vector! =-\n*****Top-3 upcoming game for iOS devices … It will be fantastic to play this game on Retina Display of new iPad” -- siliconindia.com -- *****\n\n*****The way Vector mimics the movements of real-life parkour practitioners is quite impressive … [I] can’t wait to be entrapped in Vector’s promising mix of direction and magnitude.” -- appadvice.com -- *****\n\n*****Vector is thrilling, rich in variety and it reminds us of Stick Run, but offers much more elaborate animations.” -- fbgamer.de -- *****\n\n*****The only cool way to run from all your problems.”  -- Gamezebo.com *****\n\n*****The game looks smashing … ” -- idroidplay.com --  *****\n\n-= Check out what players are saying about Vector! =-\n\"Awesome!\", \"Wow!  Perfect Game, Man\", \"Greatest game I ever 'ran'!!!\", \"Woohoo! 5 stars!\"...  \n\n-= What is Vector? =-  \nVector is an exciting, arcade-style game featuring you as the exceptional free runner who won’t be held down by the system. The game opens with a view into a totalitarian world where freedom and individually is nothing more than a distant dream. But the heart of a freerunner is strong, and you soon break free. Run, vault, slide and climb using extraordinary techniques based on the urban ninja sport of Parkour all while being chased by “Big Brother” who’s sole purpose is to capture you and bring you back.\n\nInspired by the practice and principles of Parkour, Vector’s intuitive controls please players of all levels, and sophisticated level designs challenge the most demanding players with fast-paced timing puzzles as the traceur “flows” over the dystopian rooftops.  \n\n-= Game Features =-  \n\n- Arcade gameplay from the makers of the hit Facebook game\n\n- Astoundingly lifelike Parkour-inspired moves made possible by Cascadeur animation tools\n\n- Awesome, challenging levels, with more and more added with each update\n\n- Quick to learn, challenging to master\n\n- Also available for iPhone and Facebook!",
    "developer": "Nekki Limited",
    "developerUrl": "https://apps.apple.com/in/developer/nekki-limited/id1101320102?uo=2",
    "developerId": "1101320102?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-20T16:21:27-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1108479411",
    "appId": "com.avecreation.drivingzone2",
    "title": "Driving Zone 2 - Racing Sim",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/c4/22/9ac42284-b48c-04de-32b7-9e6974c510c6/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/driving-zone-2-racing-sim/id1108479411?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Driving Zone 2 is a racing simulator with realistic car physics, stunning graphics and innovative gameplay.\n\nYou can choose from a huge range of cars, from urban hatchbacks, to luxury business sedans and powerful sports cars designed for racing. Great opportunities of tuning allow you to modify any of your cars visually and technically. All cars have detailed body and interior with a dashboard, that is illuminated at night, this creates the effect of full presence and realism.\n\nEarn points by making dangerous overtakes at high speed, but beware of the police, which will chase you for the accident, running a red light and speeding. Driving Zone 2 is a racing game for fans of extreme driving.\n\nDRIVE WITHOUT LIMITS\nYou have an open game world with dangerous turns and hills, and also unpredictable intersections. Drive in any direction during the day and at night, through the city streets and country roads with their impressive landscapes. Be careful on the winter road with its snow-capped roadsides, going on it it will lead to drifts and slips. Road traffic lives its own life and adheres the rules of the road. With experience of driving, you can increase the density of traffic, in order to increase the difficulty of the game.\n\nEXTENDED TUNING SYSTEM\nIn the simulator of street racing Driving Zone 2 engine sound of vehicles, and also their technical characteristics correspond to real ones. Use the tuning system to improve the technical specifications of your cars. For example, buying engine upgrades will give you a speed boost, the setting of sport transmission will open the drive selection option, buying the advanced suspension, you will be able to modify the ground clearance and wheel camber, the installation of nitro allows you to reach the maximum speed.\n\nCREATE YOUR UNIQUE STYLE\nYou can improve the exterior of your car. The game contains a huge range of settings for changing both external and internal elements of the car. Disks, spoilers, air intakes, neon light on the bottom, steering wheel and even headlights, all this and much more can be modified according to your taste. Create your own unique car and show it to the world using photo mode.",
    "developer": "Alexander Sivatsky",
    "developerUrl": "https://apps.apple.com/in/developer/alexander-sivatsky/id1058355647?uo=2",
    "developerId": "1058355647?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-15T14:42:04-07:00"
  }
]
