[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/ed/7e/dfed7e4b-be2f-f886-090f-e425b890b988/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and +200 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. \n\nCreate, explore, and survive along or play with friends on all different devices. Scale craggy mountains, unearth elaborate caves, and mine large ore veins. Discover lush cave and dripstone cave biomes. Light up your world with candles to show what a savvy spelunker and master mountaineer you are! \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Your Focus Motivation",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a2/a8/20/a2a820a4-cfea-415a-f044-d6d3f00cbbb9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-your-focus-motivation/id866450515?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Can't stop scrolling? Have trouble focusing? Use Forest, a must-have gamified timer which helps you beat procrastination and boost productivity!\n\n#Top paid productivity app in 157 countries. \n#More than 40 millions users around the world. \n#Over 1,000,000 real trees were planted on Earth by our users.\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\"— The New York Times\n\nPlant a seed in Forest when you need to put down your phone and stay focused to get things done.\nAs you stay focused, this seed will gradually grow into a tree. However, if you cannot resist the temptation of using your phone and leave the app, your tree will wither.\n\nThe sense of achievement while seeing a flourish forest with each tree representing your dedication motivates you to reduce procrastination, and helps you build a good habit of time management!\n\nKey Features\n- Enjoy the simple, elegant and intuitive interface\n- Get motivated and encouraged by viewing visualized forest.\n- Track your time distribution with insightful statistics\n- Plant together with friends & family\n- Plant real trees on Earth and save the environment\n––––––––––––––––––––––––––\nHow Forest boosts your productivity:\n\nGamification\n- Level up concentration with over 80 virtual tree species\n- Unlock achievements and earn extra rewards.\n- Plant real trees with coins earned from staying focused, saving Earth while you improve yourself!\n\nStatistics and Insights\n- Customized your own tags for each task to track your time distribution.\n- Learn from insights of your focused time to tailor your focus habits.\n- Track your focused time in the Apple Health App(HealthKit).\n\nMultiple Focus Modes\n- Timer mode: Set your focus session and dive into your workflow, or apply Pomodoro technique.\n- Stopwatch mode: Start and stop at any time. Give you a more flexible way to manage your time.\n- Plant together: Stay focused with your friends and family anytime and anywhere.\n\nPersonalized Experience\n- iOS widget: Get down to your sessions with a single tap and view your daily progress at a glance.\n- Planting Reminder: Remind yourself to put your phone down!\n- Custom Phrases: Motivate yourself with your favorite quotes and inspiring words!\n\nStay focused, be present!\nDownload Forest today to focus on what matters in life and be a better self!\n\nNOTICE\n• Forest is an app available for both iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To download or unlock non iOS version of Forest, this requires a separate purchase. However, by logging into the same account, the account data can be synchronized across all platforms.\n• Due to budget constraint, the number of real trees each user can plant is limited to five. We will be introducing limited time events that will allow users to plant more real trees. Please follow our social media page or check the in-app announcement for more updates.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus the Allow List feature cannot be implemented. If you wish to access other apps without affecting the growth of your tree, you can turn off \"Deep Focus Mode\". Thank you for your understanding and sorry for any inconvenience.\n• There is only one version of Forest on the App Store. Other apps that are similar and mimics Forest are not developed by the Forest team. Thank you for your support!\n\nLike us on Facebook: https://www.facebook.com/forestapp.cc/\nFollow us on Twitter: https://twitter.com/forestapp_cc\nFollow us on Instagram: https://www.instagram.com/forest_app/\n\n\nWe also provide browser extensions. Find out more on www.forestapp.cc!\n\nSound Design: Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1120304868",
    "appId": "com.cumbemg.davinci",
    "title": "Da Vinci Eye: AR Art Projector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/aa/6c/c2aa6cd3-3671-2e75-0f48-bc6e5ed42658/AppIcon-1x_U007emarketing-0-0-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/da-vinci-eye-ar-art-projector/id1120304868?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Featured in LifeHacker, Apple News, The Guardian, AR / VR journey, and more!\n\nDa Vinci Eye is the #1 essential digital tool for non-digital artists. Don’t just take our word for it - we’re one of the top five Graphics & Design apps in over 100 countries.\n\nDa Vinci Eye is used by thousands of creatives from painters to bakers to make incredible artwork. The app is not just for tracing, it offers a wide range of drawing tools, lessons, daily drawing prompts, and a supportive community to share your artwork!\n\nIMPORTANT!: Please read how this app works below and the device requirements for AR Mode BEFORE purchasing.\n\nHIGHLIGHTS\n\n• Create incredible artwork from your own photos\n• Make hyper-realistic drawings with our strobe feature\n• Record time-lapse videos of your drawings\n• Separate images into layers by color value, then view those areas on your canvas\n• Easily learn the fundamentals of drawing\n• Breakdown any image into step-by-step instructions\n• Video tutorials\n• Use filters to make drawing even easier\n• Zoom in to capture micro details in your drawings\n• Connect with our community to share your artwork\n• Insanely fast customer support!\n\nPERFECT FOR ANY ARTIST\n\n• Bakers\n• Cartoonists\n• Tattoo Artists\n• Illustrators\n• Fiverr Designers\n• Hobbyists\n• Makeup artists\n• Nail Technicians\n• Animators\n\nNo matter what skill level you’re at — Da Vinci Eye is here for you!\n\nOVERVIEW\n\nHow many times have you been drawing a portrait for hours only to realize that the nose or the eye is in the wrong place? You can use Da Vinci Eye to layout artwork before you begin or even check your work as you progress.\n\nHaving a hard time seeing where lights or darks go? Breakdown images into layers by color value. Then virtually project those layers on top of your image. You can see exactly where to place the darkest darks, mid-tones, and highlights.\n\nCAN'T THINK OF WHAT TO DRAW?\n\nCheck out our inspiration section for user uploaded reference photos. If you have a great pic, you can even upload your own content for other artists to draw.\n\nLEARNING HOW TO DRAW?\n\nWe have lessons using our unique patent-pending learning method. You can also turn ANY photo into a step by step shading drawing lesson.\n\nHOW DOES IT WORK?\n\nBased on a tool that has been used by artists for centuries, this app is a digital version of a Camera Lucida.\n\nYou suspend your iPhone or iPad above or in front of your canvas with a stand, tall glass, or other objects easily found around your house. \n\nWhen you look through your phone, you will see both the image and the canvas simultaneously. It's similar in functionality to an art projector or light box, but with the ability to do so much more.\n\nYou can draw on any surface, zoom in to draw micro details in your drawing, and you don't have to draw in the dark.\n\nWILL THIS HELP ME LEARN HOW TO DRAW?\n\nUsing Da Vinci Eye, you will be training your eye to recognize proportions and draw with shading while training your hand to translate precise lines and strokes on paper. You’ll learn faster and more efficiently using our proven techniques compared to any other app.\n\nAR MODE REQUIREMENTS\n\nTo use AR mode, you must have an A10x or A11 processor and above. We recommend using:\n\n– iPhone 8 and newer (iPhone 7 and below will not work)\n– iPad Mini 5th Generation and newer\n– iPad Air 2019 and newer\n– iPad Pro 3rd Gen (Any pro made after 2018) and newer\n\nAR & CLASSIC MODE\n\nAR mode anchors your image to an object in the real world. This lets you move your canvas or phone, and the drawing and projected image will stay aligned.\n\nClassic mode is like a normal art projector, where if you move your phone or canvas, the drawing will no longer be aligned.\n\nAR mode is especially useful for drawing or painting on an easel. However, in most cases, Classic mode will achieve the same result.\n\nTAKE YOUR DRAWING TO THE NEXT LEVEL\n\nDownload Da Vinci Eye today! No one ever regretted sharpening their drawing skills.",
    "developer": "Cube MG LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cube-mg-llc/id901627962?uo=2",
    "developerId": "901627962?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2016-06-16T13:11:22-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blower/id335862325?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Unlock the new mind-blowing feature on your iPhone, iPod and iPad: Blow out candle or lighter flames, let flames dance to the music beat, or control flames with your voice! Knocked Ellen Degeneres right out of her chair during her TV talkshow! Blower uses secret hardware features of your iOS device, check below for the blowing power of your specific model.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres right out of her chair during her TV talkshow!  \n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ YouTube movies of users all around the world\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nTry it yourself and be amazed...  Start your Blower and feel the air flowing from the speaker opening. Fun party trick examples:\n\n• BLOW mode: blow out candles and lighter flames\n• BEAT mode: let flames dance to the music beat, or control flames with your voice!\n• GUN mode: let flames shiver with automatic gun mode\n• Touch the blower rotor: drive it yourself and see the sparks\n• Birthday iMessage Stickerpack\n\nCurious? Watch the blower in action on BlowerApp.com, or  search for \"iPhone blower\" on YouTube.\nHave fun,\n\nQneo\n\n\nBLOWING POWER\nFor maximum blowing power, remove protective covers/casings that could block the air flow, and ensure no dust has accumulated in your speaker opening. You can verify the cool air flow by holding the speaker opening close to your mouth. When blowing out candles, don't burn your device!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/in/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/85/40/c3/8540c359-b6b1-8ebb-3859-2f34f5f552bb/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "1358122111",
    "appId": "com.FatCatStudios.Wordle",
    "title": "Wordle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/c1/9a/02/c19a0222-75a4-4ea2-89bf-f0ca93fc54d7/AppIcon-1x_U007emarketing-0-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wordle/id1358122111?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wordle is a free word game with a twist. Train your brain and test your vocabulary by finding as many words as you can within the given time. Simply swipe the letters to build a word, scoring points along the the way.\n\nWordle combines the best of word searching and word related games making for a truly challenging and addictive experience! \n\nExtend your vocabulary as you go on a word hunt through hundreds of levels each with a different focus\n\nLearn a new language or brush up on your linguistics by choosing from a selection of different dictionaries!\n\nIf you enjoy a word search that boggles your brain then play Wordle today!",
    "developer": "David Knowles",
    "developerUrl": "https://apps.apple.com/in/developer/david-knowles/id1358122110?uo=2",
    "developerId": "1358122110?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T03:48:55-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "525343444",
    "appId": "com.ws.SHScan",
    "title": "pdf scanner – Wordscanner pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/49/61/d8/4961d8b2-dc33-ef6a-b3cc-e50d48621bf4/AppIcon_pro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pdf-scanner-wordscanner-pro/id525343444?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Scanner App Scan everything into clear & sharp image/PDF.\r\n\r\nWith Scanner app, you can rapidly scan documents, and convert them into PDF format, as well as save them or send them by email, Print and save to cloud.\r\n\r\n* Scan documents, photos, receipts, or just about anything.\r\n\r\n* Batch mode combines multiple scans into a single PDF. \r\n\r\n*Adopting advanced and fast algorithm, Scanner App use Advanced color processing algorithms remove shadows, correct perspective and distortion, making your scans as readable as possible.\r\n\r\n*With powerful and easily operated interface, Scanner app can fast and simply adjust brightness, rotation and color through one click on one page. \r\n\r\nScanner app features: \r\n1.\tMobile Scanner ----scan and manage your document that may include multipage. \r\n\r\n2. Fast scan in batch----scan continuously in batch without process waiting, which is fast and convenient. \r\n\r\n3. Automatic side cut----utilize professional image processing algorithm to automatically help you cut the images. \r\n\r\n4. Image enhancement----ensure document is clear and readable. \r\n\r\n5. Text Recognition (OCR) ---- OCR (optical character recognition) feature extracts texts from single page for further editing or sharing. (Paid app only)\r\n\r\n6. Multi-sized PDFs----more than 10 PDF sizes are available (Letter,A4,B5, etc).You can customize the size or use self-adaption mode. \r\n\r\n7. Save image to image library----conveniently process images so as to save them to image library. \r\n\r\n8. Email----send your documents (PDF) or processed images by email. \r\n\r\n9. Add Header----seach page of document may add headers, which can be searched. \r\n\r\n10. Custom category----set custom category for your document to achieve convenient management and search. \r\n\r\n11. Multiple browse modes----support browse modes, such as list and document-categorization. \r\n\r\n12. Copy----support function of document copy to achieve convenient document management. \r\n\r\n13. Search----Fast locate documents by searching document headers, page headers, etc. \r\n\r\nScanning tips: make sure your document is smooth and sensitive to light. Note: provided that your Iphone is 3g mode or previous mode, you are imperative to place iphone at least 25 cm away from document in order to avoid being out of focus. Background of dead color may help to achieve the best detection result of document edge.\r\n\r\n(1) Remove all functional limitations.\r\n(2) The purchase of auto-renewable\r\n(3) Privacy in: https://www.wordscan.net/ps/ws_privacy\r\n(4) Terms of use: https://www.wordscan.net/ps/ws_service\r\n\r\n- Monthly subscription for $6.99\r\n- Yearly subscription for $29.99\r\n\r\n- Payment will be charged to iTunes Account at confirmation of purchase\r\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\r\n- Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\r\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\r\n- No cancellation of the current subscription is allowed during active subscription period\r\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.",
    "developer": "Xiamen Worldscan Information Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/xiamen-worldscan-information-technology-co-ltd/id463430010?uo=2",
    "developerId": "463430010?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2012-05-18T08:27:15-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly - Classic Board Game",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly-classic-board-game/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "We at Marmalade Game Studio are proud to bring this classic board game to mobile! Buy, sell and scheme your way to riches wherever you are. Play face-to-face with your friends and family with integrated multiplayer video chat! It’s the Hasbro MONOPOLY board game with no ads online and offline!\r\n\r\nMonopoly with video chat!\r\nThrow a house party with a bunch of your favourite people, without leaving your own living rooms! In-game multiplayer video chat has come to MONOPOLY. Create a free, private account, add your friends, start a game from your group chats and move automatically to video chat when the game begins.\r\n\r\n“Monopoly on mobile includes cross-platform online multiplayer, which means you can open up a lobby, have your friends join, and all play together in perfect harmony. Beautiful, right?” Dave Aubrey - PocketGamer\r\n\r\nThis is an immersive board game experience with amazing graphics and animations. The classic game is available with no ads, so you get the fun of the MONOPOLY board game without distractions. Invite your friends and family to game night with one of the app stores favourite top paid games.\r\n\r\nPOPULAR FEATURES\r\nOne of the greatest board games\r\nPlay the Hasbro classic MONOPOLY game by yourself, with family and friends or players around the world on your mobile or tablet!\r\n\r\nMultiplayer video chat in-game\r\nOptional in-game video chat brings everyone together, no matter where you are! Create an account, add friends, start games from your group chats and move automatically to video when you begin.\r\n\r\nFull, ad-free game\r\nPlay the complete classic game with no pay-to-win or ad pop-ups\r\n\r\nOptional season pass\r\nSeek out additional boards, including Atlantic City, Victorian London and Transylvania, with the optional MONOPOLY Season Pass!\r\n\r\nHouse rules\r\nPlay with your favourite house rules!\r\n\r\nQuick mode\r\nFinish the board game faster than ever!\r\n\r\nSingle player\r\nPlay against our challenging AI - no need for family and friends!\r\n\r\nOffline multiplayer \r\nNo internet? No problem! Pass a single device between up to 4 players, wifi-free!\r\n\r\nOnline multiplayer \r\nDistance doesn’t interrupt play when you connect with fans around the world or invite friends and family to a private game!\r\n\r\nHOW TO PLAY\r\nChoose your player mode\r\nPlay this classic Hasbro board game in a variety of online and offline player modes. Put your skills to the test against our challenging AI opponents in Single Player Mode. Compete with friends and family wherever you are in Online Multiplayer. Play WiFi-free when you pass one device around a group of players in Pass&Play mode.\r\n\r\nSelect your rules\r\nIf you’re one of the many who’ve never read the rules, you can still play exactly how you like! Add cash to Free Parking, or pay M400 for landing directly on GO! Stick to the classic rule book, get a fixed selection of the most popular house rules, or customise to suit your own preferences! \r\n\r\nChoose your piece\r\nChoose from the modern and classic player tokens!\r\n\r\nEnter the board\r\nBankrupt your family and friends and become the wealthiest property mogul on the board! It’s just as you remember, plus fun animations and an AI banker who’s on everyone’s side!\r\n\r\nBuild your property empire\r\nTake investment risks, bid for properties in auctions, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a property tycoon.\r\n\r\nPlay our multiplayer games with friends and family wherever you are! Our online games with friends include CLUE/CLUEDO, THE GAME OF LIFE, THE GAME OF LIFE 2, THE GAME OF LIFE Vacations and BATTLESHIP.\r\n\r\nAbout Marmalade Game Studio\r\nMarmalade Game Studio makes quality multiplayer board games. Play anywhere on your mobile! Enjoy the best tabletop games with your friends and family. It doesn’t matter of you’re together or apart. You can find the fun with people you know or players around the world. Our games are ad-free, family friendly fun. For quality time, look for the Marmalade Game Studio logo.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Your pocket app for removing unwanted stuff from photos on the go. It gives your photos a clean look while saving you valuable time.\n\nAn accidental object, even though it may look tiny and harmless, can completely ruin the entire composition of a photo and make it worthless. However, it’s not a pain if you have your favorite TouchRetouch at hand.\n\nHere at ADVA Soft, we never stop creating. We are constantly developing new technologies and features to improve TouchRetouch both functionally and visually. The most recent additions, such as the mesh removal feature, new algorithm for edge-aware object removal, and a few more great new things, reflect the needs expressed by you and reveal our appreciation of your loyalty.\n\nBelow you'll find more details on what features TouchRetouch has to offer.\n\nADVANTAGES:\n\n• No subscriptions, ads, and in-app purchases\n• No personal information requests\n• No quality and EXIF data loss\n• Professional photo edits with ease\n\nNOTE\n\nThe automatic object removal algorithm works best on uniform backgrounds.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove wires, power lines, and other linear objects\n• Eliminate objects like street signs, trash cans, stop lights\n• Get rid of meshes in the foreground\n• Remove background people\n• Erase pimples, skin blemishes, and wrinkles in the most natural way\n• Clean up travel photos\n• Remove text from Instagram and Snapchat posts\n• Restore old photos\n\nHow will you create magic in your photos?\n\nSINGLE-TOUCH RETOUCH\n\nThe app works great for quick retouches.\nMake minor imperfections disappear just by marking them. It takes seconds for the app to remove small details that ruin your photos.\n\nIf the task is to erase a line from your pic, mark only a section of the line or just tap it to remove it completely; no need to be precise — the app will find the line! In the manual retouch mode, all lines have control points, thus giving you more control and flexibility over adjusting curved segments.\n\nOBJECT REMOVAL LIKE MAGIC\n\nThe app declutters your images in a matter of seconds. That could either be people or other background details you may need to erase. Use automatic content removal with the Brush tool or, when the result is not that perfect, manual retouching with the Clone Stamp tool to repair a photo. \n\nAUTOMATIC MESH DETECTION AND REMOVAL\n\nIf you think that \"getting past the mesh netting\" is quite a challenging task, you probably haven’t tried using TouchRetouch yet. The app offers a way to deal with the problem in two simple steps. Select the tool from the main menu and tap the Go button to have the mesh removed just like magic. The whole detection and selection work between these two steps is done by the algorithm; no action is required on your part.\n\nHELPFUL TUTORIALS\n\nCheck out the in-app tutorials and play around a bit with the app to learn how to get the most out of it.\nLittle effort and experience are needed to become a pro in using TouchRetouch. The interface and layout are clear and intuitive enough to make you feel comfortable the very first time you use it.\n\nDownload TouchRetouch now to harness photo magic from your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a team of like-minded professionals and enthusiastic innovators committed to designing intelligent yet simple apps that create magic in your photos and save you time. Visit our website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, and suggestions about the app.\n\nLove TouchRetouch? Would you like to join our huge community of beta testers already involved in helping us make our products better? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b1/72/bd/b172bda8-4b9e-cee4-9f0c-2d5edde5e1d8/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "495503090",
    "appId": "com.bozhidardimitrov.EraserPlus",
    "title": "Eraser+",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/28/76/76/287676f9-07b2-6d6d-6c9d-773254537ef5/AppIcon-1x_U007emarketing-85-220-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/eraser/id495503090?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Eraser+ - the revolutionary tool for retouching and removing objects from your photos.\n\nEraser+ is powerful, easy to use and magical - it gives you the freedom to remove unwanted objects from your photographs with a tap - remove people, clouds, small objects, large objects, blemishes or simply anything you want - it’s versatile and the ultimate way to create the perfect photograph.\n\nEraser+ gives you the freedom to take control of your photographs - it’s an incredible tool, and it’s just a touch away. With Eraser+, you can remove objects in two simple steps: first, use our intuitive select tool to outline the object you want to remove, then, tap on the ‘Eraser' button - wait mere seconds, and the object is gone - it’s incredible.\n\nYou have taken what seems to be the perfect photograph on a warm summer’s day - and then you notice a single cloud in the sky - remove it, simply with Eraser+. Or, you have taken a selfie, and a pimple or a blemish decides to ruin what could have been perfect - just remove it, instantly - with Eraser+.\n\nUse our selection brush to outline the area, and within seconds, Eraser+ will remove whatever object you have selected - it can remove people, objects, vehicles, clouds, watermatks, and so much more. Turn something normal into something hilarious, or retouch any image to make it perfect - with Eraser+, the world is your oyster.\n\nEraser+ is mighty and powerful - remove anything, big or small. Or, clone it, and retain the ultimate precision when you need it most. You can remove entire buildings, or things as small as blackheads, zit, or acne on your face - it’s incredible, just zoom in, and smooth out. Create something funny by removing key objects in a photograph - such as your body, or even the wheels of your skateboard - who knew that hover boards existed?\n\nEraser+ - remove objects from photographs, from your fingertips. Perfect for selfies, family photos, landscapes and even photographs with major details to remove!\n\nFeatures:\n- Object removal - use our simple, automatic tool to remove objects and heal imperfections in a photograph flawlessly.\n- Clone stamp brush - clone parts of your image to blend objects into the background with our easy to use clone tool.\n- Drawing with a cursor and resizable brush - retain ultimate precision while selecting or cloning objects. \n- Full screen mode.\n- Undo and Redo - reverse mistakes or recover from accidental undoes.\n- Share your photos through Facebook, Twitter, Email, or SMS/iMessage. \n- Save your photographs in their original size directly to your image library.\n\nEraser+ combines intuitiveness with power - remove people and objects from your photos within seconds - and never settle for anything less than perfection again.\n\nSample images used under Creative Commons from dee & tula monstah (http://goo.gl/EsfTi, http://goo.gl/jIvMx), since always (http://goo.gl/QB2uX).",
    "developer": "Bozhidar Dimitrov",
    "developerUrl": "https://apps.apple.com/in/developer/bozhidar-dimitrov/id415148904?uo=2",
    "developerId": "415148904?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2012-11-23T16:31:04-07:00"
  },
  {
    "id": "1586623030",
    "appId": "com.teachbeans.randomVideoChat",
    "title": "Omagle : Random Video Chat",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/b9/30/d8b93093-6e3d-f141-5574-58e668ebdb46/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/omagle-random-video-chat/id1586623030?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The best way to spend your time is to chat with people. What makes a conversation attractive? It's about getting to know someone new. The new people you will meet have very different stories and it is always a pleasure to listen to them. Tell people you meet about your life. As they talk to you, they will continue to chat with you. Who knows, maybe they'll start the first conversation.\n\n\nMEET WITH NEW PEOPLE AROUND THE WORLD \n\nSay hi! Start a video call with anyone anywhere in the world with just one click. Tell the person you are talking to about your country, your hobbies, and the things you love. Remember, he is as curious about you as you are about the other person.\n\n\nTALK TO A PERSON OF THE GENDER YOU WANT\n\nIf you want, you can choose which gender to talk to when starting the conversation. Talking to the opposite gender can sometimes be more satisfying, for some, it's the opposite, they want to talk to their own gender. If it is a preference that does not matter to you, you can go directly to the conversation with the random person.\n\nUSING COIN HAS NEVER BEEN SO FUN\n\nYou can use your coins to start conversations, choose which gender you want to talk to. In this way, you can filter who you want to talk to by gender and reach the user you want to contact more easily.\n\nIt is mandatory to use coins in order to start a conversation in the application.\n\nTerms of Use : https://sites.google.com/view/randomvideochatapp/terms-of-use?authuser=0\nPrivacy Policy :\nhttps://sites.google.com/view/randomvideochatapp/privacy-policy?authuser=0",
    "developer": "techbeans Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/techbeans-inc/id1508506529?uo=2",
    "developerId": "1508506529?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2021-11-04T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "900833042",
    "appId": "com.9031.fliqlo",
    "title": "Fliqlo",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b2/59/f1/b259f1ea-5bcd-b2ff-2aa8-bef914b2cab4/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fliqlo/id900833042?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "This is a clock app that re-creates the behavior of a vintage flip clock with a modern and minimal design. On Mac, Fliqlo has long been popular as a screensaver module with the same design since its first release in 2002, and this iOS/iPadOS app is also made with exactly the same design. With its large, highly visible font, you can check the time even from a distance. Also, in everyday life and at work, its modest matt black presence does not distract you or disrupt your productivity, even when using the app for extended periods of time. Its full-screen appearance integrates with the iPhone/iPad device body and blends into your living space ambience, as if it were a minimalist home decor item.\n\nFEATURES:\n- Switch between 12/24 hour clock\n- Switch between portrait and landscape mode\n- Option to show seconds when tapping screen\n- Brightness/dimness control inside the app\n- Show/hide background tiles\n- Enlarge/reduce to any size\n\nNOTES:\n- Your device’s Auto-Lock is disabled while this clock is active in the foreground.\n- This app does not start automatically like the Mac screensaver.\n- You cannot replace your device’s Lock Screen with this clock.",
    "developer": "Yuji Adachi",
    "developerUrl": "https://apps.apple.com/in/developer/yuji-adachi/id549135474?uo=2",
    "developerId": "549135474?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2014-07-27T08:52:19-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/plague-inc/id525818839?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Can you infect the world? Plague Inc. is a unique mix of high strategy and terrifyingly realistic simulation.\r\n \r\nYour pathogen has just infected 'Patient Zero'. Now you must bring about the end of human history by evolving a deadly, global Plague whilst adapting against everything humanity can do to defend itself.\r\n \r\nBrilliantly executed with innovative gameplay and built from the ground up for iPhone & iPad, Plague Inc. evolves the strategy genre and pushes mobile gaming (and you) to new levels. It’s You vs. the world - only the strongest can survive!\r\n \r\n◈◈◈ #1 top game globally with well over a billion games played ◈◈◈\r\n \r\nPlague Inc. is a global hit with over a million 5 star ratings and features in newspapers such as The Economist, New York Post, Boston Herald, The Guardian and London Metro!\r\n \r\nThe developer of Plague Inc. was invited to speak at the CDC in Atlanta about the disease models inside the game!\r\n \r\n▶ “The game creates a compelling world that engages the public on serious public health topics” – The Centers for Disease Control and Prevention\r\n▶ \"Plague Inc: The Cure encapsulates the complexities of a global pandemic response and highlights how crucial international collaboration is needed to address such a threat.” – Coalition for Epidemic Preparedness Innovations\r\n▶ “Best Tablet Game” - New York Daily News\r\n▶ “Plague Inc. will snag your attention in all the right ways and keep it there” - Touch Arcade\r\n▶ “No denying Plague Inc.'s high-level of quality” - Modojo\r\n▶ “Plague Inc. should not be as much fun as it is” – London Metro\r\n▶ “Will leave you hoping to destroy the world, all in the name of a bit of fun” – Pocket Lint\r\n▶ “Plague Inc.'s gameplay is infectious” - Slide to Play\r\n▶ Winner – “Overall Game of the Year” – Pocket Gamer\r\n▶ “Killing billions has never been so fun” – IGN\r\n \r\n◈◈◈\r\n \r\nFeatures:\r\n● Stunning retina graphics with a highly polished interface (Contagion guaranteed)\r\n● Highly detailed, hyper-realistic world with advanced AI (Outbreak management)\r\n● Comprehensive in-game help and tutorial system (I am Legendarily helpful)\r\n● 12 different disease types with radically different strategies to master (12 Monkeys?)\r\n● Full Save/Load functionality (28 Saves Later!)\r\n● 50+ countries to infect, hundreds of traits to evolve and thousands of world events to adapt to (Pandemic evolved)\r\n● Full game support for scoreboards and achievements\r\n● Expansion updates add the mind controlling Neurax Worm, the zombie producing Necroa Virus, Speed Runs and real life Scenarios!\r\n \r\nLocalised in English, German, Spanish, Brazilian Portuguese, Italian, French, Japanese, Korean, Simplified Chinese, Traditional Chinese and Russian. (more coming soon)\r\n \r\nP.S. Give yourself a pat on the back if you got all the themed literature references!\r\n \r\nSpecial sale price to celebrate being one of the most popular paid iPhone games ever!\r\n \r\n◈◈◈\r\n \r\nLike Plague Inc. on Facebook:\r\nhttp://www.facebook.com/PlagueInc\r\n \r\nFollow me on Twitter:\r\nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/in/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/57/ae/b3/57aeb378-fabc-ad97-b7e2-1c66afbabd30/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/\n\nBest of 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/bc/3b/c6/bc3bc610-32ef-2705-494b-622f61db0e9b/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6b/c4/f0/6bc4f02c-eafe-7235-c025-caa0ecdfff2f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/goodnotes-5/id1444383602?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take beautiful, searchable handwritten notes with the note-taking app that turns your iPad into digital paper. See why GoodNotes is Editors’ Choice. Download now and unlock on all platforms. Available on the iPad, Mac, and iPhone. \n\nWRITE - BETTER THAN REAL PAPER\n• Enjoy a fluent, precise, and completely natural writing experience thanks to GoodNotes pioneering vector ink engine.\n• Select and customize your pen color, thickness, pressure sensitivity, and style (fountain pen, ball pen, brush pen, and highlighter).\n• Write with the Apple Pencil, Logitech Crayon, or other capacitive styluses.\n• Convert your handwriting to text in the same page or share it with other apps.\n\nSEARCH AND FIND - NEVER LOSE YOUR NOTES\n• Search your handwritten notes, typed text, PDF text, document outlines, folder titles, and document titles.\n• Create unlimited folders and subfolders, or mark your Favorite ones to keep everything organized.\n• Create custom outlines for easier navigation through your documents.\n• Add hyperlinks to external websites, videos, articles to build your knowledge map.\n• Back up all your notes to iCloud, Google Drive, Dropbox, and OneDrive and sync across all devices so you will never lose them.\n\nANNOTATE - MARKUP PDFS, LECTURE SLIDES & DOCUMENTS\n• Import PDF, PowerPoint, Word, images, photos and more.\n• Scan any paper documents and import them to your library with built-in OCR.\n• Annotate documents right on your iPad with customizable pens, highlighters, stickers, and shape tools.\n• Open notes or documents side by side on iPad for easy referencing.\n• Use tabs to quickly switch between open documents.\n\nCREATE - UNLOCK YOUR CREATIVITY\n• Move, resize, zoom, and rotate your handwriting or change colors.\n• Draw perfect shapes and lines with the Shape Tool.\n• Support gesture control for faster undo & redo.\n• Choose to erase the entire stroke, only parts of it, or only highlighters to leave the ink intact.\n• Select to edit or move a specific object with the Lasso Tool.\n• Add, create, or import your stickers, pictures, tables, diagrams, and more with Elements to enrich your notes.\n• Choose from a large set of beautiful covers and useful paper templates, including Blank Paper, Ruled Paper, Cornell Paper, Checklists, To-dos, Planners, Music Paper, Flashcards, and more.\n• Upload any PDF or image as a custom notebook cover or paper template for more customization.\n\nPRESENT - SHARE & TEACH FROM YOUR IPAD\n• Present a lecture, a lesson, a business plan, a brainstorming result, or your group study without distractions when you connect your device via AirPlay or HDMI to an external screen.\n• Use Laser Pointer on your iPad to guide your audience’s attention during your presentation.\n• Move around freely and interact with the audience while adding new information to the digital whiteboard.\n\nSHARE - COLLABORATE ON THE SAME DOCUMENTS\n• Collaborate with others on the same document using a sharable link.\n• Export documents in PDF or image for printing, or share them with others for a fully digital workflow.\n• Forward important emails with PDF attachments to your unique GoodNotes email address to automatically add them to your library.\n\n---\n\nGoodNotes supports Apple’s Universal Purchase which means you can purchase once to unlock GoodNotes on all your iOS, iPadOS, and MacOS devices for free.\n\n---\n\nWebsite: www.goodnotes.com\nTwitter: @goodnotesapp\nInstagram: @goodnotes.app\nPinterest: @goodnotesapp\nTikTok: @goodnotesapp",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/in/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "382991304",
    "appId": "com.hemispheregames.osmos",
    "title": "Osmos",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/57/c5/41/57c541a4-eee6-e2eb-a591-0deeb3ea6fdd/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/osmos/id382991304?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "** Apple Design Award winner and iPad Game of the Year! **\nEnter the Darwinian world of a galactic mote. To survive, absorb smaller organisms and grow—but beware of larger predators. Osmos features unique physics-based play, stellar graphics, and a hypnotic ambient soundtrack. Absorb or be absorbed!\n\n“The ultimate ambient experience” — Gizmodo\n“Beyond doubt, a work of genius\" — GameAndPlayer.net\n\nTHE CRUX:\nyou must grow by absorbing smaller motes, but to propel yourself you must eject matter behind you, causing you to shrink. From this delicate balance, Osmos leads the player through floating playgrounds, competitive petri dishes, deep solar systems, and more.\n\n“Named as iPad Game of the Year for a reason, Osmos is a fantastic game. A combination of physics, survival and classic eat em up” — WeDoCode\n“Whether you're a child at heart who likes mucking about with single-cell organisms, or a strategist with a physics degree, this game will appeal to everyone.” — App Store review\n\nAWARDS / recognition:\n* \"iPad Game of the Year\" and \"iPhone App of the Week\" — Apple\n* Apple Design Award winner (iPad version)\n* #1 Top iPhone Game — IGN\n* iPad Game of the Year — TUAW\n* Game of the Year — Create Digital Music\n* Editor's Choice — Wired, Macworld, IGN, GameTunnel, and more...\n* Best in Show — IndieCade\n* Vision Award — Independent Games Festival\n* Coolest Atmosphere — IGN\n* Best Soundtrack — IGN\n* Most Innovative Game — Best App Ever Awards, Pocket Gamer\n* Many top lists including Kotaku, PAX, TouchArcade, iLounge, APPera, IFC, and more...\n\nFEATURES:\n* 72 levels spanning 8 distinct worlds: Ambient, Antimatter, Solar, Sentient, Repulsor, Impasse, Warped Chaos, and Epicycles.\n* Multiplayer! (more info below.)\n* Award-winning electronic soundtrack by Loscil, Gas, High Skies, Biosphere, Julien Neto, and more.\n* Endless replay value: play random versions of any level in Arcade mode.\n* Seamlesss multitouch controls: swipe to warp time, tap anywhere to eject mass, pinch to zoom…\n* Time-warping: slow down the flow of time to outmaneuver agile opponents; speed it up to raise the challenge.\n* Confront four distinct AI opponents: the Ovarium, the Biophobe, the Nemocyte… and the deadly Ferax.\n* 13 single-player and 15 multiplayer achievements.\n* Progress synced via iCloud.\n\nMULTIPLAYER\n* Play against your friends and enemies, locally (via wi-fi), or over the Internet.\n* 6 distinct Arenas: Ambient, Impasse, Solar, Warped Chaos, Epicycles, and introducing… Antimatter Impasse.\n* iPad vs. iPhone play supported.\n\n\n“a beautiful, absorbing experience.\" — IGN\n\n5/5 - Macworld Editor’s Choice - “One of the best games we’ve played so far this year. An utterly serene, yet fiendishly complicated game that deserves a place in every iPad owners collection.” — MacWorld\n\n“The best iPad game yet.” — IGN\n\n4/4, Must Have - “We are more than overwhelmed by Osmos for iPad… The game design is thoughtful and intuitive, new level structures are flawless, and the visuals are stunning yet simplistic… every iPad owner should have Osmos on their device. You just won’t find another experience quite like it.” — Slide To Play\n\n“What iPad Gaming Should Be All About” — Gizmodo\n\n“The first proper breakout hit for the iPad. Osmos feels so natural and enjoyable to play, even when the difficulty ramps up and you find yourself repeatedly careening into a giant gaseous enemy.” — Wired\n\n“It’s the best iPad game on the App Store” — MTV Multiplayer\n\n5/5 - “Osmos is an absolute must that will change the way you think of games, and what you expect from them.” — AppAdvice\n\n“Beyond doubt, a work of genius... a relaxing, meditative experience about going with the flow... It all adds up to something otherworldly and just . . . incredible.” — GameAndPlayer.net",
    "developer": "Hemisphere Games",
    "developerUrl": "https://apps.apple.com/in/developer/hemisphere-games/id379323385?uo=2",
    "developerId": "379323385?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2010-08-04T20:18:52-07:00"
  },
  {
    "id": "969804264",
    "appId": "de.stefanpledl.localcast",
    "title": "LocalCast: stream to TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/71/9b/79/719b7932-a01d-fc74-3fcf-5bf0333fd2b8/AppIcon-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/localcast-stream-to-tv/id969804264?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Cast webvideos, local videos, music or pictures to a Chromecast, Apple TV or Smart TV.\n\nFROM your iPhone, iPad or iPod or NAS, DLNA/UPnP, Google Photos, Google Drive, Dropbox or a webpage \n\nTO AppleTV 4th Gen, Chromecast, Nexus Player, Amazon Fire TV, SmartTV, Sonos, Xbox 360, Xbox One or other DLNA devices. \n\n// Web\n\nBrowse webpages in the app. If a streamable video is found on the page you can send it to your TV. \n\n// Pro Version\n\nThe app can be used fully for 5 casts. Afterwards you need to subscribe or purchases\n\n// Videos\n\nPlease be aware that the Chromecast only supports a couple of formats. Videos stored on your iPhone, iPad or iPod will be transcoded automatically. For videos on other sources:\nThe Chromecast can read containers like mp4, mkv, 3gp and m4v, but all these containers can use different codecs. If you can't hear the audio of a video, then the audio codec is not supported. If you can't see the video but hear the audio, then the video codec is not supported.\n\n\n// Subtitles\n\nYou can use the integrated Opensubtitles.org search to add a subtitle manually. \nInternal subtitles which are inside the video container don't work, yet.\n\n\n// Follow me \n\non Facebook:\nhttps://twitter.com/stefan_pledl\n\n\n// Chromecast & Nexus Player supported formats\n\nhttps://developers.google.com/cast/docs/media\n\n\n// Recommended PC software to convert your files:\n\nhttp://sourceforge.net/projects/handbrake/\n\n\n\nI am just one independent developer working on my apps whenever I can, without a big budget for testing on various devices. If you find a bug please contact me. I'll try to fix it ASAP. Thanks for your support and happy casting!\n\nTerms of Use (EULA)\nhttps://www.apple.com/legal/internet-services/itunes/dev/stdeula/",
    "developer": "Stefan Pledl",
    "developerUrl": "https://apps.apple.com/in/developer/stefan-pledl/id969804263?uo=2",
    "developerId": "969804263?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2015-05-25T09:44:48-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "The Wonder Weeks",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/the-wonder-weeks/id529815782?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 baby app worldwide! Understand why & when your baby suddenly cries more than usual, is not themselves and… what you can do to help. \n\nYour baby is suddenly crying all the time, clinging to you, and you ask yourself what is wrong. The good news is that this fussy crying phase is a sign of progress in the brain! \n\nMillions of parents have gone before you in following, supporting, and encouraging the 10 leaps in the mental development of their baby or babies. It is with good reason that Apple has declared it to be in the top 10 of the “Best sold apps in 2018, 2019 & 2020”\n\nTRACK YOUR BABY’S MENTAL DEVELOPMENT (0-20 MONTHS) \n- Learn all about the 10 mental leaps with tips, tricks & mind-blowing insights. \n- Your unique personalized leap schedule shows when a leap starts and ends, and… it counts down for you. \n- Discover how you can give your baby the help they need during the various stages of a leap.\n- Know when you can expect new skills. \n- Keep track of your baby’s development and milestones in the diary.\n- Gain insight into your baby’s perception of the world. \n- Experience the world through your baby’s eyes. \n\nOPTIONAL EXTRAS:\n- Over 350 extra milestones to keep track of in your diary \n- Baby monitor: Wi-Fi 4G (INCLUDING 7 chapters on sleep from the book)\n- E-Book (in full or per chapter)\n- Audiobook (in full or per chapter) \n- Music to lull your baby to sleep (white noise & music)\n\nWORLDWIDE AWARD: WINNING APP: \n- Declared by Apple to be in the top 10 “Best sold apps in 2018, 2019 & 2020”\n- Most downloaded paid app in Health and Fitness\n- Award for “Coolest App for Moms”\n- “Choice & Gold” Award from users, MumIi\n- AppRx Awards Top 10 “Children’s Health App”\n- NHS (UK) – “Best App for Parents”\n\nEspecially for parenthood. The baby tracker for your baby’s leaps in their mental development. You can keep track of your baby’s milestones and your baby’s growth in our The Wonder Weeks baby tracker. A leap for you and your baby.\n  \nTERMS AND CONDITIONS OF SERVICE\n\nDisclaimer: This app has been developed with the greatest of care. However, neither the developer, nor the author is liable for any damage caused by inaccuracies or incompleteness of the app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/in/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1125003546",
    "appId": "de.2kit.cast-browser-firetv-pro",
    "title": "TV Cast Pro for Fire TV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/54/ce/c9/54cec9ae-6d36-563c-370b-e82bc3a9090d/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tv-cast-pro-for-fire-tv/id1125003546?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch webvideos, online movies, live tv streams and your personal photos, videos & music on your Amazon Fire TV. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any video you want on your Amazon Fire TV (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your Amazon Fire TV. The discovered video will be shown below the browser. A tap on the video link will send it to your Amazon Fire TV immediately. Streaming personal media from your device is also supported.\n\n\n>>> Important Notes\n\n* The app only works with a Amazon Fire TV or Fire TV Stick.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a video is not working at all, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible. \n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Fire TV. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nCountless websites have been reported to us and we already support more than 90% of all videos on the internet. But still we know that things can get even better. Your feedback and priorities will drive our work ahead, and you’ll see new features and more supported websites in our next app updates.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-17T12:53:27-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/earn-to-die-2/id891194610?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive your car through a zombie apocalypse in this massive follow-up to the chart-topping hit Earn to Die!\n\nAn evacuation ship is waiting on the other side of the country. The only thing that stands in your way: city after city overrun by zombies . With only a run-down car and a small amount of cash you face a familiar situation... to drive through hordes of zombies in order to survive!\n\nBRAND NEW STORY MODE\nEarn to Die 2 introduces a massive new Story Mode, five times longer than its predecessor. The game departs its familiar desert setting and delves into the depths of cities infested by zombies. \n\nMULTI-TIERED LEVELS:\nLevels are now multi-tiered! Drive across decayed highway overpasses, via underground tunnels, or smash through epic zombie filled factories. Whichever path you choose to take, you won't be able to escape the zombie hordes - your only choice is to smash through them!\n\nBUILD A ZOMBIE-SLAUGHTERING MACHINE\nUnlock and upgrade 10 different vehicles, including a sports car, a fire truck, and even an ice-cream van. Each vehicle can be equipped with a range of upgrades, such as armored frames, roof-mounted guns, boosters and more. Those zombies will stand no chance.\n\nDESTRUCTIBLE VEHICLES\nVehicles are now fully destructible. Hang on for your life as your vehicle gets smashed to smithereens if you aren't too careful.\n\nMORE ZOMBIES. MORE DESTRUCTION. MORE MAYHEM.\nWhat are you waiting for? That rescue ship isn't going to wait forever! Prepare yourself for a wild ride - and seriously, there is nothing like smashing through zombie-filled factories!",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/in/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1459599279",
    "appId": "com.alookbrowser.widget",
    "title": "Alook Widget",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/3a/74/72/3a747231-1104-15c5-eaec-b2b21052872d/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/alook-widget/id1459599279?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "AWidget - Alook Browser Widget:\n• Network widget\n         • View current upload and download speed\n         • View network traffic\n         • Display current connection Wi-Fi name (optional)\n\n• Launcher widget\n         • Support 6000+ application quick start\n\n• Custom widget\n         • Support custom scheme quick start\n         • Support for speed dialing\n         • Support fast access to web pages\n\n• Adapt to iOS 13 and dark mode\n\nContact:\n• Twitter:  @AlookBrowser\n• Email:  hfutld@yeah.net",
    "developer": "Baoding Lehuo Network Technology Co., Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/baoding-lehuo-network-technology-co-ltd/id1016500362?uo=2",
    "developerId": "1016500362?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-04-18T09:39:07-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/02/c6/94/02c69462-e21b-66df-51e8-893ceecdf514/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/things-3/id904237743?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Get things done! The award-winning Things app helps you plan your day, manage your projects, and make real progress toward your goals.\n\nBest of all, it’s easy to use. Within the hour, you’ll have everything off your mind and neatly organized—from routine tasks to your biggest life goals—and you can start focusing on what matters today.\n\n“Things offers the best combination of design and functionality of any app we tested, with nearly all the features of other power user applications and a delightful interface that never gets in the way of your work.”\n—Wirecutter, The New York Times\n\n\nKEY FEATURES\n\n• Your To-Dos\nYour basic building block is the almighty To-Do—each a small step toward a great accomplishment. You can add notes, tag it, schedule it, and break it down into smaller steps.\n\n• Your Projects\nCreate a Project for any big goal, then add the to-dos to reach it. Use headings to structure your list as you outline your plan. There’s also a place to jot down your notes, and a deadline to keep you on schedule.\n\n• Your Areas\nCreate an Area for each sphere of your life, such as Work, Family, Finance, and so on. This keeps everything neatly organized, and helps you see the big picture as you set your plans in motion.\n\n• Your Plan\nEverything on your schedule is neatly laid out in the Today and Upcoming lists, which show your to-dos and calendar events. Each morning, see what you planned for Today and decide what you want to do. The rest is down to you :)\n\n\nMORE THINGS TO LOVE\n\nAs you dive deeper, you’ll find Things packed with helpful features. Here are just a few:\n\n• Reminders — set a time and Things will remind you.\n• Repeaters — automatically repeat to-dos on a schedule you set.\n• This Evening — a special place for your evening plans.\n• Calendar integration — see your events and to-dos together.\n• Tags — categorize your to-dos and quickly filter lists.\n• Quick Find — instantly find to-dos or switch between lists.\n• Magic Plus — drag the + button to insert to-dos anywhere in a list.\n• Share extension — create to-dos with content from other apps.\n• Widgets — see your lists on the home screen.\n• Mail to Things — forward an email to Things; now it’s a to-do.\n• And much more!\n\n\nMADE FOR IPHONE\n\nThings is tailored to the iPhone with deep system integrations as well. A great example is the Share extension, which allows you to create to-dos with content from other apps, such as a link to a website you want to get back to.\n\nYou can also enjoy a beautiful dark mode at sunset, connect your calendars, add widgets to your home screen, create to-dos via Siri, import from Reminders—Things can do it all! There’s even Shortcuts integration if you want to automate your workflows.\n\n\nMADE FOR APPLE WATCH\n\nThings comes with a great app for Apple Watch. Just raise your wrist to glance at your Today list, mark to-dos complete as you go, and dictate new ones on the fly—all synced instantly with your iPhone, iPad, and Mac.\n\n\nAWARD-WINNING DESIGN\n\nMade in Stuttgart, with two Apple Design Awards to its name, Things is a fine example of German engineering: designed not only to look fantastic, but to be perfectly functional as well. Every detail is thoughtfully considered, then polished to perfection.\n\n“It’s like the unicorn of productivity tools: deep enough for serious work, surprisingly easy to use, and gorgeous enough to enjoy staring at.”\n—Apple\n\n\nGET THINGS TODAY\n\nWhatever it is you want to accomplish in life, Things can help you get there. Install the app today and see what you can do!\n\n• Things is also available for Mac and iPad (sold separately).\n• Sync is provided for free via our Things Cloud service.\n• A free trial is available for Mac: thingsapp.com\n\nIf you have any questions, please get in touch. We provide professional support and will be glad to help you!",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/in/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/farming-simulator-20/id1478611992?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Step into the exciting world of farming with Farming Simulator 20! Harvest many different crops, tend to your livestock of pigs, cows, and sheep, and now ride your own horses, letting you explore the vast land around your farm in a brand-new way. Sell your products in a dynamic market to earn money which you can invest in additional machinery and the expansion of your farm.\r\n\nIn Farming Simulator 20 you take control of over 100 vehicles and tools faithfully recreated from leading brands in the industry. For the first time on mobile platforms this includes John Deere, the largest agriculture machinery company in the world. Drive other famous farming brands such as Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr and many more.\r\n\nFarming Simulator 20 features a new North American environment in which to develop and expand your farm. Enjoy many exciting farming activities, including new machinery and crops with cotton and oats. \r\n\n\nFeatures of Farming Simulator 20 include:\r\n\n• Use over 100 realistic vehicles and tools from some of the biggest agriculture machine makers\r\n• Plant and harvest different crops: Wheat, barley, oat, canola, sunflowers, soybean, corn, potatoes, sugar beet and cotton\r\n• Feed your cows and sheep to produce and sell milk and wool\r\n• Take care of horses and ride on them to freely explore the world around your farm\r\n• New 3D graphics show even more detail on your machinery and the Northern American environment\r\n• Cockpit view lets you drive in your vehicles in an even more realistic way than before",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez \nStupid Love - Lady Gaga\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde\nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nFiLMiC Pro also offers a range of cinematic film looks (optional in-app purchase) that can be applied in-camera at time of capture to deliver a truly cinematic aesthetic without the need for timely grading in post. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure\n•Live analytics suite including Zebras, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p)\n• ProRes support on 13 series\n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps. Not compatible with CineKit)\n• Realtime film looks (8-bit) †\n• 10-bit SDR support for 12 series devices\n• Clean HDMI Out for monitoring and webcam use\n• Ramped zoom rocker control\n• Waveform monitor including tri-mode histogram\n• Manual white balance adjustment & custom presets\n• Content Management (CMS) for file naming\n• FiLMiC Sync account to store presets in the cloud and share between devices\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3 †\n• Live shadow and highlight controls †\n• Live RGB, saturation and vibrance controls †\n\n(† Available as optional in-app purchase & limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and video preview\n• Vertical and landscape orientations\n• Variable speed zoom\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps\n• High speed frame rates of 60,120, 240 fps (hardware dependent)\n• Slow and fast motion FX\n• Time lapse capture\n• Tri-mode histogram, including waveform\n• Downsampling to multiple resolutions\n• Saved shooting presets\n• Framing guide overlays\n• Image stabilization\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1499265894",
    "appId": "xyz.magicvc.MagicVC",
    "title": "MagicVC - Voice Conversion",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/5c/02/18/5c021865-7662-e485-05b2-dd7f27ed431b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/magicvc-voice-conversion/id1499265894?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Record your voice and changing to a different voice.\n\nMoreover, you can create a custom voice code with a few short utterances from a single person.",
    "developer": "Kits Labs",
    "developerUrl": "https://apps.apple.com/in/developer/kits-labs/id1446584072?uo=2",
    "developerId": "1446584072?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-02-28T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/07/a3/06/07a30634-f337-0200-756e-24d5c528751d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1115016614",
    "appId": "com.tera.hee.tera.solutions.ltd.ios.harmonium.anywhere",
    "title": "Harmonium Anywhere",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/4a/e3/4f/4ae34fd6-7b33-a511-2b89-f8371e7506d0/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/harmonium-anywhere/id1115016614?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Harmonium Anywhere is the best harmonium available in the app store.\nIf you are travelling or too lazy to play or no access to real harmonium, or just need a quick practice before performance, you will find Harmonium Anywhere too handy.\nSamples are recorded from a high quality Harmonium, Made in India.\n\nFor quick practice this is a must have product.\n\nHarmonium Anywhere provides:\n- 3 octaves.\n- Multi touch keyboard.\n- Coupler feature (Right Octave).\n- Real harmonium high quality sound with 3 sustain levels.\n- Reference/Highlighter key, to allow especially kids to remember the start note.\n- Scale changer up to 12 notes.\n- Note identifier in 3 different formats: Western, Gurmukhi, Devanagari Notations.\n- Scroll lock feature to lock accidental scroll of keyboard.\n- Display Optimized for both iPhones and iPads.\n- Designed keeping the needs of Kids who don't have real harmoniums.\n- Compatible with other music apps, e.g. tabla apps on app store.\n- Zoom button added to provide more keys especially on iPads.\n- Now you can either record:\n  - Harmonium sound only\n  - Any sound including Harmonium with the help of in-built microphone.\n  - Playback recordings, share on social sites or with friends, teachers, etc.\n- Better sound clarity.\n- MIDI support\n- More features will follow based on user feedback/reviews.",
    "developer": "Ranjeet Singh Devgun",
    "developerUrl": "https://apps.apple.com/in/developer/ranjeet-singh-devgun/id1115016613?uo=2",
    "developerId": "1115016613?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2016-05-26T17:42:25-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Use gestures to control Snapchat Lenses with AR effects, animations, objects and characters. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes: portrait and landscape.\n- Snapchat Lenses: faces, objects, effects, background blur, chroma key, and lots more. \n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10 or later\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "493845493",
    "appId": "com.timoliver.icomics",
    "title": "iComics",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/71/f3/a571f3ba-254b-dae4-2457-3ca4d2b00450/AppIcon-0-1x_U007emarketing-0-4-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/icomics/id493845493?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "iComics® is a Universal app designed for iPad, iPhone and iPod touch that allows you to read DRM-free comics from your own collection, quickly and smoothly!   \n\n\"Highly customizable and polished\" -The Best Apps for Reading Comics on Your iPad, MakeUseOf, 2015\n\"Attractively designed\" -Best Comic File Readers, AppAdvice, 2015\n\nSupporting all of the major comic formats, iComics makes it extremely easy to import comic files onto your iOS device and start reading them straight away!   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-\n\nFeatures   \n\n* Supports all of the major comic formats (ZIP, CBZ, RAR, CBR, 7ZIP, CB7, TAR, CBT, LZH, LHA, EPUB, PDF).  \n* Collections for organizing sets of comics.\n* Hot jumping directly from one comic to the next.\n* Super smooth scrolling when turning pages. \n* Comics can be imported from your PC via iTunes, or from other apps on your iOS device (Such as Dropbox, or Safari).  \n* Comic files are never modified or destroyed (So you can get them back off your device whenever you want!)   \n* A slider that lets you jump between comic pages quickly.  \n* Comics can be read from left-to-right, or right-to-left (Great for Eastern comics)  \n* Page zooming can be set to reset every time a page is turned, or locked to the same scale across all pages.  \n* Extra wide comic pages can be split up and treated as two separate pages.  \n* Many sharing settings including being able to email, print or locally save individual pages!   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-   \n\nSystem Requirements   \n\niComics requires iOS 9.0 or higher   \n\nSupported hardware includes:  \n* iPad (2 and above)  \n* iPhone (4 and above)  \n* iPod touch (5th Gen)   \n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-\n\nFollow 'iComicsApp' on Twitter, Instagram or Facebook for updates!",
    "developer": "Tim Oliver",
    "developerUrl": "https://apps.apple.com/in/developer/tim-oliver/id385531057?uo=2",
    "developerId": "385531057?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2012-09-25T01:00:35-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "1500098830",
    "appId": "com.videomaster.pro",
    "title": "Video Master Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/45/2b/17/452b17ec-4c8f-9a5c-3262-7cf9fc527946/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-master-pro/id1500098830?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Video Master Pro allows you to add high quality background music. You can record the music using the keyboard, or use an existing background music from your collection. You can manage and edit files, playback, or upload them. Video Master Pro is the one app you need before uploading your videos online.\n\n\nFeatures\n- Record your music\n- Unlimited file exports\n- High quality sounds\n- High speed scrubbing\n- Import videos from Camera roll\n- Download videos from cloud services\n- Insert Background music to your videos\n- Convert video to audio\n- Background Playback\n- Play videos in a playlist\n- Save your videos to Files or Camera roll\n- Upload your video to Youtube\n\nHow to record music and upload:\n1. Record your music on the Record tab\n2. Go to the Files tab\n3. Tap the cloud button on the top right corner \n4. Select an option: Import from cloud services (via Files), or import from camera roll\n5. Tap on the \"i\" button on the video\n6. Select \"Insert audio\" and select your new recording\n7. A new video is created\n8. Tap on the \"i\" button on the new video\n9. Select \"Upload to Youtube\"\n\n----\nHow to convert video to audio:\n1. Go to the Files tab\n2. Tap on the cloud button on the top right corner\n3. Select an option: Import from cloud services (via Files), or import from camera roll\n4. Tap on the \"i\" button on the video\n5. Select \"Convert to audio\"\n6. A new audio file is created. You may use this for another video upload.\n\n----\nHow to play videos or audios in a playlist:\n1. Go to the Playlist tab\n2. Select \"Add playlist\"\n3. Type a name and press enter\n4. Select \"Add videos\"\n5. A list of current files will be available for selection\n6. Press \"back\" button\n7. Play",
    "developer": "Haruki Daunrodo",
    "developerUrl": "https://apps.apple.com/in/developer/haruki-daunrodo/id1500098620?uo=2",
    "developerId": "1500098620?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2020-02-27T00:00:00-07:00"
  },
  {
    "id": "1126058329",
    "appId": "de.2kit.cast-browser-lg-pro",
    "title": "Video & TV Cast + LG Smart TV",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/37/f8/2c/37f82c22-9361-1b57-3bcf-48e311489366/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-lg-smart-tv/id1126058329?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch any web-video, online movie, livestream or live tv show on your LG Smart TV. Enjoy the show on your big screen with the no#1 web video streamer.\n\nWith Video & TV Cast for LG Smart TV you can browse the web and stream any web video, online movie, livestream or live tv show you want on your LG Smart TV. Mp4, m3u8, hls livestreams and also video-over-https are supported.\n \nThere is no time limit at all! You can watch videos of 2 minutes or 2 hours or even more. Just open Video & TV Cast, navigate to a website, wait for link detection and send the video with a single tap to your LG Smart TV. The discovered link will be shown below the browser. A tap on the link will start the show. You don't need to install a big media server like Plex or any other third party software.\n\n>>> Important Notes\n\n* To enable video casting please open the LG App Store (LG Smart World / LG Content Store) on your TV, search for 'TV Cast' and install the companion app.\n\n* Please enter the ip-address of your iPhone/iPad by using the number pad and up/down/left/right keys on your TV Remote or scroll wheel on your Magic Remote. Just enter the numbers, no need to press the enter key.\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* Please test your favorite videos with the free edition before upgrading!\n\n* Please use the hardware remote of your LG for controlling the TV app and video playback.\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. It may also be neccessary to start casting multiple times until it works with specific videos.\n\n* If a specific video is not working, please check the FAQ on the app startpage. If that does not help you, please drop us an email before leaving a negative comment on the App Store. We will try to add support for that website as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar works on all LG Smart TVs. \n\n* Local Videos: Cast your camera roll videos from an iPhone or iPad. Supports mp4, m4v and mov videos that were saved to the camera roll via Apples SD-Card/USB Adapter, iTunes Desktop Software or third party apps.\n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings. \n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Desktop Mode: Change the browser user-agent and cloak your iPhone/iPad as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: Set your personal homepage in the settings\n\n\nDisclaimer: This app is not affiliated with LG Electronics or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-06-23T15:05:42-07:00"
  },
  {
    "id": "1002899671",
    "appId": "com.ondalabs.doppi",
    "title": "Doppi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/fa/bd/04/fabd04ae-60ed-1700-ef0c-f75882c7d56f/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doppi/id1002899671?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Music files aren't dead. Whether you've built up your collection for decades or just got sent an album full of b-sides of your favorite artist, you need a place to carry your own music.\n\nLet Doppi be that place. Doppi (pronounced doh-pie) raises the bar in iOS app design in an essentially simple music player, built just for your local music files.\n\nEnjoy your music with: \n\n• A beautifully simple interface\n• Fluid gesture-based navigation\n• Always-reachable search and playback controls\n\nSupports MP3, M4A, FLAC, and more. Browse and play music:\n\n• Received via AirDrop\n• Copied from the Files app\n• Shared from other apps (selecting \"Copy to Doppi\")\n• Added to the Doppi folder in Files or via iTunes File Sharing\n• Synced from iTunes\n• Downloaded from Cloud Music Library\n\n————\nImportant: \nDoppi does not support Apple Music offline downloads outside of Cloud Music Library.\n————\n\nWith Doppi:\n\nBig, Beautiful Artwork\nYour music's artwork takes center stage on the Now Playing screen and throughout your library.\n\nMake It Your Own\nChoose from 6 highlight colors and 32 beautiful icons, switch between 4 light and dark themes, rearrange your library tabs, and more—all from Preferences.\n\nSearch From Anywhere\nPull down from anywhere in your library to invoke Search. Hit Return to instantly trigger the top result.\n\nPlay and Add Quickly\nPlay an album or artist right from the library using their embedded Play buttons, and add songs to Up Next using the Add (+) buttons.\n\nMark Your Likes\nTap the heart on the player (or choose Like from a menu) to Like tracks. Liked music appears in the Liked Songs playlist, Liked Albums on Search, and is more likely to play in Shuffle All.\n\nMake Playlists\nCreate all-new playlists, duplicate them, or copy them from Apple Music. Tap and hold on anything to add those songs to a list.\n\nAdd Lyrics\nSearch for lyrics on the web right from the app and add them to your songs. Enjoy them on Doppi's beautiful player interface.\n\nManage Your Music\nEverything in your library has useful actions — just tap and hold to reveal a menu. For example, if you're not feeling some of your music, you can exclude it from Shuffle All, hide it from your library, or delete it (if it's from imported files).\n\nLess, But Better\nEvery screen in Doppi has been carefully designed with clean typography, pleasing contrast, and elegant motion. Enjoy your music without unnecessary distractions.\n\nEasily Readable\nDoppi fully supports Dynamic Type and includes high contrast themes, so your eyes won't get in the way of your ears.\n\nContinue Album\nEver shuffled your music, found a song you loved, and wished you could keep playing the album without stopping the song? Doppi can make it happen — just navigate to the album and press Play.\n\nGive your music the lovely home it deserves.\n\n————\nImportant:\nDoppi does not include any music. It was designed to play the music files that you own and that you transfer manually to your device. It does not support music from any streaming service.",
    "developer": "Radu Dutzan",
    "developerUrl": "https://apps.apple.com/in/developer/radu-dutzan/id1090301223?uo=2",
    "developerId": "1090301223?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2015-09-21T14:37:48-07:00"
  },
  {
    "id": "1136232806",
    "appId": "de.2kit.cast-browser-nexus-player-pro",
    "title": "Video & TV Cast + Google Cast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/73/4a/e1/734ae148-aaa3-0cc7-9394-a5f3bff4e607/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-tv-cast-google-cast/id1136232806?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Watch web-videos, online-movies, livestreams and live-tv shows and your personal photos, videos & music by using Google Cast on your Sony TV, Vizio SmartCast TV, Philips TV, Sharp TV, Toshiba TV, Chromecast, Nexus Player or Nvidia Shield gaming console. Enjoy the show on your big screen.\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. Streaming personal media from your device is also supported.\n\n* The app only works with devices with Google Cast or Chromecast built-in, like Vizio TV, Toshiba TV, Sony TV, Philips TV, Sharp TV, Chromecast 1+2+Ultra, Nexus Player, Nvidia Shield gaming console\n\n* iTunes movies, Flash video and DRM protected videos like Amazon Prime, Netflix, Hulu, Vudu, DirecTV, Xfinity, HBO now are not supported!\n\n* The app streams only the video part of a website and not the whole website content (No screen or tab mirroring!). \n\n* Sometimes it is necessary to play the video on your iPad or iPhone first before it gets discovered by the app for streaming. \n\n* If a specific video does not cast, please check our FAQ. If that does not help, please give us a chance to help you by dropping a mail to info@video-tv-cast.com instead of leaving a negative comment on the App Store. We will try to add support for your video as soon as possible.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: A remote control that allows you to fast forward or rewind videos while browsing. It syncs across all your iPads & iPhones that are connected to the same Chromecast. So your video can be controlled by different users in the same room.\n\n* Personal Media: Cast unlimited personal photos, videos and music directly from your device or from cloud services like iCloud and Dropbox. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can update, enable/disable ad-blocking at any time in the settings.\n\n* Bookmarks: Save unlimited website bookmarks. Synchronize and transfer them between different TV Cast apps and iOS devices by using backup and restore via iCloud.\n\n* Subtitles: Display subtitles & closed captions on TV.\n\n* Change Homepage: Set your personal homepage in the settings.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nWe want to say thank you for all your great support and kindly invite you to honestly rate our app. This helps us to keep up our app development and support for you. Please do not trust other apps that ask you for 5-star ratings in exchange for premium upgrades. This is against good developer ethics and also against Apple guidelines.\n\nIf you have any feedback, feature requests or other request, please notify us at info@video-tv-cast.com\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Vizio, Sharp, Asus, Nvidia or one of their products and trademarks.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-07-28T11:29:35-07:00"
  },
  {
    "id": "1106687104",
    "appId": "com.AppActual.Stamena",
    "title": "Stamena - Longer lasting sex",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/eb/a5/39/eba539a4-b182-0afc-7ae0-6e7f92964b4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/stamena-longer-lasting-sex/id1106687104?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The first app dedicated to training men how to last longer in bed, through two simple exercises you can do anywhere!\n\nStamena trains your “PC muscle,” which makes it easy to stop yourself ejaculating, delays the onset of ejaculation, and even lets you have non-ejaculatory orgasms!\n\nOther kegel apps, built for women, ignore the most important exercise for male sexual stamina: the reverse kegel! \n\nReverse kegels train your PC muscles to relax, making sure that you can slow yourself down during sex. Combine that with regular kegels and you'll reach ejaculation slower, and be able to stop yourself at the last minute when you get there.\n\nFEATURES\n\n• Kegels & Reverse Kegels. Don’t make the mistake of just training regular kegels… reverse kegels are even more important for male sexual stamina.\n• Detailed Training. Never done a kegel or reverse kegel? Don’t worry, we teach you exactly how to do it.\n• Daily Reminders. If you want to last longer in bed, then you need to practice regularly! We remind you when it’s time for your next exercise. \n• Level Up. As your PC muscles get stronger, you’ll move up in difficulties, giving you greater and greater ejaculatory control.\n• Choose Your Difficulty. Already an experienced kegel practitioner? Skip the easy levels and start where you feel challenged.\n\nBENEFITS OF KEGELS\n\nHere’s everything you get by training your PC muscles guys:\n\n• More intense orgasms \n• Longer orgasms\n• Potential for orgasms without ejaculating, and  multiple orgasms\n• Delayed ejaculation and improved ejaculatory control\n• Boosted libido\n• Stronger, fuller erections\n• Increased ejaculatory power",
    "developer": "Nathaniel Eliason",
    "developerUrl": "https://apps.apple.com/in/developer/nathaniel-eliason/id1111698135?uo=2",
    "developerId": "1111698135?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-05-13T07:56:11-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Racing Game Sim",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/street-kart-racing-game-sim/id727544019?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Race an inch from the asphalt at speeds over 80 mph (125 kph) in Pro Racing Karts. 3 Tiers of Real Time Championships. No. 1 paid multiplayer racing game in 96 countries! (App Annie).  Download Now. \n\n\"You’ll never find another game like it. So competitive... It’s more than just a game.\" \nMarijn Kremers, FIA-CIK World and European Kart Champion (KZ)\n\n“I stopped real racing 3 as soon as I found this game.”\nMika Francis. App Store Review.\n\nSimilar karts, similar engines. Always close, fast, competitive.\n\nThis is Street Kart Racing.\n\nBRING IT ON...\nIf you need something new, original and ultra competitive, a real racing game, SK is it. \n\n\t⁃\tThe no.1 car racing game that will entertain you for more hours than you think! \n\t⁃\tExpect it to be challenging, fun, rewarding, the driving game you wanted. \n\t⁃\tNo Assists. No Excuses. Real racing 3 Tiers up to 80 mph.\n\t⁃\tTested for authenticity by hundreds of pro go kart / car racing drivers including world champions. Over 7 years in the making. \n\n----- YOUR GOAL -----\nKarting: racing to F1. Build your career in Cadet Karts\n\n\t⁃\tRace Real People, Real Tracks, Similar Kit. Real Racing.\n\t⁃\tBeat EVERYONE to become world go karting champion\n\t⁃\tSingle & multiplayer competition\n\n----- JOIN THE SK KARTING COMMUNITY -----\nSure we’re on the grid to win, and we race hard on the track. In the pits we all help each other out. \n\n\t⁃\tTips, tricks, advice. \n\t⁃\tA community of over 15,000. \n\t⁃\tCreate rivalries, join the banter, and always have someone to race. And they're all pretty awesome.\n\t⁃\tPush Notify players to race head to head!\n\nWith one touch all your Facebook friends are found, rivals formed and you're in a league with them. And we've switched on push notifications. So you’ll know when a rival speeds past you in a league or is beating your time on the asphalt 9 times out of 10!\n\nwww.facebook.com/groups/streetkartracing\n\n----- SMART GO KARTING STRATEGY ——\n- WEATHER: If it is raining at the go kart track in real life it is raining in the game. We simulate everything. Rain, drizzle, hot and cold temperatures affect tire choice and grip / drift. Air pressure affects the power delivered by the engine, speed and your lap time. More thought than your average driving game.\n- CHOICE: Like F1, a range of tire compounds from different brands are available as you advance.\n- RIVALRIES:  Win your own personal battles. Multiplayer racing will earn you sponsorship if you have the car racing skill and speed!\n-  UPGRADES: Make complex kart / driving game choices: exhaust, seats, brakes, fuel, engines, tyre pressures and setup: Making you fast, slow, grip, drift. \n\n-----  KEY FEATURES -----\nWe’re the no.1 go kart game. Here’s why:\n- On the grid: Real racing against real people.\n- Close: Race in closely matched go karts from real brands - none of this massive upgrade, automatic win! We race in tenths!\n- Compete against pro kart/ car racing drivers! Yes, they play Street Kart!\n- Real World tracks. Our grid: PFI, Adria, Wackersdorf, Mariembourg, Las Vegas Todd Road, and many more. No F1 tracks here.\n\nStreet Kart Racing works on all iPhone devices above the 6, iPad Mini 2, iPad Air or above. \n\n---- CAR RACING SIMULATOR ----\nNeed speed? Practice in solo mode with the 2018 World Champions Rosberg Racing Academy. Improve your set ups and racing skills with real racing lines in our solo racing simulator. This is a proper driving game.\n\n----- Follow Us -----\nwww.streetkart.me\nwww.instagram.com/streetkart\nwww.youtube.com/streetkart\n\nDevelopment Team\nStreet Kart Racing has ambassadors who race at the highest level of professional go kart racing / car racing - helping perfect the racing game simulator physics. You'll find them on the asphalt at tracks worldwide aiming to reach F1.  This is the Most Competitive Driving Game For Mobile.\n\nAbout Us\nWe’re a small indie team but we don't believe that should mean average. Your experience playing Street Kart Racing Simulator should be the most competitive driving game on mobile.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1506917877",
    "appId": "com.lettechnologies.Tafseer-ibn-kaseer-Urdu-Pro",
    "title": "Tafseer Ibn e Kaseer | Urdu",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/c2/f6/0bc2f68c-548f-e537-a8d0-141274b68f01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/tafseer-ibn-e-kaseer-urdu/id1506917877?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Ads Free Pro Version\n\nTafseer Ibn Kaseer: Tafseer means explanation of Quran. The best way to explain any Quranic Verse is to support it first with various other related Quranic Verses. Afterwards, Hadith is used for strengthening such an explanation or tafseer. To find, collect and present the related Quranic Verses and Hadith are one of the greatest jobs that was achieved by Imam Ibn Kaseer. \n\nHafiz Ibn e Kaseer wrote a famous commentary on the Qur'an named Tafseer al-Quran al- Aẓeem which linked certain Hadith, or sayings of Muhammad (pbuh), and sayings of the sahaba (R) to verses of the Qur'an, in explanation. It is especially popular because it uses the hadith to explain each verse and chapter of the Quran.\n\nFeatures\n- Now user can learn Quran Ayah by Ayah beautiful Quran Recitation by Audio\n- surah 1 # and Last 71 to 114 Surah of Quran.\n- Now user can Read full Sarah without translation in \"Mushaf Mode\"\n- Translation Mode: Recite Quran Translation (Tarjuma) only\nTafseer Ibn e Kaseer in Urdu Translation\nTwo Different Arabic Fonts\nTwo Different Urdu Fonts\nMultiple Color Themes\nCustomize Arabic Font Size and Color\nCustomize Urdu Font Size and Color\nWord by word Translation\nSave Unlimited Bookmarks\nShare Ayah with or without Translation and Tafseer\n\nAlso, do give your feedback about the app.",
    "developer": "Akhzar Nazir",
    "developerUrl": "https://apps.apple.com/in/developer/akhzar-nazir/id1097519044?uo=2",
    "developerId": "1097519044?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2020-04-18T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/d0/05/6e/d0056edb-9448-6b1d-e565-3350dd8525c8/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/cb/22/bccb22af-604b-f324-e8e2-6288a49b349e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "510461370",
    "appId": "com.topfreegames.bikeracepaid",
    "title": "Bike Race Pro: Motor Racing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/b1/b0/1e/b1b01ead-6150-cfcd-c886-8b51e21a5d9f/AppIcon-0-1x_U007emarketing-0-0-sRGB-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-race-pro-motor-racing/id510461370?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Bike Race Pro version has:\n● BETTER graphics \n● all levels unlocked\n● NO ADS \n\nRide your bike through amazing tracks with jumps and loops in this simple and fast-paced physics-based game.\n\nMultiplayer! You can challenge your Facebook friends! \n\nTilt your device to lean your bike and touch the screen to accelerate/brake. \n\nFeatures: \n- Single and multiplayer modes \n- Simple controls \n- All levels and Worlds already unlocked\n- 9 addictive worlds \n- 72 challenging tracks \n- Touch to accelerate, tilt to lean the bike\n\nNote: On the user created levels section, if you want to play more than 3 featured levels per day, you will need to buy a level pack. You can play unlimited free levels created by you or your friends if you have the code. You can also play unlimited free levels shared publicly on the internet by other users. Levels can not be created on a mobile device. To create a level go to: www.bikerace.com\n\nBike Race Plus subscription\n- You can subscribe for unlimited multiplayer matches\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews for the same price and duration period as the original \"one week\"/\"one month\"/\"one year\" package unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package (weekly, monthly or yearly package)\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's iTunes Account Settings after purchase\n- No cancellation of the current subscription is allowed during active subscription period\n- You may cancel a subscription during its free trial period via the subscription setting through your iTunes account. This must be done 24 hours before the end of the subscription period to avoid being charged. Please visit http://support.apple.com/kb/ht4098 for more information\n- You may turn off the auto-renewal of your subscription via your iTunes Account Settings. However, you are not able to cancel the current subscription during its active period\n- Any unused portion of a free-trial period, will be forfeited when the user purchases a Bike Race Plus subscription\n- Subscription prices and durations: weekly $7.99 | monthy $19.99 | yearly $99.99\n\nLinks to our Terms of Service and Privacy Policy can be found below\nPrivacy Policy: https://www.topfreegames.com/games/bikeracepro/legal/privacy\nTerms of Use: https://www.topfreegames.com/games/bikeracepro/legal/tos\n\n* Prices are equal to the value that \"Apple's App Store Pricing Matrix\" determines as the equivalent of the subscription price in $ USD",
    "developer": "Top Free Games",
    "developerUrl": "https://apps.apple.com/in/developer/top-free-games/id429363358?uo=2",
    "developerId": "429363358?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-07-17T02:18:31-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Personal Finance AR",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/95/04/f0950419-c711-ee89-b9a9-5cb25b234376/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-pro-personal-finance-ar/id918609651?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "EASY BUDGET. Cut your expenses with Money Pro®!\r\nExpense tracker, budget planner & account manager - all in one app to get your finances under control. Money Pro works great for personal & family expense tracking and even for business finance management.\r\n\r\nEasy sync and iPhone/iPad versions combined in one app. Money Pro is the next generation of Money app (over 2 million downloads worldwide).\r\n\r\nFEATURES:\r\n\r\nSimple and Secure\r\n- widget for quick expense tracking on the go without launching the app\r\n- quick and easy expense/income entries \r\n- password & backups of your data\r\n\r\n Income and Expense Tracker\r\n- split transactions: split one payment to multiple categories\r\n- search by amount, category, description, payee, cheque number etc.\r\n- recurring expenses with custom periodicity\r\n- calendar for scheduling expenses for the whole year ahead\r\n- notifications & alerts for bills due\r\n- tracking expenses with family members/partners and cross platform syncing (PLUS or GOLD subscription required)\r\n- multiple profiles for separate tracking of personal and business finances\r\n- attachment of receipt (or any other) photos  \r\n\r\nBudget Planner\r\n- flexible structure of categories & subcategories with over 1,500 built-in icons\r\n- custom periodicity: start your budget from any date\r\n- visual indicators for budget spending\r\n- transferring the leftover of the current period to the next budget period to limit your spending\r\n- unique icons with your own photos\r\n\r\nAccount Manager\r\n- easy management of unlimited number of accounts\r\n- balance change history\r\n- additional fields for organizing your records: payee, description, check #, class (personal/business travel expenses). \r\n- import of bank statements (files: .ofx, .csv)\r\n- online banking (GOLD subscription required)\r\n\r\nInsightful Analytics\r\n- visualize where your money goes\r\n- use filters to look deeper into your spending\r\n- projected balance and trend charts will help in planning\r\n\r\nAugmented Reality\r\n- Build three-dimensional charts right on your table with AR reports. (GOLD subscription required)\r\n\r\n More\r\n- calculator and currency converter\r\n- print and export to pdf, qif, csv formats\r\n- multiple currencies & automatic update of exchange rates\r\n- import data from CSV\r\n- iCloud sync for iPhone, iPad, Mac (no subscription)\r\n- support service & user guide (https://money.pro/guide/)\r\n\r\nPLUS subscription\r\n- 1 Month of PLUS: $2.99\r\n- 6 Months of PLUS: $8.99\r\n- 12 Months of PLUS: $11.99\r\n\r\nGOLD subscription\r\n- 1 Month of GOLD: $6.99\r\n- 12 Months of GOLD: $49.99\r\nIn all the countries (except the USA) actual charges will be converted to the local currency. Payment will be charged to iTunes Account at confirmation of purchase. \r\nSubscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. \r\nAccount will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\r\nSubscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\r\n\r\nTerms & Privacy\r\n- http://ibearsoft.com/privacy.html\r\n- http://ibearsoft.com/terms.html\r\n\r\nMoney Pro is a Universal app. Pay once and use it on your iPhone, iPad and Apple Watch.",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/in/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "516875543",
    "appId": "com.dogbyte.offroadlegends",
    "title": "Offroad Legends",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/df/99/83/df99833c-ff7a-de87-b4ef-16e011d32626/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/offroad-legends/id516875543?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Drive the most amazing offroad vehicles of all time in this extreme hill climbing madness! Crash the barriers and fly above bottomless chasms with Monster Trucks, 4x4 off-roaders and six-wheeled Behemoths!\n\nUse your best skills to beat the most mind blowing tracks and be the ultimate Offroad Legend!\n\n* Featured by Apple as New & Noteworthy\n\n* This is the best physics racer we've enjoyed for some time. - Modojo.com\n\n* Solid gameplay, graphics are clean and impressive! - SlideToPlay.com\n\n* Another Gem by Dogbyte Games - AppGemeinde.de\n\n* App of the Day - GameTrailers.com\n\n* Offroad Legends brings a lot of fun. - Appgefahren.de\n\nMain features:\n- Four vehicle categories (Monsters, 4x4 off-roaders, Behemoths, Fun cars)\n- Three game modes\n- Gorgeous graphics\n- 90 challenging tracks\n- Real time vehicle deformation\n- Precise physics simulation\n- Vehicle tuning\n- Retina display support for iPad and iPhone!\n- GameCenter achievements and leaderboards!\n\n\nFasten your seatbelts, it's gonna be a tough ride!\n\n\n\nRoll with us on facebook for more info!\nwww.facebook.com/offroadlegends",
    "developer": "Dogbyte Games Kft.",
    "developerUrl": "https://apps.apple.com/in/developer/dogbyte-games-kft/id503817968?uo=2",
    "developerId": "503817968?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-06-27T00:00:00-07:00"
  },
  {
    "id": "1324977953",
    "appId": "com.everydaycalculation.allinone.pro",
    "title": "All-in-one Calculator Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/7e/70/94/7e709403-2cc8-e10e-0e58-8c48bbb4fa58/AppIcon-pro-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/all-in-one-calculator-pro/id1324977953?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "This is the premium (ad-free) version of \"All-in-one calculator\" app for iOS.\n\nAll-in-one calculator is a must have calculator app for your iPhone and iPad. It features over 40 calculators and unit converters for everyday use, grouped under finance, everyday math, health, construction, date & time, unit converters, and shopping/ retail.\n\nSimple yet powerful, the following features are built into this all-in-one calculator:-\n\nSTANDARD CALCULATOR\n• Includes percent key, negative sign, brackets and history viewer.\n• Advanced mode includes memory keys and functions for trigonometry, roots, exponents and logarithm found in scientific calculators.\n\nUNIT CONVERTER\n• Supports temperature, length, weight, area, volume and many more measurement units.\n• Currency converter.\n\nFINANCIAL CALCULATOR\n• Interest calculators using simple and compound interest\n• Loan repayment and amortization schedule.\n• Savings calculator with financial goal planner\n\nFRACTIONS/ PERCENTAGE CALCULATOR\n• Calculators for 3-way percentage, discount pricing, profit margin, tax, tip & split bill.\n• Add, subtract, multiply, divide fractions\n\nHEALTH\n• BMI and calorie calculators to help you keep track of your body weight.\n\nCONSTRUCTION CALCULATOR\n• Calculators to estimate cement, sand, gravel quantities for concrete blocks, wall plastering and brick works.\n• Area and volume calculator for common geometric shapes.\n• Irregular land area calculator\n• Solve height and distance problems using right-triangle calculator.\n\nLIFESTYLE\n• Age and date calculator\n\nNeed to know what you are paying for? Try out the free version of this calculator app from the developer profile.",
    "developer": "tasser gyati",
    "developerUrl": "https://apps.apple.com/in/developer/tasser-gyati/id1324926550?uo=2",
    "developerId": "1324926550?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2018-02-21T07:29:17-07:00"
  },
  {
    "id": "650415564",
    "appId": "com.merekdavis.Mextures",
    "title": "Mextures Photo Editor",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/e4/3d/39/e43d395f-eb5b-ba62-d1fe-e4d3193da813/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mextures-photo-editor/id650415564?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Featured by Cosmopolitan Magazine, Men's Journal, Mashable, CNET, Uncrate, Cult of Mac, Fstoppers, AppAdvice, and more.\n\nMextures is the best app for applying dust and film grain, textures, light leaks and beautiful gradients to your images in seconds. No app is faster. And with our non-destructive workflow, you can make changes to your layers at any time during your editing process. Fine-tune your edits with photo adjustments and then save and share your edit for future use. Included are over 200 beautiful formulas for 1-click editing created by some of the top iPhone photographers in the world.\n\n- OVER 150 TEXTURES -\nYou'll find analog light leaks, dusty film scans, tasteful grunge, artifacts, element textures, and perfectly tuned gradients. Effect too strong? Easily adjust the opacity. With 12 different blending modes, every new layer adds a dynamic range of possibilities.\n\n- EDITING TOOLS: PERFECTED -\nOvercomplicated adjustments are for the birds. Adjust your photos with professional-grade tools like Exposure, Contrast, Tint, White Balance, Fade, Black and White, Highlights/Shadows, Sharpness, and Saturation. Included are 30 film presets that emulate popular film stocks.\n\n - CREATE & SHARE -\nUnlike any other app, you can save your edits for future use with our Formula workflow. Save and share as many formulas as you’d like and evolve a style that’s completely yours.  And new in Mextures 2.0, our formula manager allows you to import formulas from other users. With a tap of a button, you can also share your formulas with a simple code on any social network.\n\n - INFINITE LAYERS - \nStack a virtually unlimited number of layers for beautiful blending effects.  You can change any edit you do at any time.  Change the texture, blend mode, or rotation of a layer even if you added it 30 steps ago. Tweak each adjustment setting anytime during your editing process.\n\nTag your images in with #Mextures on Instagram.\n\nmextures.com\ninstagram.com/mextures",
    "developer": "MEREK DAVIS COM, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/merek-davis-com-llc/id650415567?uo=2",
    "developerId": "650415567?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-05-29T20:11:57-07:00"
  },
  {
    "id": "622201100",
    "appId": "com.gpsl.vedabasec",
    "title": "Bhaktivedanta Vedabase",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple3/v4/23/6d/8d/236d8d9c-dd39-93cf-8988-5566f5ef7de0/mzl.sfeknfdn.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bhaktivedanta-vedabase/id622201100?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Bhaktivedanta Vedabase application contains all texts included in desktop version of Bhaktivedanta Vedabase 2014. This release has more than 400 MBytes, so downloading will take some time.\n\nApplication offers user interface to browse library of books and publications contained in particular package, reading capabilities, full-text search engine with detailed presentation of the context of searched words or phrases.\n\nCOPYRIGHT NOTICE FOR THE INCLUDED BOOKS\n\nThis is an evaluation copy of the printed version of this book, and is NOT FOR RESALE. This evaluation copy is intended for personal non-commercial use only. Use it to evaluate the printed version of our book.\n\nIf you like this e-book, please buy the printed hardcopy version with full color pictures from our website, www.Krishna.com - it makes a great gift for loved ones and is easier to read. Plus, we'd like to use the proceeds of the printed book to build temples for Sri Krishna, and to print and publish more books about Sri Krishna.\n\nThese books and electronic files are Copyright The Bhaktivedanta Book Trust International Inc., 3764 Watseka Avenue, Los Angeles, California 90034, USA. All rights reserved. For any questions, comments, correspondence, or to evaluate dozens of other books in this collection, visit the website of the publishers, www.Krishna.com.",
    "developer": "Gopala Priya dasa",
    "developerUrl": "https://apps.apple.com/in/developer/gopala-priya-dasa/id413521653?uo=2",
    "developerId": "413521653?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2013-05-11T14:20:26-07:00"
  },
  {
    "id": "1521243180",
    "appId": "com.pwrd.unrulyheroesmobile",
    "title": "Unruly Heroes",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/e6/24/75/e6247561-0734-ec11-bd55-9316807893a7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unruly-heroes/id1521243180?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "\"Unruly Heroes” is a 2D action-adventure mobile game developed by the indie team at Magic Design Studios and published by Perfect World. The story is inspired by China’s first mythological novel \"Journey to the West” and strives to bring players an innovative experience through a fantastical art style and hilarious plot.\nSince the dawn of time, Buddhist scripture held the balance between Heaven, Earth, and the myriad creatures. However, as Evil’s wickedness began to grow, this delicate balance was thrown into chaos when the divine scripture was torn to pieces and scattered across the land. Those creatures that have encountered the mythical power of the fragments inherited unprecedented power. In doing so, this newfound strength kindled their heart’s innermost wickedness, turning them into horrifying monsters. With a world in chaos, a master and his three disciples accept Guan Yin’s decree and set out to reunite the fragments into a new scripture.\nThe game follows the journey of a master and his three disciples as they fight, solve puzzles, collect loot, parkour, platform and more on their mystical demon-slaying adventure. You must capitalize on their special attacks and holy relics in a battle of wit and bravery against demons to complete their pilgrimage in reuniting the scripture.\nFollowing its release on Steam and consoles, the mobile edition of “Unruly Heroes” is now available!\nHighlights:\nFantastic hand-drawn art style—Rich and in-depth level design illustrates a vivid sense of realism.\nSwitch between the master and disciples—Effortlessly switch between the four characters both in and out of combat to overcome puzzles and obstacles.\nRich and varied gameplay—Over ten different gameplay elements including: fighting, puzzle solving, loot collecting, parkour, platforming and more.\n\nAwards\n“Unruly Heroes” won the 47th Annie Award for best game character animation.\n\nFacebook: @UnrulyHeroesGame\nDeveloper Info: Magic Design Studios\nOfficial website: www.magicdesignstudios.com",
    "developer": "Perfect Game Speed",
    "developerUrl": "https://apps.apple.com/in/developer/perfect-game-speed/id1076477791?uo=2",
    "developerId": "1076477791?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-03-18T00:00:00-07:00"
  },
  {
    "id": "1203516586",
    "appId": "com.mobileapps-ltd.ChengshiFree",
    "title": "Fly Gps - GO",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple111/v4/60/ba/4e/60ba4ebd-ae63-44c5-0c7f-d2c637d9c2ef/mzl.bguivdfl.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/fly-gps-go/id1203516586?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "From this app you can share\nthe location of Poke find\nyourself to your friends.\n\nAccess to the location that you send\ncoordinates quickly.\n\nYou can also see other sightings\nin real time, with the remaining time\nIt is remaining.\n\nEnjoy this free app help",
    "developer": "Mobile Apps Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/mobile-apps-ltd/id525168027?uo=2",
    "developerId": "525168027?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2017-02-09T06:25:11-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rome-total-war/id1106831630?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "History’s greatest empire, now in your hands.\n\nExperience the full glory of ROME: Total War on iOS! Build and rule the ancient world’s greatest empire by fighting spectacular real-time battles in huge turn-based campaigns.\n\nBUILT FOR iOS\nPlay the classic strategy game optimised for your device.\n\nROME IN YOUR HANDS\nRule the largest empire of the ancient world.\n\nINTUITIVE TOUCH CONTROLS\nCommand your troops with ease using the touch-screen interface.\n\nENORMOUS 3D BATTLES\nTurn your screen into an exhilarating battlefield with thousands of troops.\n\nSOPHISTICATED EMPIRE MANAGEMENT\nDirect your economic, civil and religious affairs from the Campaign Map.\n\nThis game requires iOS 11 or later and just under 4GB of space to install.\n\nSupported iPhones:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6th Generation)\n• iPod Touch (7th Generation)\n\nSupported iPads:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5th Generation)\n• iPad (6th Generation)\n• iPad Pro (1st generation: 9.7\", 12.9\")\n• iPad Pro (2nd generation: 10.5\", 12.9\")\n• iPad Pro (3rd generation: 11\", 12.9\")\n\n© 2002–2019 The Creative Assembly Limited. Originally developed by The Creative Assembly Limited. Originally published by SEGA. Creative Assembly, the Creative Assembly logo, Total War, Rome: Total War and the Total War logo are either trademarks or registered trademarks of The Creative Assembly Limited. SEGA and the SEGA logo are registered trademarks or trademarks of SEGA Corporation. Developed for and published on iOS by Feral Interactive Limited. iOS, iPad and iPhone are trademarks of Apple Inc., registered in the U.S. and other countries. Feral and the Feral logo are trademarks of Feral Interactive Ltd. All other trademarks and copyrights are the property of their respective owners. All rights reserved.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  },
  {
    "id": "686923970",
    "appId": "HRV4Training",
    "title": "HRV4Training",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/74/e9/c9/74e9c9b2-8c2f-995a-c8f9-30a118f89192/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hrv4training/id686923970?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The first scientifically validated Heart Rate Variability (HRV) app. HRV4Training provides HRV based insights to help you quantify stress,\nbetter balance training and lifestyle, and improve performance. HRV4Training does not require a heart rate monitor, since it can accurately assess your HRV using the phone's camera. \n\nHRV4Training also works with Apple Watch, the Oura ring and all compatible Bluetooth SMART sensors.\n\nHRV4Training is also the first app that goes beyond simple measurements and provides insights on:\n1) acute or day to day HRV changes in response to different stressors (alcohol, travel, sick days, training, menstruation, etc.) \n2) long term multi-parameter trends to look at the big picture \n3) correlations between physiological measurements and annotations \n4) training load analysis, fitness, fatigue, readiness to perform and injury risk \n5) VO2max estimation for runners linking the app to Strava or TrainingPeaks and using a heart rate monitor during their workouts\n6) Training Polarization analysis (or 80/20) \n7) Lactate Threshold Estimation for runners linking the app to Strava or TrainingPeaks and using a heart rate monitor during their workouts\n8) Weekly and monthly summaries to track progress. \n\nAll data is processed inside the app in order to provide you with actionable interpretations that can help optimizing your training plan and performance.\n\nSupported devices for the camera measurement: iPhones 5, 5S, 6, 6S, 6+, 6S+, SE, 7, 7+, 8, 8+, X, XS, XS Max, XR, 11, 11 Pro, 11 Pro Max, 12 mini, 12, 12 Pro, 12 Pro Max, 13 mini, 13, 13 Pro, 13 Pro Max\n\nCurrently unsupported devices for the camera measurement: iPhones 4S, iPads and iPods - These devices require a chest strap.\n\nOther features: \n- HRV-based advice helps you to adapt your trainings based on objective measures of recovery\n- TAGS: lets you tag your sleep, mental energy, muscle fatigue, stress and all other parameters that can help you understand what is influencing your physical condition and physiological stress\n- Works with Bluetooth SMART heart rate monitors (a Polar H7 is recommended) or simply your phone's Camera\n- Integrates with the Health app (writes heart rate, and sleep, read sleep time)\n- Configurable test (single or orthostatic, choose test duration between 1, 3 or 5 minutes)\n- Extracts and stores the following features while lying down and/or standing: heart rate, mean of beat-to-beat intervals (AVNN), standard deviation of beat-to-beat intervals (SDNN), square root of the mean squared difference of successive R-Rs (rMSSD), number of pairs of successive R-Rs that differ by more than 50 ms (pNN50), low frequency power (LF, 0.04-0.15 Hz), high frequency power (HF, 0.15-0.40 Hz)\n- Shows the PPG signal view to ensure signal quality during the test if the camera is used instead of a bluetooth SMART sensor\n- HRV4T Recovery Points to provide a single, straightforward metric to analyze your physical condition\n- Population summaries and people like you comparisons to put your data into perspective\n- Analysis of compliance and consistency \n- Data export via email or Dropbox\n- Integrates with TrainingPeaks, SportTracks, Genetrainer and Strava\n\nHRV4Training requires to register an account with your email address, so that your data can be backed up safely and retrieved in case anything happens (app issue, changing phone, etc.).",
    "developer": "A.S.M.A. B.V.",
    "developerUrl": "https://apps.apple.com/in/developer/a-s-m-a-b-v/id1066843463?uo=2",
    "developerId": "1066843463?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-08-14T11:45:43-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 - detector",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dontspy-2-detector/id959086373?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "NO IN-APP PURCHASES, NO ADVERTISING!\n\nAfter 5 years on the Store and hundreds of thousands of downloading all over the world, Dontspy renews with a 2.0 version!\n\nNow reading data is very simple, following the instructions of the gauge, the bars showing the signal intensity and the line showing the variation of the magnetic field during the search. Never before so easy and accurate! \n\nAre you going to check your room, your workplace or, are you simply curious to try one of the most astonishing  uses of your iPhone? This is the app you need!\n\nThere is no magic: every speaker, microphone, cellphone, spy bug, hidden camera has in itself a magnetic field: iPhones are equipped with a magnetometer (used by the compass), dontspy can read the data captured by the magnetometer and it report the presence of the magnetic field emitted by spy bugs, cellphones, microphones, metal object, other devices that emit magnetic field, and report it. The reading as to be made close to the object you are searching for.\n\nTransform your iPhone in a magnetic field detector, metal detector or electronic devices detector such as smartphones, spy bugs, microphones and so on! \n\nNote that the app can't distinguish metal object from smartphone, spy bugs from other electronic device, so you will read \"found\" also in case of the presence of a metal object, so you have to perform the search away from metal objects to have a good result. \n \nConsider that the magnetometer on iPhones is on the upper right, and on iPads in the back top centre.\n\nThis app read the magnetic field and show it in a simple to use interface.",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "618790117",
    "appId": "com.mobivio.cutecutpro",
    "title": "Cute CUT Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/8d/1a/0f/8d1a0f16-d31f-0772-61c0-96f696a9fc88/AppIcon-Pro-0-1x_U007emarketing-0-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cute-cut-pro/id618790117?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Now, you can DRAW movies, AND you can draw ON movies! Cute CUT’s powerful, easy-to-use editing features put YOU in control, allowing you to make the highest quality movies, DIFFERENT from anything you’ve seen!\n\nDo you want to create your own unique movie? Cute CUT’s robust and intuitive feature set will have you doing so in no time, drawing gorgeous, one-of-a-kind movies and so much more! \n\nBesides providing the utilities of a common video editor, Cute CUT brings to the table exceptionally advanced, Hollywood-style editing functionality! \n\nWe’re continually working to enrich and strengthen Cute CUT’s top-tier functionality, and its refreshingly simple, unique presence in today’s digital market. Are you with us? Join more than one million others who’ve dared to discover the delightful difference that’s Cute CUT!\n\n===================================================================\n\nKey Features:\n\n- User-Friendly UI.\n\n Just drag and drop; you can arrange your media segments easily.\nSleek, bookshelf-style organizer showcases your movies.\nUI supports both portrait and landscape modes.\n \n- Make DIFFERENT movies, make movies DIFFERENT!\n\nSupports SIMULTANEOUS Adding of UP TO SIX different types of media into movie projects: Video, Photo (both from Album or Camera), as well as SELF-DRAW, Text, Music, and Voice. \n \n- Supports various Resolutions and Aspect Ratios, including HD (16:9), SD (4:3), SQUARE (1:1) and even Portrait Mode!\n\nCreating a PIP (Picture-In-Picture) movie is EASY: Merely place one movie atop another; Cute CUT even supports independent Resizing of each and every video segment! \n\n- Draw directly on movie.\n\n30+ drawing tools. \n \n- 3 Advanced Brushes for pro effects: Texture, Linear Gradient, Radial Gradient, gradients editable.\n\n- Highly customizable transitions.\n\n- 20+ Pre-Defined Transitions.\n\n- Transparency, Border, Corner, Shadow, Transform, and Sound Volume ... ALL Customizable!\n\n- Share Your Movie.\n\nExport to Camera Roll.\nSend to YouTube/Facebook.\nSend via e-mail.\n \n- Multiple Tutorials, and even Full Video Walkthroughs available, easily accessible.\n\n\n===================================================================\n\nCute CUT is available BOTH on iPhone and iPad. \n\nHomepage: http://cutecut.mobivio.com \nFeedback and Support: support@mobivio.com",
    "developer": "YU BO",
    "developerUrl": "https://apps.apple.com/in/developer/yu-bo/id583555215?uo=2",
    "developerId": "583555215?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-03-20T19:43:00-07:00"
  },
  {
    "id": "1328976834",
    "appId": "ca.jeffreyfulton.prego-wheel",
    "title": "OB Wheel - Pregnancy Wheels",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/f5/b7/7a/f5b77ab3-5fc9-fbf7-b208-a077e78bd3ae/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ob-wheel-pregnancy-wheels/id1328976834?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Quick, accurate, easy-to-use obstetrical date calculator designed and developed by family physician Dr. Émilie Coudière. Calculate pregnancy dates from LMP, ultrasound, conception, or EDD. Determine gestational age as of any date. Track pregnancies and postpartum patients.\n\nQuickly calculate:\n• Pregnancy dates from LMP, ultrasound, conception, or EDD.\n• Patient's gestational age as of today.\n• Gestational age on future date — i.e. How many weeks will my patient be on June 15th?\n• Date of future gestational age — i.e. When will my patient be 28 weeks?\n\nQuickly save:\n• Patients' dates by simply adding a name.\n• Add quick notes to patients — i.e. Rh, GBS, GTPAL, etc.\n• Add delivery date to track postpartum patients.\n\nQuickly reference:\n• Previously saved patients.\n• List of upcoming deliveries.\n• List of postpartum patients.\n\nThat's it. One screen. Super simple. Enjoy!\n\n\n* Terms of use are available at https://jeffreyfulton.ca/obwheel/terms",
    "developer": "Jeffrey Fulton",
    "developerUrl": "https://apps.apple.com/in/developer/jeffrey-fulton/id913038425?uo=2",
    "developerId": "913038425?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2017-12-29T17:15:57-07:00"
  },
  {
    "id": "907210971",
    "appId": "com.mtvn.BlazeiPhone",
    "title": "Blaze & the Monster Machines",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/d1/9d/37/d19d371e-1658-bf7e-857d-1ed25577c8a7/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/blaze-the-monster-machines/id907210971?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Get ready to race along with Nick Jr.’s Blaze and the Monster Machines in this fun truck racing game for kids! It’s time to tear up the track with Blaze and his best friend AJ!\n\nThe Blaze and the Monster Machines app introduces preschoolers to STEM (Science, Technology, Engineering and Math) concepts as they race along pre-set courses or build their own tracks!\n\nEach mode encourages children to apply critical thinking skills and explore scientific principles, including acceleration, adhesion, force, traction, velocity, reflection, and more!\n\nGAME PLAY OPTION 1: RACE \n\nStart racing against Crusher and Starla right away in The Snowy Slopes, Badlands, or The Monster Dome! For more tracks and challenges, purchase up to four expansion locations, including: Light Riders (Pickle), Velocityville (Darington), Top of the World (Zeg), or Dragon Island (Stripes)!\n\nEach location in the game contains:\n\n• Environmental obstacles and Crusher-based contraptions\n• Power ups\n• 2 different driving controls – Tilt and Swipe\n• 15 levels that progress in difficulty (105 in total)\n• Gold, silver, or bronze medals awarded to each race\n\nGAME PLAY OPTION 2: BUILD YOUR OWN TRACK \n\nConstruct a race track with as many twists and turns as you’d like! Add tools that can help Blaze advance, and include features that can cause his opponents to slow down.\n\n• Draw a unique path for each race course!\n• Experiment with up to 15 STEM items!\n• Create and edit tracks along the way!\n• Save up to 12 courses.\n\nBlaze and the Monster Machines collects personal user data as well as non-personal user data (including aggregated data).\n \nUser data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below.  Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Apple, Inc., and Nickelodeon and its affiliated entities are not responsible for Apple's collection or use of your personal user data and information.   Additionally, this App may use “local notifications.”  Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n \nBlaze and the Monster Machines offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n \nYou may have set up your Apple ID password to keep you logged on for 15 minutes after an initial in-app purchase. If so, additional purchases won’t require a re-entry of the password during this 15 minute interval. This is a function of how you set up your account and not within our control.\n \nFor users residing in the EU, Blaze and the Monster Machines may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n \nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/",
    "developer": "Nickelodeon",
    "developerUrl": "https://apps.apple.com/in/developer/nickelodeon/id304682075?uo=2",
    "developerId": "304682075?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2015-03-17T09:52:16-07:00"
  },
  {
    "id": "704471940",
    "appId": "net.binaryearth.HandyGPS",
    "title": "Handy GPS",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d6/59/ab/d659ab9d-90da-5a8e-0243-8cb701b7554a/AppIcon-1x_U007emarketing-1-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/handy-gps/id704471940?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The perfect companion for your next outdoor adventure. Seek, find, record and return home with Handy GPS.\n\nThis app is a real navigation tool designed for outdoors sports like hiking, bushwalking, mountain biking, kayaking and trail riding. It allows you to work in UTM or lat/lon coordinates.\n\nFeatures:\n\n* View your current location in UTM or Lat/Lon formats.\n* Record and/or manually enter waypoints in UTM, Lat/Lon, or MGRS.\n* Goto a waypoint, with optional audio proximity alarm and spoken directions.\n* Record a track log.\n* Show your current location, waypoints and tracklogs on a map.\n* Export waypoints and tracklogs to a KML file for viewing in Google Earth, or to a GPX file.\n* Export waypoints to a comma delimited (CSV) text file.\n* Import KML or GPX files and view in the app.\n* Email your current location to a friend.\n* Odometer to keep track of how far you've gone.\n* Magnetic compass.\n* Elevation profile.\n* Compute sun rise and set times.\n* Supports both metric and US/imperial units.\n* Supports datums WGS84, GDA94, AGD66 and AGD84. (Use WGS84 for NAD83)\n* Allows entry of parameters for a custom datum (e.g. ED50, SAD69, OSGB36, GDA2020 etc), as well as supporting affine parameters for local grid systems.\n* Can display your location a normal grid ref, an MGRS grid ref (WGS84 datum only), or as a UK Ordinance Survey (OS) grid ref.\n* Can download offline map tiles for use where there is no cellular coverage.\n* Optional walk timer.\n* Email your current waypoints and tracklogs as a KML file.\n* Take photos from within the app to be stored with the current session.\n\nDisclaimer: Continued use of GPS running in the background can dramatically decrease battery life. To save battery power you can close the app from the task manager. The developer accepts no responsibility for you getting lost while using this app.",
    "developer": "Anthony Dunk",
    "developerUrl": "https://apps.apple.com/in/developer/anthony-dunk/id704471943?uo=2",
    "developerId": "704471943?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2013-09-21T13:19:37-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants: BfBB",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/24/be/b2/24beb282-3c76-77fa-9b13-0b9788794b3e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spongebob-squarepants-bfbb/id1523633394?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Are you ready, kids? Play as SpongeBob, Patrick, and Sandy and show the evil Plankton that crime pays even less than Mr. Krabs. Want to save Bikini Bottom from lots of rampant robots with your mighty bubbles? Of course, you do! Want to underpants bungee jump? Why wouldn't you! The battle is on!\n\nFeatures:\n- Play as SpongeBob, Patrick, and Sandy and use their unique sets of skills\n- Thwart Plankton's evil plan to rule Bikini Bottom with his army of wacky robots\n- Meet countless characters from the beloved series\n- Faithful remake of one of the best SpongeBob games ever created\n- High-end visuals, modern resolutions, and carefully polished gameplay\n- Game Center support\n\nThank you for playing SpongeBob SquarePants: Battle for Bikini Bottom!\n\nGet in touch with HandyGamesTM: www.handy-games.com\nJoin us on Facebook: HandyGames\nSubscribe to our YouTube channel: HandyGames\nCheck news on Twitter: @handy_games\nFollow us on Instagram: handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/in/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "495396849",
    "appId": "io.smudge.CNS-Tap-Test",
    "title": "CNS Tap Test",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/f4/d0/c4/f4d0c476-9469-cbf9-0304-8880c9d1fe1b/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cns-tap-test/id495396849?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "As featured in the book Beyond Training by Ben Greenfield.\n\nAs featured in the podcasts:\n- Harder to Kill Radio 026\n- Ameer Rosic Optimal Health Show #58\n- Ben Greenfield Fitness #263\n\nCNS Tap Test is an adaptation of the Finger Tap Test (FTT) or Finger Oscillation Test (FOT) which  is used  to measure the status of the central nervous system (CNS), and is one of the most commonly used tests in neuropsychology, because of its simplicity and reliability, and because it generates relevant data about fine motor control, which is based on motor speed as well as kinesthetic and visual-motor ability.\n\nThe application should be used on a regular basis to determine an athlete’s baseline. If the CNS Tap Test result is elevated it is suitable for a  maximum effort or a heavy lifting day. If the CNS Tap Test result is lower than average it may indicate CNS fatigue and impending sickness, injury or over-training.\n\nBoth hands should be tested on a regular basis in a consistent environment, typically every morning on waking. The procedure for testing is:\n\n - Rest hand palm down on the heel of the hand on a flat surface\n - Tapping is done with the index (pointing finger), and all other fingers remain on the flat surface\n - The timer starts with the first tap\n - When the timer expires no further taps will be accepted\n - The result can either be saved or discarded.\n\nMultiple samples can be saved per day.\n\nThe resulting data can be graphed, emailed or managed from within CNS Tap Test.",
    "developer": "smudge.io PTY LTD",
    "developerUrl": "https://apps.apple.com/in/developer/smudge-io-pty-ltd/id426335181?uo=2",
    "developerId": "426335181?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2012-01-20T12:46:33-07:00"
  },
  {
    "id": "362389803",
    "appId": "com.spotlightsix.progressivealarmclock",
    "title": "Progressive Alarm Clock",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/9a/43/25/9a4325b6-43ff-50cb-cd88-e857e5546195/mzl.ojlzkxlu.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/progressive-alarm-clock/id362389803?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Progressive Alarm Clock will wake you up gently and gradually using the beautiful sounds of the Tibetan singing bowl.  At the specified alarm time, the bells will begin to ring in a pre-defined pattern - starting out softly and slowly and gradually getting louder and more frequent.  You'll come out of your slumber slowly and peacefully.  No more being jolted awake.\n\n+ After setting the alarm, the app can be put in the background - allowing you to use other apps.  At the specified alarm time, the alarm pattern will begin.\n\n+ Choose from five pre-defined patterns with varying bell schedules and escalation lengths.\n\n+ Choose from six different bells of varying size and metal compositions - from bright and clean to deep and complex with lovely overtones.\n\n+ You may enter journal notes upon awakening - great for recording your dreams before the memory fades.  You can then go back and review your journal entries and you may export the journal via email.  For privacy, you may set a password to prevent unauthorized access.\n\n+ To save battery, you may lock your device's screen and the alarm will still work.  Either start the alarm and press the lock (sleep) button, or turn on the \"Auto-Lock\" setting.\n\n+ This app uses the same amazing bell sounds used in our Insight Timer meditation timer.  Here are some app store comments pertaining to the bells:\n\n  \"Best sounding bells of any meditation app so far\" - sibergrrl\n\n  \"The bell samples in this app are gorgeous\" - LairBob\n\n  \"Several different bell sounds to choose from and they all feel 'live'\" - VaderPi\n\n  \"Great Sound Quality\" - KarlAgathon\n\n  \"The tones are stunning\" - hellsleeve\n\n  \"Beautiful bell sounds\" - Wolf94114\n\n  \"Wonderful digital bell sounds\" - zenji\n\n  \"The bell sounds are lovely\" - pngwen\n\nOther Features:\n\n- Snooze from 1 minute to 30 minutes\n\n- Sure Wake: Optional LOUD backup sound\n\n- Seven colors available for time display\n\n- Optionally keep phone from sleeping\n\n- Huge landscape time display\n\n- App works even when phone is sleeping (locked)",
    "developer": "Spotlight Six Software LLC",
    "developerUrl": "https://apps.apple.com/in/developer/spotlight-six-software-llc/id337472902?uo=2",
    "developerId": "337472902?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2010-03-18T16:30:44-07:00"
  },
  {
    "id": "1435827876",
    "appId": "com.georgebatchelor.birdalone",
    "title": "Bird Alone",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/86/a4/f8/86a4f8c2-de31-1df5-9752-d4895dfec663/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bird-alone/id1435827876?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "◆ Become best friends with the loneliest bird in the world ◆\n\nA journey of growth and loss with a best friend.\nTalk about life, make music, draw pictures and write poetry. \n\nStart each day answering your new friend's questions about life, death and the meaning of existence. \n\nGuide the bird through daily life as it confronts the same worries as the rest of us.\n\n◆ What's your favourite colour?\n◆ Where are all my friends?\n◆ Do you ever think about death?\n\nWhat will your best friend ask you today?\n\n◆ Draw a picture for the Art Gallery\n◆ Write a poem together for the Book of Poetry\n◆ Unlock today's plant for the Musical Garden\n◆ Rub its belly\n\nWatch each day turn to night\nPonder the changing seasons\nFace the heaviness of growing old with a best friend.\n\nMaybe this bird won't be so lonely after all.\n\n* Minimum required device: iPhone 6S or similar *\n\nContent warning: Bird Alone contains themes and discussion of death. User discretion is advised for those sensitive to this topic.",
    "developer": "George Batchelor",
    "developerUrl": "https://apps.apple.com/in/developer/george-batchelor/id1057329501?uo=2",
    "developerId": "1057329501?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-08T00:00:00-07:00"
  },
  {
    "id": "421630769",
    "appId": "ch.bitcommander.countryinfo",
    "title": "Country Facts 2020",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/53/53/37/53533704-4552-a2d2-e421-acfb79e2b806/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/country-facts-2020/id421630769?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Interested in figures and facts of countries world wide? You like to know everything about the nation you visit? Download this country fact comparator. Compare country key figures side-by-side.\n\n▶ 226 countries with flags\n▶ 58 key figures\n▶ Completely ad free!\n\n\nCountries (excerpt) \n-------------------\nAfghanistan ◆ Albania ◆ Algeria ◆ Angola ◆ Argentina ◆ Armenia ◆ Australia ◆ Austria ◆ Azerbaijan ◆ Bangladesh ◆ Belarus ◆ Belgium ◆ Benin ◆ Bolivia ◆ Bosnia and Herzegovina ◆ Botswana ◆ Brazil ◆ Bulgaria ◆ Burkina Faso ◆ Burundi ◆ Cambodia ◆ Cameroon ◆ Canada ◆ Central African Republic ◆ Chad ◆ Chile ◆ China ◆ Colombia ◆ Congo ◆ Congo, Democratic Republic of the ◆ Costa Rica ◆ Croatia ◆ Cuba ◆ Cyprus ◆ Czech Republic ◆ Denmark ◆ Dominican Republic ◆ Ecuador ◆ Egypt ◆ El Salvador ◆ Eritrea ◆ Estonia ◆ Ethiopia ◆ Finland ◆ France ◆ Gabon ◆ Gambia ◆ Georgia ◆ Germany ◆ Ghana ◆ Greece ◆ Guatemala ◆ Haiti ◆ Honduras ◆ Hong Kong ◆ Hungary ◆ India ◆ Indonesia ◆ Iran ◆ Iraq ◆ Ireland ◆ Israel ◆ Italy ◆ Ivory Coast ◆ Jamaica ◆ Japan ◆ Jordan ◆ Kazakhstan ◆ Kenya ◆ Korea, North ◆ Korea, South ◆ Kuwait ◆ Kyrgyzstan ◆ Laos ◆ Latvia ◆ Lebanon ◆ Lesotho ◆ Liberia ◆ Libya ◆ Lithuania ◆ Macedonia ◆ Madagascar ◆ Malawi ◆ Malaysia ◆ Mali ◆ Mauritania ◆ Mauritius ◆ Mexico ◆ Moldova ◆ Mongolia ◆ Morocco ◆ Mozambique ◆ Myanmar (Burma) ◆ Namibia ◆ Nepal ◆ Netherlands ◆ New Zealand ◆ Nicaragua ◆ Niger ◆ Nigeria ◆ Norway ◆ Oman ◆ Pakistan ◆ Panama ◆ Paraguay ◆ Peru ◆ Philippines ◆ Poland ◆ Portugal ◆ Puerto Rico ◆ Romania ◆ Russia ◆ Rwanda ◆ Saudi Arabia ◆ Senegal ◆ Serbia ◆ Sierra Leone ◆ Singapore ◆ Slovakia ◆ Slovenia ◆ Somalia ◆ South Africa ◆ Spain ◆ Sri Lanka ◆ Sudan ◆ Swaziland ◆ Sweden ◆ Switzerland ◆ Syria ◆ Taiwan ◆ Tajikistan ◆ Tanzania ◆ Thailand ◆ Togo ◆ Trinidad and Tobago ◆ Tunisia ◆ Turkey ◆ Turkmenistan ◆ Uganda ◆ Ukraine ◆ United Arab Emirates ◆ United Kingdom ◆ United States of America ◆ Uruguay ◆ Uzbekistan ◆ Venezuela ◆ Vietnam ◆ Yemen ◆ Zambia ◆ Zimbabwe\n\nKey Figures\n-----------\n▶ Geography:\n - Area\n\n▶ People:\n - Population\n - Population growth rate\n - Birth rate\n - Death rate\n - Net migration rate\n - Infant mortality rate\n - Life expectancy at birth\n - Total fertility rate\n - Education expenditures\n - HIV/AIDS - adult prevalence rate\n - HIV/AIDS - people living with HIV/AIDS\n - HIV/AIDS - deaths\n\n▶ Economy:\n - GDP\n - GDP real growth rate\n - GDP - per capita (PPP)\n - Labor force\n - Unemployment rate\n - Distribution of family income - Gini Index\n - Investment\n - Public debt\n - Inflation rate (consumer prices)\n - Central bank discount rate\n - Commercial bank prime lending rate\n - Stock of money\n - Stock of quasi money\n - Stock of domestic credit\n - Market value of publicly traded shares\n - Industrial production growth rate\n - Current account balance\n - Exports\n - Imports\n - Reserves of foreign exchange and gold\n - Debt - external\n - Stock of direct foreign investment - at home\n - Stock of direct foreign investment - abroad\n\n▶ Energy:\n - Electricity - production\n - Electricity - consumption\n - Oil - production\n - Oil - consumption\n - Oil - exports\n - Oil - imports\n - Oil - proved reserves\n - Natural gas - consumption\n - Natural gas - production\n - Natural gas - exports\n - Natural gas - imports\n - Natural gas - proved reserves\n\n▶ Communications:\n - Telephones - main lines in use\n - Telephones - mobile cellular\n - Internet hosts\n - Internet users\n\n▶ Transportation:\n - Airports\n - Railways\n - Roadways\n - Waterways\n - Merchant marine\n\n▶ Military:\n - Military expenditures\n\n\nSource: The World Factbook",
    "developer": "Raphael Odermatt",
    "developerUrl": "https://apps.apple.com/in/developer/raphael-odermatt/id403027529?uo=2",
    "developerId": "403027529?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2011-02-25T15:02:23-07:00"
  },
  {
    "id": "1110116566",
    "appId": "com.neural.mxpro",
    "title": "NX Player PRO - Play HD videos",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7d/2c/35/7d2c35d2-12ec-c2d6-16b8-bc1dc23b586c/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-9.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/nx-player-pro-play-hd-videos/id1110116566?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "All new \"NX Player PRO\" app is now available with VIDEO & AUDIO player.\n\nNX Player supports almost all formats of video and audio files with high quality. NX player carries such a great ultra advance features that makes user very friendly with this app.Using this app, trims your songs and videos as per your choice.\n\nOutstanding performance with mentioned below features:\n\n- Ads FREE version\n- Player for both AUDIO and VIDEO files\n- Gesture supports on screen like: SWIPE-Up/Down for volume  and brightness\n- Images from video: captures image from video\n- Floating screen video is implemented successfully\n- FREE: CLIP MEDIA and SLOW MOTION features are implemented\n- Handsfree experience of watching movies by locking video player screen\n\nBEST video player in the market that gives such outstanding features.\n\nNOTE: Very soon we'll be available with online video and wi-fi supported NX player,so stay tuned with this player",
    "developer": "Gagandeep Singh Madan",
    "developerUrl": "https://apps.apple.com/in/developer/gagandeep-singh-madan/id1039648474?uo=2",
    "developerId": "1039648474?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-09-03T08:12:26-07:00"
  },
  {
    "id": "894245397",
    "appId": "com.dis.ClinicalPathology",
    "title": "Clinic Pathology Mnemonics",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/b0/6d/c8/b06dc80b-ed6e-512a-35a5-c1bb6ab759bf/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clinic-pathology-mnemonics/id894245397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Clinical Pathology Mnemonics provides you with clever acronyms, stories, and memory tricks, on your fingertips. Subjects range from Cardiology, Endocrinology, Pulmonology, Hematology, Oncology, Biochemistry, Gentics, and much more. \r\n\r\nThe database allows you to:\r\n-Search all mnemonics\r\n-Filter mnemonics based on subjects\r\n-Add items to favorite list for quick access\r\n-Edit mnemonic and save changes\r\n-Add your own mnemonics\r\n-Browse mnemonics list in a particular subject using next/previous",
    "developer": "Learn From Apps",
    "developerUrl": "https://apps.apple.com/in/developer/learn-from-apps/id943371224?uo=2",
    "developerId": "943371224?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2014-07-11T00:52:31-07:00"
  },
  {
    "id": "373769371",
    "appId": "com.VerosocialStudio.LangelierSaturation",
    "title": "Langelier Saturation Index, LSI Job Logbook",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple117/v4/b0/26/90/b0269004-dba0-3dbf-66c9-68ce9a4ad77f/mzl.dbafvzof.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/langelier-saturation-index-lsi-job-logbook/id373769371?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The Langelier Saturation Index computes the Langelier Saturation Index, a calculated number, to predict the calcium carbonate stability of water to determine equilibrium. This helps you determine the scaling potential of the water. A negative LSI indicates that the water is corrosive to steel.\n\nThe app also features a short interpretation of the the LSI value, and water temperature can be entered as Fahrenheit or Celsius. \n\nThis app features: \n\n• Send your calculations or conversions by email \n• Universal App (iPhone, iPod Touch, and iPad)\n• Retina Display graphics \n• Fast app switching \n• Automatically Saves Your Inputs \n• Latest version of iOS is supported\n• iPhone 6, 6+, 5 screens and the original 3.5 inch screen are supported\n• Export to CSV\n\nNo network connectivity required.",
    "developer": "Verosocial Studio",
    "developerUrl": "https://apps.apple.com/in/developer/verosocial-studio/id354566841?uo=2",
    "developerId": "354566841?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2010-05-27T12:47:57-07:00"
  },
  {
    "id": "1166519285",
    "appId": "de.udo-thiel.DiskBench",
    "title": "DiskBench",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/d5/af/8f/d5af8f6b-e401-03a7-17ef-11089e6bb587/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/diskbench/id1166519285?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Use this app to accurately measure the read/write speed of your iPhone or iPad and compare the results with the results from the community.",
    "developer": "Udo Thiel",
    "developerUrl": "https://apps.apple.com/in/developer/udo-thiel/id551147390?uo=2",
    "developerId": "551147390?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-10-18T19:06:30-07:00"
  },
  {
    "id": "1045058435",
    "appId": "com.joycestudios.p1",
    "title": "ZIUM : Photo Organizer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/59/2a/8f/592a8fe0-399d-ec4f-1057-8f349690e16a/AppIcon-1x_U007emarketing-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/zium-photo-organizer/id1045058435?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "ZIUM is one-touch photo arrangement & deletion app which provides a photo-classifying and deleting function that is the simplest and most efficient in the whole world.  \n\n*****Those who need ZIUM*****\n\n* Those who usually take pictures \n* Those who usually use the screen shot\n* Those who have trouble in photo arrangement \n* Those who suffer from the chronic lack of capacity \n* Users have a lot of unnecessary photo images because of frequent SNS use \n\n*****Main functions of ZIUM***** \n\n* Automatic photo filtering \nZIUM automatically distinguishes the 'screen shot', 'continuous shooting', high-capacity photos, old photos, and video file in accordance with the user's demand and shows. \n- Screen shot: It automatically distinguishes the screen shot photos taken by iPhone / iPad and shows. \n- Continuous shooting: It automatically distinguishes photos taken by continuous shooting and shows. \n- High-capacity photos: Automatically distinguishes the photos beyond the standard capacity set by user and shows. (setting range: 0MB ~ 5MB) \n- Old photos: Automatically distinguishes older photos than the standard date set by user and shows. (setting range: today ~ 1 year) \n- Video automatic division \n\n* One-touch app that works smartly by itself!! \nZIUM doesn't let users do finger exercise that is unnecessary. Catch two rabbits(photo arrangement and capacity securement) by one-touch. \n\n* Intuitive information display \nZIUM increased the user's convenience by using the creation date and capacity information of each photo, and ZIUM and by arranging the necessary information to user's decision making such as securable capacity information in the right place. \n\n* Oops,, I deleted mistakenly.. \nYou don't need to be afraid of deleting necessary photos by mistake. The photos deleted by ZIUM remain in the deletion-waiting folder for 30 days so they can be restored. \n\nZIUM is going to realize a more intelligent, simpler, and efficient function through the constant function update. \n\nEssential photo-arranging app! ZIUM will delete even your worry.",
    "developer": "Bill Kim",
    "developerUrl": "https://apps.apple.com/in/developer/bill-kim/id331392505?uo=2",
    "developerId": "331392505?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2015-10-09T13:51:54-07:00"
  },
  {
    "id": "1418031227",
    "appId": "Kintsugi.Kintsugi-Mindful-Wellness",
    "title": "Kintsugi",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/e0/63/5f/e0635fc7-224e-1a01-2559-7fadf4760c59/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kintsugi/id1418031227?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "The goal of therapy is self-knowledge. Whether you’re new to cognitive behavioral therapy or an expert, Kintsugi is personalized talk therapy software that leverages AI and our Community's collective knowledge to unearth new insights about you. Simply speak into the app, and let us do the rest. Kintsugi promotes clinically-proven techniques to tackle daily stress, anxiety, and depression. \n\nLook to grow, be mindful, and promote self-peace with Kintsugi.\n\n--\n\nLETTERS:\n\n“I can’t tell you how wonderful I think this is! I’m a firm believer of therapy and just having the right tools available can make a big difference.”\n— JENNY M.\n\n“My family grew up in the midwest and there was only 1 therapist for the whole town. It was terribly unfair and your app will provide access to those who may need it most.”\n— MEAGAN G.\n\n“Tracking my journaling through intelligent voice-recorded notes is genius.”\n— ALEX F.\n\n--\n\nBENEFITS:\n- Feel heard and understood\n- Non-judgmental and supportive AI\n- Easy access 24/7\n- View your mood over time\n- Learn more about your emotional triggers\n- Read anonymized community inspirations\n- Mindful breathing minute-timer\n- And much more!\n\n\nKintsugi uses HealthKit to export your mindful activities into the Health app and to read heart rate and biometric data. Surfacing insights into your emotional well-being have never been easier or more secure.\n\nWe're here to support your journey and growth, don't hesitate to reach out if you need anything! We are honored to support you.",
    "developer": "Kintsugi Mindful Wellness, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/kintsugi-mindful-wellness-inc/id1418031226?uo=2",
    "developerId": "1418031226?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2018-11-14T00:00:00-07:00"
  },
  {
    "id": "1437057020",
    "appId": "com.vn.qhapps.e2pdf",
    "title": "E2PDF Pro (Easy Backup)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple118/v4/c9/f5/c9/c9f5c970-1691-ed0a-3c55-b19db3e95baa/AppIcon-PDF-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/e2pdf-pro-easy-backup/id1437057020?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "You can get PDF backup of almost everything (Contacts, Photos) and can instantly backup in email.\n\nDISTINCT FEATURES OF APP \n\n1- Contact Backup \nE2PDF is very simple but highly productive app that allows you to take backup of your full contact once and then never loose that again. All you have to do is to one-click taking backup in PDF, whole contact will be created. Generated backup file can be stored on local drive or in email and can be instantaneously shared.\n\n2- Photo Backup\nBackup whole photo to one file PDF for easy to manage/storage\n\n\nGenerated super backup file can be stored locally or in email or you can share it anywhere. contact/photo export feature is developed by using standard procedures so you can save contact/photo easily and also format of generated PDF is supported by all major pdf readers.\nPDF is generated using stranded writers so output file is compatible with almost all known readers including Adobe Acrobat, Nitro, Xodo PDF Reader, Sumantra , Radaee ,Preview, Foxit, PDF-XChange and many more.\n\nThe output generated file can easily be shared over email, Whatsapp, WiFi-direct, Bluetooth and you can store anywhere you want.",
    "developer": "Hoa Nguyen",
    "developerUrl": "https://apps.apple.com/in/developer/hoa-nguyen/id1358242702?uo=2",
    "developerId": "1358242702?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-01-08T01:20:04-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/4f/5f/57/4f5f575e-6600-31eb-cd13-6d162aba00dc/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "479662730",
    "appId": "com.rockstargames.gta3ios",
    "title": "Grand Theft Auto 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/b8/c3/a1/b8c3a11d-c7cc-d9a6-7120-880c3ad4412f/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-3/id479662730?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time.  The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n\nLanguages Supported: English, French, Italian, German, Spanish and Japanese.\n\nUniversal App:\nGrand Theft Auto III is supported on iPhone 4, iPhone 4S, iPod Touch 4, iPad 1 and iPad 2.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-12-15T00:00:00-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f0/97/b2/f097b266-1694-de3e-68f7-5757da231045/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "1444636541",
    "appId": "com.pixelmatorteam.pixelmator.touch.x.photo",
    "title": "Pixelmator Photo: Pro Editor",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/5f/fa/aa5ffa6d-775c-34b4-8953-d7566c73f9d9/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pixelmator-photo-pro-editor/id1444636541?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Pixelmator Photo is the most powerful photo editing app ever designed for a mobile device. It features over 30 desktop-class color adjustments, support for over 600 RAW image formats, including Apple ProRAW, deep integration with the Photos app and iCloud Photos, tools powered by groundbreaking machine learning technologies, and much more.\n\nEverything you need to make your photos look incredible\n• Edit photos using a complete collection of powerful, nondestructive color adjustments designed using advanced image processing techniques\n• Make your photos stand out with photographer-designed presets inspired by film photography\n• Effortlessly remove unwanted objects using an incredible object removal tool\n• Automatically enhance shots using a machine learning algorithm trained on 20 million pro photos\n• Magically increase the resolution of photos using AI\n• Crop, straighten, and rotate photos with a powerful and easy to use Crop tool\n• Automatically sync every change you back to your Photos library\n• Easily copy and paste edits between photos or batch edit even hundreds of photos at a time\n• Open and edit over 600 RAW image formats, including Apple ProRAW\n• Remove camera noise and image compression artifacts with the Core ML-powered Denoise feature\n• Copy the look of any photo to another using AI-powered color matching\n• Follow all the changes you make in the beautiful live histogram\n\nOver 30 desktop-class color adjustments\n• Adjust temperature and tint with the White Balance adjustment\n• Improve exposure, contrast, brightness, highlights, and shadows using the Lightness adjustment\n• Adjust color saturation, vibrance, and hue with Hue & Saturation\n• Improve the balance of colors in the shadows, midtones, and highlights using a Color Balance adjustment inspired by pro video color grading apps\n• Selectively adjust individual color ranges using the Selective Color adjustment\n• Quickly improve brightness, contrast, and color by setting black, white, and grey points using the Levels adjustment\n• Use the Curves adjustment to adjust lighting and color with complete precision\n• Mix the balance of the red, green, and blue color channels to create intense color effects in your images\n• Replace any color with any other using the Replace Color adjustment\n• Create beautiful black and whites even from your color photos\n• Use the Fade adjustment to wash out the contrasts in your photo and give it a faded look\n• Add beautiful, film-style grain with the Grain adjustment\n• Use a range of additional adjustments, like Sharpen, Color Monochrome, Sepia, and Invert to make your photos stand out\n\nGroundbreaking artificial intelligence\n• Automatically improve your photos like a pro photographer using a feature trained on 20 million professional photos\n• Automatically fine-tune individual adjustments, like Lightness, White Balance, Selective Color, and Color Balance using the knowledge from the same 20-million-photo algorithm\n• Remove camera noise and image compression artifacts with the ML-powered Denoise feature\n• Increase the resolution of photos while preserving details and sharpness using state-of-the-art machine learning techniques\n• Use Match Colors to automatically match the look and feel of one photo to another\n• Intelligently crop photos using the machine learning-powered auto-cropping\n\nStunning presets for film emulation, vintage looks, and more\n• Quickly change the look of a photo using an extensive collection of presets inspired by different photography styles and designed for a variety of subjects\n• Create, save, and even share your own custom presets\n\nBuilt exclusively for iOS\nPixelmator Photo is built from the ground up for iPhone and iPad with a native design that blends seamlessly with the sleek and modern look of iOS 15. And it uses powerful Apple technologies like Metal, Core ML, and Core Image to deliver staggeringly fast performance, even when editing large RAW photos or batch editing multiple images at a time.",
    "developer": "Pixelmator Team",
    "developerUrl": "https://apps.apple.com/in/developer/pixelmator-team/id407963107?uo=2",
    "developerId": "407963107?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-04-08T19:55:02-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e5/e8/9b/e5e89b5f-574e-cdc5-dfd2-b216161a0789/AppIcon-Unfilled-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/streaks/id963034692?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "STREAKS. The to-do list that helps you form good habits.\nApple Design Award winner.\n\nTrack up to 24 tasks you want to complete each day. Your goal is to build a streak of consecutive days.\n\n* Tasks sync across all of your devices using iCloud\n* Share your tasks with other Streaks users so they can encourage you and keep your accountable\n* Streaks automatically knows when you complete tasks linked to the Health app\n* Streaks reminds you automatically when you need to complete a task\n* You can also create negative tasks to break bad habits\n* Create timed tasks to track mindfulness, brushing your teeth, or anything\n\n“I was smoking 15 cigarettes each day. Streaks helped me to quit smoking by reducing and then eliminating my daily use.” - Ben, Adelaide.\n\nStreaks is a highly customizable habit tracker, including:\n\n* Widgets for your phone's home screen\n* 78 different color themes\n* Over 600 task icons to choose from\n* Choose how often a task needs to be completed or repeated\n\n“I've now reduced my coffee intake by 70% with Streaks, something I struggled with for 5 years. It's a life changing app to me.” - Otávio, Chicago.\n\n* Includes one of the highest-praised Apple Watch apps, including Health app integration, complications, and rich notifications.\n* Support for Siri Shortcuts, iPad and iCloud\n* Today Widget allows you to quickly view and complete your tasks\n* View your current and best streak, and a whole range of other statistics\n\nQuestions, suggestions or other feedback? Please email support@streaks.app, or tweet us @TheStreaksApp.\n\nIf you like Streaks, please leave us a review! Your reviews enable us to keep improving and updating the app.\n\nABOUT APPLE WATCH:\n\nStreaks supports all Apple complication types. Note that the screenshots show Infograph faces, which are available only on Apple Watch Series 4 and newer.\n\nABOUT HEALTH DATA:\n\nOn supported devices, Streaks reads data from the Health app with your permission to determine completion of your tasks. All data is accessed in full accordance with the iOS app review rules set by Apple. Please read our privacy policy at https://streaks.app/privacy.html for more information on our use of data.\n\nAutomatic step and distance data is only available automatically when using an iPhone 5S or newer, or using an accessory that writes to the Health app such as Apple Watch. If you have any questions, please contact support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/in/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "326115058",
    "appId": "com.upasani.iTanpura",
    "title": "iTanpura",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/13/9e/41/139e41e3-b13b-fb05-b9f0-0225dd3a43bb/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itanpura/id326115058?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "Got tanpura? Well guess what, we have two for you, PLUS a Swar Mandal AND a Sur-Peti / Shruti box! Come listen to the beautiful, meditative sound of real Hemraj tanpuras, and get lost in the mysteries of Indian Classical music.\n________________________________________\n\n◆◆◆ 5-STRING TANPURAS & AUTO-TUNER!\n◆◆◆ Before buying also consider iTablaPro\n◆◆◆ which has all iTanpura features + tabla\n◆◆◆ Note: All updates are always free!\n________________________________________\n\nAnd the reviews are in:\n***** \"BEAUTIFUL SOUND\"\n***** \"Excellent App, superb sound\"\n***** \"Concert-quality tanpura in your pocket\"\n***** \"This is what I've been waiting for\"\n________________________________________\n\n◆ ABOUT THE TANPURA ◆\nThe Tanpura is a musical instrument used in Indian classical music to provide a background \"drone\" against which the rest of the music is performed. It is a 4-stringed instrument with a base made from cured pumpkin gourd and a stem made from wood.\n________________________________________\n\n◆ AND NOW PRESENTING - iTanpura ◆\niTanpura is an electronic Tanpura for the iPhone and iPod Touch. It uses stereo digital sound to simulate a set of two tanpuras each of which can be tuned with a different string combination. It uses sounds sampled from real Hemraj tanpuras to provide beautiful yet realistic sound in a pleasing and intuitive package. And now iTanpura also includes fantastic Swar Mandal sound (with presets for 75+ raags) for an instant concert atmosphere guaranteed to inspire! iTanpura is ideal for everyday music practice, concerts, or even as a serene background for meditation.\n________________________________________\n\n◆ KEY FEATURES ◆\n√ FOUR fantastic instruments in one app: includes two 5-string tanpuras with independent pan and volume controls, a 15-string Swar Mandal, and a Sur-Peti/Shruti Box\n√ Uses sounds sampled from actual male & female tanpuras for realistic tanpura sound throughout the pitch range\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTanpura to your instrument such as harmonium, or use it to tune other instruments (microphone capability required such as iPhone built-in mic or 2nd/3rd generation iPod Touch with external microphone)\n√ BACKGROUND PLAY: Start playing the tanpuras and switch to another app, or play along with iPod music\n√ Integrated 15-string Swar Mandal - completely tunable & can be played manually OR set to auto-loop\n√ Suitable for Hindustani or Carnatic, vocal or instrumental music \n√ Fine-tune pitch in cents. The display shows the fine-tune value to allow exact recreation of any pitch\n√ Play one or two simultaneous tanpuras both controlled by the master pitch controls\n√ Each tanpura's first string can be tuned to Pa, Ma or Ni, or any custom note such as Re, Ga, Dha, etc \n√ Or tune first string to any shruti in the octave using a slider\n√ Each tanpura has its own pan and volume controls to allow precise placement within the stereo image. For example you can have a tanpura with Pa on your left and one with Ni on your right\n√ PRESETS: Save your favorite settings as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ Turn the Sur-Peti/Shruti Box on or off and adjust its volume from the settings page\n√ Can be used with speakers, headset, or the internal speaker (a high-quality speaker dock is recommended for maximum effect)\n________________________________________\n\nNot yet convinced? Try iTanpura Lite for free! It has most of the features of the full version, except the sound stops playing after 30 seconds and it does not include the Swar Mandal or the Tuner.\n________________________________________",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-08-15T12:50:35-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/5c/25/be/5c25be4f-dc54-6754-2879-04661e3d11e9/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "1052684097",
    "appId": "com.dropouts.SuperBackup",
    "title": "Super Backup : Export / Import",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/0e/38/0f/0e380fbc-4b26-1869-0cef-93a16246df5b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/super-backup-export-import/id1052684097?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Backup all your iPhone or iPad contacts in 1 tap and export them!\nFastest way to restore contacts from PC or Mac!\n\nImportant Features :\n1. Export by mailing the backed up contacts file to yourself!\n2. Export contacts file to any other app on your device!\n3. Export all contacts directly to your PC / Mac over Wifi, no software needed!\n4. Restore any contacts directly from PC / Mac\n5. Restore contacts via mail !\n\nGet the ultimate contacts backup app now !\n\nFor support, please contact : support@dropouts.in and we will get back to you within 24 hours.",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/in/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2015-11-07T07:55:59-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/5a/78/70/5a78700c-5db7-ddef-fe9b-5ad87049efcb/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pocket-build/id1293681293?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Have you ever wanted to make your own little fantasy world? A farm, some kind of castle, or just an epic fantasy city? Pocket Build is an open world game where you can build with no limitations or restrictions. Build whatever you like, whenever you like, however you like. The possibilities are endless!\n\n- Featured as Game of the day. \n- #1 game in over 57 countries.\n- \"An open world sandbox building game with a great 3D graphics engine.\" - AppAdvice\n\nCastles, people, animals, trees, fences, farms, bridges, towers, houses, rocks, land, it's all their for the building. The only limit is your imagination!\n\n- Hundreds of items to build.\n- Huge open world.\n- Build instantly.\n- Collect resources and build special items.\n- Command your humans to do various tasks.\n- Beautiful 3D graphics.\n- New items added every update.\n- Endless possibilities.\n- Buildings, Trees, People, Animals, Fences, Pathways, Castles, Skulls, Barrels, Farms, Bridges, Towers, Houses, Rocks, and loads more!\n- Build, rotate, and place items anywhere in the world.\n- Control the camera view, rotate, zoom.\n- 3D touch support.\n- Haptic feedback.\n\nThe possibilities are endless! Build your own city, build your own world, build your own castle, be creative, craft your land, build a town, create your own adventure, build anywhere in an open world. Become a Pocket Builder today!\n\n\n\n\n-----------------------------------------\n\nThe game contains an optional subscription feature. It is not required to play and enjoy the game. If you choose to purchase the subscription, payment will be charged to your iTunes account, and your account will be charged for renewal within 24 hours. Subscription starts at $0.99/week. Prices are in US dollars and may vary in other countries. Auto-renewal can be turned off at any time by going to your settings in the iTunes store after purchase. The subscription can be cancelled at anytime. If you don't choose to purchase the subscription, the game can still be fully played without it. Terms & conditions can be found here https://moonbear.com/terms-and-conditions",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/in/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 2, 3 & 4, iPad 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\nThe Rockstar Games tradition of groundbreaking, original gameplay and humorous tongue-in-cheek storytelling invades the schoolyard in Bully: Anniversary Edition. As mischievous 15-year-old Jimmy Hopkins you’ll navigate the social hierarchy of the corrupt and crumbling prep school, Bullworth Academy. Stand up to bullies, get picked on by teachers, beat the jocks at dodge ball, play pranks, win or lose the girl and survive a year in the worst school around.\n\nBully: Anniversary Edition includes everything from the critically acclaimed Bully: Scholarship Edition plus support for high-resolution displays, enhanced graphics, improved lighting and textures, and controls redesigned for touch gameplay, all while adding multiplayer with new Friend Challenges.\n\nFriend Challenges are head-to-head classroom and arcade style mini-games: see who can dissect the frog fastest in Biology, solve word problems in English, help a flying squirrel destroy his enemies with acorns in Nut Shots, and much more.\n\nFeatures :\n• Includes the complete Bully story with extra missions, characters, classroom mini-games, and unlockable items from Bully: Scholarship Edition\n• Gorgeous graphics: high resolution textures, dynamic lighting, shadows and particle effects\n• Native support for high resolution displays\n• Challenge your friends anywhere with turn based multiplayer Friend Challenges. Play on the go and get notified when it’s your turn\n• Intelligent touch controls with contextual buttons only when you need them\n• Seamlessly continue your game across all your devices with cloud saves via the Rockstar Games Social Club \n• Physical controller support\n• Taptic Engine Feedback for all buttons on iPhone 7 class devices \n• Capture your gameplay with Replay Kit support on iPhone 6S and greater class devices\n\n\nMobile version developed in conjunction with War Drum Studios.\n\nMore\nrockstargames.com\n\nSee\nyoutube.com/rockstargames\n\nFollow\nfacebook.com/rockstargames\ntwitter.com/rockstargames\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, and the Rockstar Games R* marks and logos are trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the U.S.A. and/or foreign countries. All Rights Reserved. \n\nUse of software subject to license at rockstargames.com/eula; online account terms at www.rockstargames.com/socialclub. Violation of EULA, Code of Conduct, or other policies may result in restriction or termination of access to game or online account. For customer& technical support visit www.rockstargames.com/support.\n\nThis videogame is fictional; doesn’t depict any actual event/person/entity; & any similarities are coincidental.  Take Two doesn’t endorse or encourage engaging in any conduct depicted in game. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/f3/68/26/f368260a-b10e-2eac-7caa-be1cffe51b7f/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "351986992",
    "appId": "com.EdSanville.StarMap3DPlus",
    "title": "StarMap 3D+ Plus: Star Gazing",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d5/b5/f9/d5b5f959-0698-faa9-c808-448b83bc205f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/starmap-3d-plus-star-gazing/id351986992?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Use your iPhone's compass and gyroscope to find planets, constellations, satellites, and more with crisp, colorful, high-definition Retina graphics that use every pixel of your iPhone or iPad! Hold the universe in your pocket! \n\nStarMap 3D Plus is the portable star atlas for beginners or advanced astronomers. Use StarMap 3D Plus to find the planets, stars, constellations, star clusters, galaxies, and nebulae visible to you based on your location and time. StarMap 3D will even use the compass to automatically align the map! \n\n• Real-time positions of 100 artificial satellites, including the International Space Station (ISS), and the Hubble Space Telescope \n\n• iPad Support \n\n• Over 100,000 stars, with detailed information for each of them \n\n• 6,441 deep sky objects, with details such as distance from Earth, diameter, apparent size and orientation, and morphology \n\n• All 88 modern constellations, with lines based on the outlines from \"The Stars: A New Way to See Them\" by H.A. Rey \n\n• MacRobert and Classic constellation lines also available \n\n• Location-based-services (LBS) / Global Positioning System (GPS) support, or manually enter your longitude and latitude \n\n• Adjustable date and time of day \n\n• Also adjust time instantaneously and interactively with the Time Scroll feature \n\n• Compass support, if present \n\n• Planetarium Mode for seeing only objects visible to you, or browse the entire celestial sphere \n\n• 3D Mode for visualizing the universe in three dimensions",
    "developer": "Sanville Software",
    "developerUrl": "https://apps.apple.com/in/developer/sanville-software/id324038410?uo=2",
    "developerId": "324038410?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-01-25T12:39:43-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  }
]
