[
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "DSLR Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/61/d7/b961d7ce-0197-84b9-9bab-6d9e51f48888/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/dslr-camera/id914386930?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "DSLR Camera for iPhone, iPad, Apple Watch and iMessage the complete app for Photo and Video with Manual Controls, Advanced Editor and 184 Professional Filters. \nYou can shoot and record with the full advantage of the camera on your device, for spectacular shots and videos even at night. \n\n• Constantly updated since 2014 to ensure better performance\n\n- Most downloaded app in 30 World Stores \n- Selected like \"App of the Day\" in Many World Stores\n\nMade with love in Sicily\n\nThe app is designed to be used by beginners and experts. \n\n3 modes:\nAuto Mode - for automatically perfect photos and videos \nManual Mode - modifies: Shutter Times, ISO Sensitivity, Manual Focus, Manual WB\nP Mode -  to shoot and record, choose perfect exposure quickly and easily \n\nThen only one with Artificial Intelligence to predict the best filters for your photo\n\n• Perfect shots and videos\nDSLR Camera offers you the ability to capture and film your subjects, automatically with the ability of controlling manual function to control shooting time and ISO.\nThe controls are designed to be simple and complete\n\n• RAW \nShot beautiful photographs in RAW format for a Professional quality\n\n• Predictive Filters \nThanks to the exclusive DSLR Camera algorithm the automatically select the filters most appropriate for your photo after every the shots\n\n• Portrait Pro - Bokeh\nTake photographs by adjusting the intensity of the blur and the depth at which the effect is applied. \nLive during shooting to obtain bokeh effects\n\n• Shot Preview\nAfter the shot, DSLR Camera shows you your photo so that you can correct and personalize it directly and post it on social networks or share it\n\n• AR Assistant\nUse the augmented reality to study and choose the best point of view for your photo or video.\nUse the tutorial to learn various photographic techniques\n\n• Siri Shortcuts\nNow you can control the app with voice commands\nFor example you can say \"Hey Siri filter last shot\" and Siri will automatically use a predictive filters to correct your photo\n\n• Advanced Focus \nChoose the focus to highlight the subject using Focus Macro to capture even minute details, Focus \"Infinity\" to perfectly define subjects that are far away. \n\n• AFC - No more blurry photos \nHold down a point of the frame to track the subject you chose and DSLR Camera app will focus on what you have chosen. \n\n• Face Tracking - Selfie and Perfect Portraits \nThanks to NEW FUNCTION, the faces in your photos will always be at the right brightness\n\n• Selfie Comparison\nThanks to ML the app now evaluate face features in a picture to support you in selecting the best shot\n\n• Advanced Editor \nEdit easily all your photos thanks to the integrated editor.  Photo Editor is fast and complete, allowing you to make your shot even better. You can adjust: Exposure, Contrast, Lights, Shadows, Color Temperature, Saturation, Vividness, Structure, Sharpness, Photo Noise, and Vignette. Complete with all the Tools to resize, crop, and adjust your photos. \n\n• 184 Filters \nChoose from 184 exclusive Photo Filters to make your photo unique. \n\n• Cinematic Videos\nSelect recording quality and take videos in 4k, blocking auto exposure, for a cinematic result \n\n• MultiCam\nYou will be able to take photos and record videos using two cameras simultaneously, to obtain unique and innovative results\n\n• Drag and Drop\nOn iPad you can easily import images from other apps and open it on photo editor\n\n• iMessage App\nShoot and apply stickers on your photos, and share them with you friends\n\n• Apple Watch Remote\nControl the DSLR Camera app functions from Apple Watch\n\nDSLR Camera also offers: 3 Shots mode, Predictive Filters, AFC, RAW (DNG), Manual Controls, Photo Editor, 184 Photo Filters, 3D Touch Support, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer (3-10-20s), Photos Effect, Tone Curves, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom, Digital Zoom, Selfie Flash.\n\nEasy, Complete and Powerful !",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/in/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1324124964",
    "appId": "com.abhayraj.VehicleDetails",
    "title": "Vehicle Registration Info",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/c8/8b/9f/c88b9f3a-2f09-92b3-68be-a0e9db071fa6/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/vehicle-registration-info/id1324124964?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Want to get details of the unclaimed vehicle parked just outside your gate for days, check details of an already registered car before buying it or just want to lodge a complaint against someone? You can use Vehicle Info app to search for vehicle owner in India just by entering vehicle registration number.\n\nDetails available:\n\n- Owner's Name\n- Registration Date\n- Registration City\n- Type\n- Model\n- Engine Number\n- Chasis Number\n- City and State\n- Age\n\nYou no more need to go to Regional Transport Office (RTO) to get these details for a car, bike, truck, taxi, scooter or any other Indian Vehicle!\n\nShare information with friends on email, whatsapp, facebook. This works for all vehicle types - cars, motor bikes, trucks, autos, just about everything!",
    "developer": "Abhay Vala",
    "developerUrl": "https://apps.apple.com/in/developer/abhay-vala/id915927007?uo=2",
    "developerId": "915927007?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2017-12-11T19:29:49-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hitman-sniper/id904278510?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BECOME THE ULTIMATE SILENT ASSASSIN\nStep into the shoes of Agent 47 in Hitman: Sniper and discover the most compelling sniper experience on mobile.\n \nTACTICAL MISSIONS IN MONTENEGRO\nHone your strategic skills and orchestrate the perfect assassination.\n \nACTION ZOMBIE CHALLENGE IN DEATH VALLEY\nPrepare for non-stop action in a true test of your accuracy and speed of execution.\n \nMORE THAN 150 MISSIONS AND 11 DIFFERENT CONTRACTS\nImprove your strategy for the perfect assassination as you uncover secrets and subterfuges.\n\n17 UNIQUE WEAPONS\nEliminate targets, collect weapon parts and complete blueprints to unlock the most powerful rifles.\n\nCOMPETE AGAINST YOUR FRIENDS TO DOMINATE THE LEADERBOARD\nBoost your score and climb up the ranks to become the world's finest silent assassin.\n\n\nHitman: Sniper is memory intensive. Devices such as iPad 2, iPad Mini, iPhone 4S and iPod Touch 5th Generation will suffer from occasional dips in performance and will not support Everyplay.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-06-03T13:37:22-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Stay focused",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/56/59/6f/56596fa8-039d-0cfd-b3e9-7726be47e5bd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/forest-stay-focused/id866450515?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "#1 ranked productivity app in 136 countries.\nApp Store 2015 & 2016 Best App\n\nCan't stop scrolling? Keep off your phone with Forest, and unleash your productivity along with 6 million satisfied paying users.\n\nWelcome to Forest, the place where procrastination does not exist!\n\nStaying focused has never been harder in this world of digital distractions. From phone calls to text messages, your attention is constantly being diverted. Forest is the revolutionary timer app that eliminates distractions and doubles your productivity in a fun and easy way.\n\nPlant a tree when you need to stay focused. If you commit to your task without getting distracted, your tree grows; if you cannot resist the temptation to use your phone, your tree dies. Over time, you will have an entire forest built from your focus and commitment. \n\nFree yourself from obsessive scrolling and make better use of your time with Forest.\n\nGET MOTIVATED\n• Multiple Ways to Track Time: Use Time and Stopwatch to boost your productivity!\n• Earn rewards by staying focused and unlock more than 60 tree species and white noises.\n• Compete with users around the world.\n• Plant with friends - If one of you fail to stay focused, you'll all get a dead tree!\n• Complete challenges to unlock achievements.\n• Plant real trees on Earth with our partner, Trees for the Future - We've planted over 1,000,000 real trees so far!\n\nTRACK YOUR PROGRESS \n\n• Categorise your tasks with tags and see how you allocated your time.\n• View your daily/weekly/monthly/yearly progress and learn about your own focus habits.\n• Track your focused time in Apple HealthKit.\n• See a complete timeline of your focus journey.\n\nTHE BUZZ IS REAL\n\n\"Forest works well, and if your goal is to be more in the moment, ignore your phone and actually talk to your friends when you are with them, this is the app for you.\" — The New York Times.\n\n\"While there are plenty of Pomodoro timers in the App Store, Forest has become my favorite, thanks to its playful design...\" — TechCrunch\n\n\"For anyone looking to curtail their phone usage, the Forest app might be for you.\" — Business Insider\n\nPlant a tree with Forest today and start building life-changing habits!\n\nNOTICE\n\n• Forest is available for iPhone and iPad, and can be accessed across all iOS devices with a one-time purchase. To unlock the non-iOS version of Forest requires a separate purchase. However, by logging into the same account, your data can be synchronised across all platforms.\n• Due to iOS system limitations, we cannot determine what app the user is currently using, thus Allow List cannot be implemented. If you wish to access other apps without affecting your tree, please turn off \"Deep Focus Mode\". \n• Due to budget constraint, the number of real trees each user can plant is limited to five. \n• There is only one version of Forest on the App Store. Other similar-looking apps are not developed by the Forest team. \n\nFollow us on Instagram: @forest_app\nFollow us on Twitter: @forestapp_cc",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/in/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/minecraft/id479516143?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "Explore infinite worlds and build everything from the simplest of homes to the grandest of castles. Play in creative mode with unlimited resources or mine deep into the world in survival mode, crafting weapons and armor to fend off dangerous mobs. Create, explore and survive alone or play with friends on all different devices. \n\nEXPAND YOUR GAME:\nMarketplace - Discover the latest community creations in the marketplace! Get unique maps, skins, and texture packs from your favorite creators.\n\nSlash commands - Tweak how the game plays: you can give items away, summon mobs, change the time of day, and more. \n\nAdd-Ons - Customize your experience even further with free Add-Ons! If you're more tech-inclined, you can modify data-driven behaviors in the game to create new resource packs.\n\nMinecraft Realms auto-renewable subscription info:\n\nMinecraft now comes with the option to buy Minecraft Realms. Realms is a monthly subscription service that lets you create your own always-online Minecraft world.\nThere are currently two subscription options to choose from depending on how many people you want to invite to play in your realm simultaneously. A realm for you and 2 friends costs 3.99 USD/month (or local equivalent) and a realm for you and 10 friends cost 7.99 USD/month (or local equivalent).\nA 30-day trial of Minecraft Realms for you and 10 friends is available. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nThe payment will be charged to your iTunes account at confirmation of purchase and the subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, at the subscription price option you have previously selected.\n\nYour subscription can be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. There is also a button in-game that take you to these settings. If you cancel after your subscription has activated, you won't be refunded for the remaining active period of the subscription.\n\nHere are links to our privacy policy and terms of use:\n- Privacy policy: https://account.mojang.com/terms#privacy\n- Terms of use: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/in/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "564730202",
    "appId": "com.realbyteapps.MoneyManager",
    "title": "Money Manager (+PC Editing)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/4d/cd/e54dcd69-54cb-16a3-5578-b0ca9e07bac2/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/money-manager-pc-editing/id564730202?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "“Money Manager” is an optimized application for personal account management. \n\nHousehold account management is complicated. But we make it simple by simplifying the things that are complex. The default settings will get you started, and once you get used to it, you can alter the settings according to your needs with the highly flexible and customizable functions available. \n\n- Super easy and simple to enter data anytime, anywhere. \n- View your spending tendencies graphically. \n- View statistics by simply entering the data. \n- Search and calculator functions. \n- Set up sub-categories and main categories as necessary. \n- Manage all your accounts at once. \n- Use multiple currencies. \n- Check weekly, monthly, and annual statistics. \n- Use the calendar view. \n- Use budget planning features to plan weekly, monthly, and annual budgets. \n- Change the start date of the month. \n\n※ Applying double entry bookkeeping \nIt facilitates efficient account management. Automatically double entry bookkeeping. \n\n※ PC manager function \nYou can view ‘“Money Manager” application using Wi-Fi or 3G. You can edit and sort the data by date, category or account group on the screen of your PC. In addition, you can see fluctuations of your accounts indicated on graphs on your PC. \n\n※ Budget management function \nYou can manage your budget. It shows your budget and expenditures on a graph so you can compare the amount of your expenditures against your budget quickly. \n\n※ Credit Card / Debit Card management function \nWhen entering a future payment date, you can see the payment amount and outstanding balance on the accounts page. You can connect your debit card to your accounts so that expenses are automatically recorded under a specific account. \n\n※ Passcode \nYou can specify the desired time lapse before the app requests a passcode. \n\n※ Automatic money transfer and frequency functions \nYou can set up automatic money transfers between your accounts and configure the frequency of those transfers. \n\n※ Sort expenses by the recipient \nYou can sort your expenses by the recipient and view this information graphically. \n\n※ Payment Profiles \nYou can easily enter frequent expenditures by creating payment profiles. \n\n※ Backup / Restore \nYou can backup and restore your data via email, iTunes and iCloud. \n\n※ Multiple currency support – you can have individual entries in multiple currencies, and configure each account to calculate the total balance in your des\nAppointed as KT Econovation Architect 2nd Fair Member.ired currency.",
    "developer": "Realbyte Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/realbyte-inc/id560481813?uo=2",
    "developerId": "560481813?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-10-03T18:28:01-07:00"
  },
  {
    "id": "337350026",
    "appId": "com.upasani.iTablaPro",
    "title": "iTablaPro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/15/9d/20/159d204e-70c6-d267-4f0e-2eb33d3e97ba/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/itablapro/id337350026?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "Come sit down for a session with our Tabla Pro. Experience virtuoso, realistic tabla playing, and let the fantastic Tanpura & SwarMandal sound inspire you to greater heights in your own musical journey!\n________________________________________\n\n◆◆◆ FEATURED by Apple in Band in Your Hand\n\nAnd the reviews are in:\n***** \"REAL Tabla Sound!\"\n***** \"Truly Amazing!\"\n***** \"FANTASTIC app for riyaz\"\n***** \"Best app ever, all I can say is WOW\"\n***** \"Finally a first-class app to replace expensive mediocre hardware\"\n________________________________________\n\n◆ About iTablaPro ◆\niTablaPro is the first electronic tabla and tanpura that actually sounds like the real thing, ideal for Indian Classical musicians and students. It includes support for all common taals used in Hindustani music, making it the perfect companion for daily riyaz (practice). And the beautiful Tanpura and Swar Mandal create an instant concert atmosphere!\n\nYouTube demo: http://iTablaPro.com\n________________________________________\n\n√ SIX fantastic instruments in one app: Tabla, two 5-string Tanpuras, a Sur-Peti (Shruti-Box), Swar Mandal, plus Manjira all controlled by a single set of pitch controls\n√ Uses sound samples from actual highest-quality instruments for the most realistic sound\n√ 45 taals: Ada Chautaal(14), Ardha Jai Taal(6.5), Ardha Jhaptaal(5), Ardha Shikhar(8.5), Ashta Jhaptaal(8.5), Bhajani(8), Chachar(16), Chartal-ki-Sawari(11), Chautaal(12), Dadra(6), Dakshinatya Rupak(6), Deepchandi(14), Dhamar(14), Ektaal(12), Farodust/Firdost(14), Gajamukha(16), Jai Taal(13), Jat Taal(8), Jhampak(5), Jhaptaal(10), Jhoomra(14), Kalawati(9.5), Keherva(8), Matta Taal(9), Moghuli(7), Neel Taal (7.5), Pancham Sawari(15), Pashto(7), Pauri/Paudi(4), Punjabi / Sitarkhani(16), Rudra Taal(11), Rupak(7), Sadra(10), Sardha Rupak(10.5), Sasthi(6), Shashanka(5.5), Shiva Taal(9), Soolfaak(10), Soolfakhta(5), Sooltaal(10), Sunand(9.5), Teentaal(16), Teevra(7), Tilwada(16), Yamuna(5)\n√ Multiple variations for most taals or use the new SHUFFLE style for a more interactive experience\n√ INTEGRATED AUTO-TUNER: Auto-Tune iTablaPro to your instrument such as harmonium, or use it to tune other instruments\n√ MANJIRA: Manjira auto-play support for taals used in bhajans such as Bhajani, Keherva and Dadra\n√ AUDIOBUS support: Now you can stream live audio directly to other Audiobus-compatible apps! See http://audiob.us for more information.\n√ RECORDING (Optional) add-on now with RECORDING: Hear yourself in the speakers to the background of iTablaPro using the iPhone or headset microphone and record everything (requires external speakers with wired connection or headphones). Additional purchase required.\n√ METRONOME: Includes metronome with the most common time signatures!\n√ TAP TEMPO: Just tap out a beat on the lower display and watch the app sync the tempo!\n√ MIXER: Full-featured mixer to adjust volume & panning of each instrument independently.\n√ 7-BAND EQUALIZER: Customizable 7-band equalizer with presets\n√ PRESETS: Save your frequently-used combinations as named presets. Includes presets for the 100+ most popular raags. And now you can also export/import presets via email or iTunes File Sharing.\n√ BACKGROUND PLAY: Start playing the music and switch to another app or play along with iPod music\n√ Includes an option for \"Sur\" tabla for a more bass tabla sound suitable for vocal music\n√ Extremely accurate tempo from 10bpm to 700bpm (depending on the taal)\n√ Wide range of pitch from lower A (A2) through upper E (E4) for one and a half octaves of tuning\n√ Each taal has different thekas for slow, medium & fast tempos for more natural-sounding accompaniment\n√ Displays current matra being played as well as the current divisions (Sam, Taali, Khaali, etc.)\n________________________________________\n\nNOTE: The tabla's bayaan sound is very bass-intensive and cannot be full heard through the iPhone/iPod/iPad internal speaker. For best effect, use a speaker dock, external speakers, or high-quality headphones.",
    "developer": "Prasad Upasani",
    "developerUrl": "https://apps.apple.com/in/developer/prasad-upasani/id326115061?uo=2",
    "developerId": "326115061?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2009-12-18T18:50:37-07:00"
  },
  {
    "id": "1467478538",
    "appId": "com.sam.Govt-Guide",
    "title": "Govt Guide - PAN Card, Aadhaar",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/86/f0/b3/86f0b380-b964-e572-d936-2944d324a019/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/govt-guide-pan-card-aadhaar/id1467478538?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Get all the details about Pan Card, Voter Id Card, Passport, Indian Train, PNR Status, Aadhaar, Linking Aadhaar Card, Provident Fund, Delhi Metro, Income Tax, Indian Post, Loan Calculator, Gas Bill Payment, Credit Card Application Status and Metro Routes and fare at one place.\n\nINDIAN POSTAL SERVICE\nFeatures:\n1. Tracking Consignments : Track Speed Post, All Mail Items & eMO\n2. Speed Post Status\n3. Track Your Complaint\n4. Post Office Saving Schemes\n5. Search and Buy Stamps Online\n\nINDIAN TRAIN\nFeatures:\n1. PNR Status\n2. Seat Availability\n3. Fare\n4. Vacant Berth Status on Running Train\n5. Railway Map\n6. Route of Train\n7. Current Booking Availability\n8. Upgraded Passenger List\n9. Tatkal Scheme\n10. Train Number Enquiry\n11. Train Availability\n12. Next 7 Days Availability Report\n13. Next 7 Days Tatkal Availability Report\n14. Earliest Date of Available Berths/Seats\n15. Online Reservation(IRCTC)\n16. SMS Services\n17. Mobile Ticketing Services\n18. Registration of Train/Coach on Full Tariff Rate(FTR)\n19. View Station Codes, Class Codes, Quota Codes\n20. Rules - Reservation, Refund, Luggage, Other Rules\n\n\nPAN CARD\nFeatures:\n1. Check Pan card Status\n2. Check Pan card Transaction Status\n3. Apply pan for Citizens of India\n4. Apply pan for foreign citizens\n5. Reprint / Duplicate / Lost of PAN Card\n6. Changes / Correction in PAN Details\n7. Search / Verify Pan by Pan No\n8. Search / Verify Pan by Name\n9. Income tax refund\n\n\nPASSPORT SEVA\nFeatures :\n1. Track Application Status\n2. User Login\n3. Online Form Submission\n4. User Registration\n5. Appointment Availability\n6. Locate Passport Seva Kendra and Laghu Kendra\n7. Locate Common Service Centers\n8. Passport Offices\n9. Know your Police Station\n10. NRI Passport\n11. Register Grievance/Feedback\n12. Track Service Request/Feedback\n13. Track RTI Status\n14. Fee Calculator\n15. Document Advisor for Re-Issue of Passport\n16. Download e-Form\n17. Annexures/Affidavits\n18. Download and Print Application Form\n19. Undertaking as per GSR 570(E)\n20. Apply for passport\n21. Fill Passport form online\n22. Appointment Booking Process\n23. Submit an Application at PSK\n24. Check Application Status\n\n\nVOTER ID CARD\nFeatures:\n1. Check voter card status\n2. Search voter name in Electoral Roll\n3. Apply online for Registration of New Voter\n4. Apply online for Registration of Overseas Voter\n5. Correction of Entries in Electoral Roll\n6. Know your Booth, AC and PC\n7. Know your BLO, ERO and DEO\n8. Link to STATE/UT CEO's\n9. Voter Education Channel\n10. Polling Process\n11. Electronic Voting Machines\n12. Complaint / Sugestions\n13. Indian voter list 2016\n14. Duplicate Voter Card\n15. Change Address\n16. Link Aadhaar Card\n17. Help / Instructions\n\nAadhaar Card\nFeatures:\n1. What is Aadhaar \n2. Get Aadhaar \n3. Locate an enrolment center \n4. Check Aadhaar Status \n5. Download Aadhaar \n6. Retrieve EID/UID - \n7. Aadhaar Reprint -\n8. Check Aadhaar Update Status -\n9. Check your Aadhaar Update History - \n10. Aadhaar Self Service Update Portal -\n11. Update Address Online \n12. Verify an Aadhaar Number \n13. Verify Email/Mobile Number -\n14. Aadhaar Bank/Linking Status \n15. Lock/UnLock Biometrics \n16. Aadhaar Authentication History\n17. Aadhaar Lock/Unlock \n18. Aadhaar Services on SMS \n19. File a Complaint \n20. Check Complaint Status \n21. Contact Us \n\nProvident Fund\nFeatures:\n1. UAN Login \n2. Activate UAN \n3. UAN Status\n4. Member Passbook Services\n5. Claim Status \n6. PF Withdrawal Process \n7. PF Merge Process\n8. Locate an EPFO Office\n9. Rate of Interest\n10. Which Claim FORM(s) TO Submit\n11. Contact us\n\nMetro\nFeatures:\n1. Show Route & Fare\n2. Metro Map \n3. Airport Line Express\n4. Feeder Bus\n5. Feedback\n6. Contact Us \n\nIncome Tax\nFeatures:\n1. Calculate Tax\n2. Advance Tax",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-06-14T10:30:10-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/e1/93/ace19380-0ccf-1465-aabb-0e76386d742a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/monopoly/id1477966166?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Roll the dice and buy, sell, build, and scheme your way to become a rich landlord in MONOPOLY, the Hasbro board game and family classic loved by over a billion people in cities and countries worldwide. One of the most classic board games you know and love is available on mobile and tablets and playable both offline and online!\n\nExperience the classic board game in a completely new way. MONOPOLY by Marmalade Game Studio brings the board to life with a universe including a beautiful animated and designed 3D city board with hotels and houses.\n\nPopular Features\n- ONE OF THE GREATEST BOARD GAMES - Play the Hasbro classic by yourself or with the family and friends in your life on mobile or tablets!\n- A PREMIUM EXPERIENCE - No pay-to-win, no ad pop-ups, no risk, approved by Hasbro\n- HOUSE RULES - Play with the most common house rules\n- QUICK MODE - Finish the Hasbro board game faster than ever\n- SINGLE-PLAYER - Play against our challenging AI. No need for friends or family\n- OFFLINE MULTIPLAYER - Play together and pass the phone between turns\n- ONLINE MULTIPLAYER - Play MONOPOLY online with people all over the world from a different city or country or create private multiplayer games to play with your friends and family in life without any risk.\n\nAre you ready to experience the thrill of bankrupting your family and friends in life and becoming a rich landlord in MONOPOLY, one of the most iconic board games of all time?\nRoll the dice, take risk, make your way around the board and BUY real estate, COLLECT rent and BUILD hotels to become a landlord tycoon, just like the popular Hasbro family board game.\n\nDon’t get bored and challenge up to FOUR PLAYERS on one mobile device in multiplayer!\n\nNow you can play a game of MONOPOLY anytime and anywhere, in the city and at home, offline and online! You can play by yourself or with friends in multiplayer. Try this multiplayer with up to four players on one device. Alternatively, invite family and friends to play in online multiplayer and build your real estate empire to become a rich landlord and the king of the MONOPOLY universe. When you are ready to roll the dice, you can host a private multiplayer lobby or share public games with friends online from different cities.\n\nFinish a game of MONOPOLY FASTER THAN IN REAL LIFE in QUICK MODE!\n\nDon’t worry about the risk of a game taking too long. Use the Quick Mode to complete it in one hour or less. You’ll spend less time in jail, build hotels sooner, become a successful landlord faster, and end the game after the first player is bankrupt; the richest player wins and becomes the MONOPOLY King.\n\nOur MONOPOLY game includes like in real life all well-known, POPULAR HOUSE RULES\n\nDo you receive M400 instead of M200 when you land directly on GO in your family or friends group? Create a custom game with your family's favourite house rules and become the MONOPOLY king in your family.\n\nOur MONOPOLY game classic is FAMILY-FRIENDLY and risk free for kids\n\nWe have made sure our game is safe for kids, without any risk, and easy to play for the whole family online or offline in multiplayer. Like the original Hasbro board game, everyone can buy, sell, collect, build, and play! Since the game is ad-free, you won't risk bumping into inappropriate ads. And with private online multiplayer, you don't have to share a game with strangers and can simply play with your friends.\n\nPlay with your LOCAL EDITION of MONOPOLY!\n\nOur game includes the largest number of localised boards any of the digital MONOPOLY board games has ever offered. Play with a board from select countries and unlock the ‘Explorer Pack’ to discover different cities and its real estate! Roll the dice, take risk, BUY or SELL real estate, COLLECT rent and BUILD hotels as a landlord in cities and countries all around the world.\n\nLet’s jump into the MONOPOLY Universe!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1582453698",
    "appId": "com.justnewdesigns.Wallipoped",
    "title": "Wallipop Walls",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d7/88/84/d78884e6-c3ea-7c5b-2274-8629a5e48eac/AppIcon-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/wallipop-walls/id1582453698?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Wallipop Walls offers you some unique collection of handmade wallpapers to enhance your mobile exprience. currently it has 500 Unique handcrafted wallpapers.Each and every wallpaper is unique in its own way. and It keeps on growing with regular updates.  Give a special look to your device using this WalliPop Wallpapers app now.\r\n\r\nOur Team is contantly working with new wallpapers and ideas. stay tuned on our social sites for latest developement updates.\r\n\r\nWhy Choose Wallipop Walls?\r\n\r\n• HandCrafted High Quality Wallpapers\r\n• With over 500+ walls in the app right now, consistent weekly/daily new Wallpapers will be Added.\r\n• Wide Range of Categories and New Categories will be added over a time.\r\n• Simple and eyecatching Layout with features like Random, Recent, Popular, Featured, Favourite.\r\n• Walls are exclusively created by our team and that can't found anywhere else.\r\n\r\nwe can assure you that you'll love this app. Our Team is always working to give you a Masterpiece new wallpapers regularly. So you can feel happiness every time you look at your screen wallpaper. \r\n\r\nStill Confuse?\r\nUndoubtedly, WalliPop Wallpaper is Best collection of custom made wallpapers. and we do offer a 100% refund in case you didn't like it. So Nothing to worry about. Don't like it? Contact me via email.\r\n\r\nSupport\r\nIf you have any issue with using this app. You can Contact us.\r\n\r\nNote:\r\nFor prevent piracy and keep walls as unique as possible. we only allow users to use wallpapers for personal use only. you are not allowed to share or distribute wallpapers without the permission of the owner.\r\n\r\nLicense\r\nAll the artworks offered on WalliPop are for Personal Use only! If you are interested to use one of the artworks for a commercial purpose, please contact us.\r\n\r\nContact Details\r\nTwitter : twitter.com/arrowwalls\r\nEmail : arrowwalls9@gmail.com\r\nWebsite : arrow.bio.link",
    "developer": "Mustakim Maknojiya",
    "developerUrl": "https://apps.apple.com/in/developer/mustakim-maknojiya/id1559231948?uo=2",
    "developerId": "1559231948?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2021-08-26T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/slow-shutter-cam/id357404131?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/in/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "CryptoTab Browser is an easy-to-use, fast and safe web browser proudly made by passionate blockchain enthusiasts. It combines a smooth and comfortable user experience with some unique cryptocurrency-related features.\n\nCryptoTab Browser Pro brings you a familiar & user-friendly interface, solid security and impressive set of features:\n\nIncognito mode — for more private & secure browsing\nTab gestures — control multiple tabs with just a point of your finger\nPop-up blocking — if you hate pop-ups as we do, you'll love this feature\n\nAdd bookmarks, check history, keep a favorites list, open multiple tabs at once — CryptoTab Browser works just as you expect it to. But it also has a sweet cherry on top - with CryptoTab Browser Pro you get a fully functional control panel for CryptoTab services. Check balance, withdraw funds, monitor statistics — all the essential controls are at your fingertips. \n\nEnjoy fast and convenient web browsing with CryptoTab! \n\nPRO Features:\n- Dedicated profile for each user — separate browsing history, tabs, login storage, and settings. \n- AdBlock to eliminate annoyed promo and banners.\n- Protect from sites with harmful content",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/in/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "936694037",
    "appId": "com.livebird.VoiceRecorder",
    "title": "Voice Recorder - Audio Record",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/32/3a/7f/323a7f17-3826-5950-a3d1-085ba41477a7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/voice-recorder-audio-record/id936694037?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Live sound with its true feelings. Enjoy recording, playback and audio editing with Voice Recorder. We have fine tuned it for your day-to-day activities. Attending something important and want to record it\nfor later playback, Voice Recorder will allow you to record your meetings, lectures, and other events with codec noise reduction technology. You can record anything within 10-100 meters around you.\n\nEdit the recording as per your need and save it for later playback. Voice Recorder has multiple playback options helping you decide how you want to hear your recording. Developed specially for Apple, it plays just as excellent with Apple EarPods as it plays with our old earphones.\n\nYou can auto upload and even share the recording on cloud (Dropbox) in seconds. \n\nVoice Recorder is an easy to use and handy app to record the meeting, lecture, music and many more. The interface is designed to make it quick. With single tap you can record and share the recordings.\n\nEnjoy sound, record, edit, play and listen!\n\nList of Features\n\n# Audio Recorder\n- Quality options: (Low:8KHz, Medium:22.05KHz, High:44.1KHz)\n- Format options: (WAV, CAF, M4A)\n- External input device support : Bluetooth Mic, Other External Mic (Tested with Tascam mic)\n- Background recording support\n\n(New)\n- Continue recording into existing recordings.\n- Call Interruption handling - Recording will continue after a call or other interruption.\n\n# Audio Player\n- Quick audio player\n- Playback controls (Fast backward, Fast backward)\n- External output device support (Bluetooth and External speaker devices)\n- Background audio playing\n\n# Audio Trimming\n- Select a part of recording and trim it.\n\n# Sharing\n- Email recordings\n- Dropbox sharing (Auto upload recording support)\n- Upload to iCloud Drive\n- Import recordings to computer with iTunes file sharing\n- Airdrop sharing with iOS and Mac devices.\n\n# Universal App\n- Support for both iPhone and iPad devices.\n- iPhone 7 an iPhone 7 Plus optimised design.\n\n# AVAILABLE IN 11 DIFFERENT LANGUAGE\nEnglish, Español, Français, Deutsch, Português (Br.),Português, Italiano, 中文 (Simplified), Русский, 日本語, 한국어",
    "developer": "LiveBird Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/livebird-technologies-private-limited/id551521372?uo=2",
    "developerId": "551521372?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2014-11-20T06:26:18-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Welcome back to Vice City. Welcome back to the 1980s.\n\nFrom the decade of big hair, excess and pastel suits comes a story of one man's rise to the top of the criminal pile. Vice City, a huge urban sprawl ranging from the beach to the swamps and the glitz to the ghetto, was one of the most varied, complete and alive digital cities ever created. Combining open-world gameplay with a character driven narrative, you arrive in a town brimming with delights and degradation and given the opportunity to take it over as you choose. \n\nTo celebrate its 10 year anniversary, Rockstar Games brings Grand Theft Auto: Vice City to mobile devices with high-resolution graphics, updated controls and a host of new features including: \n\n• Beautifully updated graphics, character models and lighting effects \n• New, precisely tailored firing and targeting options \n• Custom controls with a fully customizable layout \n• iCloud save game support \n• Massive campaign with countless hours of gameplay \n• Support for Retina display devices \n• Custom iTunes Playlist* \n\n*To listen to your custom playlist, simply create a playlist titled “VICECITY”, launch the game, and select the radio station “Tape Deck” \n\nUniversal App:\nGrand Theft Auto: Vice City is supported on iPhone 4, iPhone 4S, iPhone 5, all iPad models and 4th and 5th generation iPod Touch.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto: Vice City. \n\nLanguages Supported: English, French, Italian, German, Spanish, Korean, Russian, and Japanese. \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "***PLEASE NOTE: This game is officially supported on the following devices only: iPhone 4s, 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6th Gen, iPad Mini 1, 2, 3 & 4, iPad 2, 3rd Gen, 4th Gen, iPad Air 1 & 2, and iPad Pro.***\n\n\nFive years ago, Carl Johnson escaped from the pressures of life in Los Santos, San Andreas, a city tearing itself apart with gang trouble, drugs and corruption. Where filmstars and millionaires do their best to avoid the dealers and gangbangers.\n\nNow, it’s the early 90’s. Carl’s got to go home. His mother has been murdered, his family has fallen apart and his childhood friends are all heading towards disaster.\n\nOn his return to the neighborhood, a couple of corrupt cops frame him for homicide. CJ is forced on a journey that takes him across the entire state of San Andreas, to save his family and to take control of the streets.\n\nRockstar Games brings its biggest release to mobile yet with a vast open-world covering the state of San Andreas and its three major cities – Los Santos, San Fierro and Las Venturas – with enhanced visual fidelity and over 70 hours of gameplay.\n\nGrand Theft Auto: San Andreas features:  \n• Remastered, high-resolution graphics built specifically for mobile including lighting enhancements, an enriched color palette and improved character models. \n• Enhanced for the iPhone 5 series and iPad 4th Gen and above with dynamic detailed shadows and real-time environmental reflections.\n• Physical controller support for all Made for iOS controllers.\n• Cloud save support for playing across all your iOS devices for Rockstar Social Club Members.\n• Dual analog stick controls for full camera and movement control.\n• Three different control schemes and customizable controls with contextual options to display buttons only when you need them.\n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese. \n\n*To listen to your custom playlist, simply create a playlist titled “GTASA”, launch the game, and select the radio station “MIXTAPE”.  \n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com\n\nFind out more:\nwww.rockstargames.com\n\nSee videos:\nwww.youtube.com/rockstargames\n\nFollow us:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1557211189",
    "appId": "com.soundmoji.app",
    "title": "Water Eject",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/21/01/9f/21019fb8-5ae5-bba8-36f9-774fe30e2578/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/water-eject/id1557211189?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Water Eject - A smart way to get water and dust out of your phone speakers or AirPods.\n\nNow you can clean your phone speaker by playing ultra low 150Hz high frequency water removal sound.\n\nAdditionally: \n\nFunny sounds like - memes, applause, drum rolls and laugh effects for audio chat moderators!\n\nSounds of emotions, animals, nature, objects, vehicles, musical instruments, etc.\n\nWorks with Clubhouse, Zoom, Skype, Discord, etc. only if running on another device!",
    "developer": "Brilic Media LLC",
    "developerUrl": "https://apps.apple.com/in/developer/brilic-media-llc/id1416494246?uo=2",
    "developerId": "1416494246?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-03-14T00:00:00-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/6a/b0/9e/6ab09ea8-868d-3fd5-3a83-96f05509ea01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 29,
    "currency": "INR",
    "free": false,
    "description": "Live a unique experience flying in any part of the world and exploring sceneries and airports in high resolution with satellite maps, 3D buildings, runways, procedures and air traffic. Jump on board of real time flights, chat with other pilots and join them in multiplayer. Manage flight plans and interact with ATC controllers. Get access to thousands of community created liveries, customize all airplanes, their gauges, failures and weather conditions.\nBecome a real pilot!\n \nManual/Tutorial: wiki.realflightsimulator.org/wiki\n \nFLY NOW:\n-Takeoff, landing or full flight\n-Automatic creation of flight plan\n \nADVANCED FLIGHT PLAN (PRO only)\n-Multiple options to create/edit/duplicate complex flight plans\n-Date/time: CUSTOM/REAL (with night and day cycle)\n-Flight Plan with procedures for DEPARTURE, ARRIVAL, APPROACH and TRANSITION (SID and STAR)\n-Aircraft: V-SPEEDS, GROSS WEIGHT LIMITS, FUEL BURN, FLIGHT TIME ESTIMATED with customization of FUEL, PASSENGERS and CARGO\n-Weather/Metar Departure and Arrival: CUSTOM/REAL - WIND DIRECTION/SPEED, MAIN WEATHER (CLEAR, FOG, RAIN, STORM, SNOW), CLOUDS, CLOUDS BASE, TURBULENCE, GROUND TEMPERATURE\n \nREAL TIME FLIGHTS (PRO only)\n-40.000 real time flights every day\n-Real time traffic for the 35 largest airports in the world and their connected destinations\n-Jump on any available real time flight and bring it to destination\n \nMULTIPLAYER (PRO only)\n-Join hundreds of other pilots and fly together in any part of the world\n-Chat with any multiplayer pilot\n \nFeatures:\n \nADVANCED MULTI PANEL SYSTEM: personalize your instruments and gauges\n \nAIRCRAFT: Custom liveries, 3D live cockpit, working parts and lights\n \nAIRPORTS\n35 HD: High res satellite imagery, lifelike 3D buildings, taxiways and departure, arrival and approach procedures, PBB and VDGS\n500 SD: Runways, 3D buildings and departure and approach procedures \n14000 LD (PRO only): Runways and departure and approach procedures \nGround and air traffic (PRO only)\n \nATC Air Traffic Control (PRO only)\n-Interactive multi voice ATC procedures and communications\n-Frequencies: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n \nFAILURES: CUSTOM/RANDOM - ALTITUDE/SPEED SENSOR, FUEL TANK, LANDING GEAR, ENGINE, FLAPS, AILERONS, THRUST REVERSERS, TYRES, RUDDER, SPOILER, BRAKE, ELECTRICAL SYSTEMS, RADAR\n \nSATELLITE TERRAIN (PRO only): High definition worldwide satellite terrains\nSATELLITE HEIGHTMAPS (PRO only): High definition worldwide heightmaps\n(Satellite data requires online connection to stream data)\n \nLIVERIES: Create your airplane liveries and share them with other players around the world\n \nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH + SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: VISUAL DOCKING GUIDANCE SYSTEM on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nPAUSE/IN FLIGHT: \n-QUICK ACTIVITY: Runway/Gate Takeoff, Landing, Short Landing, Next WP and Current Position\n-DATE/TIME: CUSTOM/REAL\n-AIRCRAFT: Full customization (Load/Passengers/Fuel) anytime during your flight\n-WEATHER: CUSTOM/REAL\n-FAILURES: CUSTOM/RANDOM/OFF\n \nRESUME LAST ACTIVITY\nLOGBOOK\nONLINE MANUAL/TUTORIAL\n \nPRO Version requires a subscription\nTERMS OF USE: http://www.rortos.it/terms/\n\nSupport: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/in/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/story-saver/id1488074449?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/in/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "366107163",
    "appId": "com.swarsystems.ishala",
    "title": "iShala",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/04/ae/16/04ae16d1-4a8c-8fee-59ab-d83dffdc716f/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ishala/id366107163?uo=2",
    "price": 1199,
    "currency": "INR",
    "free": false,
    "description": "iShala is an Indian music mobile app that effectively replaces a tabla machine, a lehra player and an electronic tanpura. It is an ideal tool for anyone practicing Indian classical music, or just wishing to jam along virtual Indian musicians on any other musical style. \n\nFeatured instruments are Tabla, Harmonium, Swarmandal and Tanpura. You can select to play one or all of them at wish, with Tabla and Harmonium always in sync. You can also play Swarmandal manually, by plucking its strings at wish.\n\niShala includes over 50 rhythmic cycles, melodies in more than 110 ragas and 7 different tempos. You can now also create your own ragas and fine-tune each of their notes at microtones (shruti) level. Possible combinations are thus nothing short of endless!\n\nAudiobus and IAA compatible. Now also with VoiceOver support for visually-impaired users.",
    "developer": "Swar Systems",
    "developerUrl": "https://apps.apple.com/in/developer/swar-systems/id366107166?uo=2",
    "developerId": "366107166?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2010-04-16T18:26:49-07:00"
  },
  {
    "id": "1483376397",
    "appId": "com.hashifytech.stickers",
    "title": "Sticker Babai: Telugu Stickers",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/d9/2e/02/d92e02de-af03-d7e3-3f23-740226619550/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sticker-babai-telugu-stickers/id1483376397?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "The App features most of the funny and famous dialogues from Telugu Movies and must app for Telugu movie lovers. #100% Entertainment guaranteed\n\n〉Movies\n〉Comedians\n〉Heroes\n〉Heroines\n〉Festivals\n〉Politics\n〉Cricket\n\n◆ Official sticker pack release's from Production houses from Indian Film Industry (Annapurna studios, Zee Telugu, Star Maa, 14 Reels Plus, Walls and Trends, Puri Connects and Suresh productions)\n◆ Frequent updates\n◆ All Original Creations",
    "developer": "tarun kurapati",
    "developerUrl": "https://apps.apple.com/in/developer/tarun-kurapati/id1441198822?uo=2",
    "developerId": "1441198822?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2019-10-20T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro－Video Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/83/0f/82/830f82d8-aef5-cc2f-05c4-4bee4fc6d7ca/AppIcon-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/filmic-pro-video-camera/id436577167?uo=2",
    "price": 1299,
    "currency": "INR",
    "free": false,
    "description": "FiLMiC Pro v6 is the most advanced cinema video camera for mobile. Ever. FiLMiC Pro features cutting-edge capabilities and is the most responsive manual filming app available on mobile.\n\nA multi-time iOS Video Camera App of the Year, FiLMiC Pro has been used in more high profile video projects by award winning directors than any other app:\n\nUnsane & High Flying Bird - Steven Soderbergh\nTangerine - Sean Baker\nLose You to Love Me - Selena Gomez music video\nSupid Love - Lady Gaga music video\nDetour - Michel Gondry\nSnow Steam Iron - Zack Snyder\nNo Love Like Yours - Olivia Wilde \nThe Best Years of a Life (Cannes 2019) - Claude Lelouch\n\nFiLMiC Pro provides filmmakers, newscasters, teachers, vloggers, and artists with the capability to shoot in a true LOG gamma curve (included in the CineKit optional in-app purchase). LOG V2/V3 allows for greater tonal range and flexibility in post production by expanding dynamic range by up to 2.5 extra stops and setting the iPhone’s capabilities on par with traditional camera systems costing thousands more. †\n\nNote: Multicam support is not included in FiLMiC Pro but is available in our companion app: DoubleTake.\n\nv6 Banner Features:\n\n•Dual arc slider controls for manual focus and exposure.\n•Live analytics suite including Zebras, Clipping, False Color and Focus Peaking (limited to 30fps at 4k and 60fps at 1080p). \n•Dolby Vision HDR support on 12 series iPhones (limited to 4K 30fps and not compatible with the CineKit IAP).\n• 10-bit SDR support for 12 series devices.\n• Clean HDMI Out for monitoring and webcam use (adapters required).\n• Ramped zoom rocker control.\n• Waveform monitor including tri-mode histogram.\n• White balance adjustment matrix with custom presets.\n• Content Management System for file naming.\n• FiLMiC Sync account to store presets in the cloud and share between devices.\n• Gamma curve controls for Natural, Dynamic, Flat and LOGv2/V3. †\n• Live shadow and highlight controls. †\n• Live RGB, saturation and vibrance controls. †\n\n(† Available as an optional in-app purchase and limited to 30fps at 4k and 60fps at 1080p. Log V3 available on 12 series in 10-bit only).\n\nFoundation Features:\n• Standard, manual and hybrid shooting modes. A shooting style for any skill level.\n• Apple Watch support for remote start/stop and live video preview.\n• Vertical and landscape orientations.\n• Variable speed zoom.\n• Sync audio frame rates of 24, 25, 30, 48, 50 and 60 fps.\n• High speed frame rates of 60,120, 240 fps (hardware dependent).\n• Slow and fast motion FX.\n• Time lapse recording.\n• Tri-mode histogram, including waveform.\n• Downsampling to multiple sizes/resolutions.\n• Saved shooting presets.\n• Aspect ratio framing guide overlays.\n• Image stabilization.\n• Support for FiLMiC Remote. Remote allows you to control an iOS device running FiLMiC Pro with a second device running FiLMiC Remote.\n\nFull manual controls with pull capabilities for:\n• Exposure: ISO and shutter speed\n• Manual focus\n• Zoom\n\n8 aspect ratios including:\n• Widescreen (16:9)\n• Super 35 (2.39:1)\n• Letterbox (2.20:1)\n• Ultra Panavision (2.76:1)\n• Square (1:1)\n\nShare your video through any iOS share-capable apps like: Facebook, DropBox, FTP.\n\n4 encoding options to balance quality and file size:\n• FiLMiC Extreme (offers up to 150Mbps encoding at 4K on latest gen devices)\n• FiLMiC Quality\n• Apple Standard\n• Economy\n\n3rd Party Hardware Support:\n• 1.33x and 1.55x anamorphic lens desqueeze\n• 35mm lens adapters\n• Horizontal flip\n\nSupported Gimbals:\n• Zhiyun Smooth 4\n• Movi Cinema Robot\n• DJI OSMO Mobile 1/2/3/4\n\nAdvanced Audio Features:\n• Pro audio formats:  PCM, AIFF, AAC\n• 44.1 & 48kHz sample rates\n• Headphone monitoring\n• Pro audio meter\n• Manual input gain\n• External microphone level control\n\nNote: Not all features available on older devices.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/in/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/touchretouch/id373311252?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“…there's no easier way to remove unwanted items from your images...” — The Guardian\n“It's in my Top 5 \"must have\" photo apps.” — Michał Koralewski, Photographer of the Year 2015, IPPAwards\n“TouchRetouch is a terrific ‘remover’.” — Life In LoFi\n\n\nTouchRetouch is an app that offers you all the tools you need to efficiently remove unwanted content from your iPhone photos.\n\nWhat magic can you do with TouchRetouch?\n\n• Remove telephone wires and posts, power lines\n• Remove surface breaks and scratches — both straight and curved\n• Remove photobombers\n• Remove pimples and skin blemishes\n• Remove human-made objects like stop lights, street signs, trash cans\n• Remove whatever you feel is spoiling your photos\n\nONE-TOUCH FIXES\n\nMake unwanted objects vanish right before your eyes by just marking them.\nWith Blemish Remover, you can touch any minor blemish once to remove it forever.\n\nSINGLE-FLICK LINE REMOVAL — INNOVATIVE FEATURE\n\nMark only a section of a line to remove it whole; no need to be precise — the app will find the line.\nIf you need to erase only a part of a line, use Segment Remover.\nSet Line Thickness to Thin, Medium, or Thick for better performance.\n\nEASY-TO-USE RETOUCHING\n\nEliminate distractions from photos with the Object Removal tool — select either Brush or Lasso, mark the content to be removed, and then tap the Go button.\nRemove defects or duplicate objects by using the Clone Stamp tool.\nAdjust Stamp Size, Hardness, and Opacity as desired.\nUse Eraser to wipe out what has just been cloned.\nSet Eraser Size, Hardness, and Opacity as needed.\n\nEASY-TO-FOLLOW TUTORIALS\n\nWatch the in-app video tutorials for guidelines on how to use the app.\nRead some tips and advice on how to get more out of the tools the app offers.\n\nDownload TouchRetouch now and have a bit of magic in your pocket.\n\nTouchRetouch is brought to you by ADVA Soft — a developer of Handy Photo and AntiCrop. We are doing our utmost to create apps that would positively affect your photo-editing experience. Visit ADVA Soft website at www.adva-soft.com to learn more about the company and the apps it develops.\n\nFor any assistance with TouchRetouch, contact ADVA Soft Support at touchretouch@adva-soft.com. We welcome all your inquiries, comments, or suggestions about the app.\n\nLove TouchRetouch? Would you like to become our beta tester and help us beta-test the app? Let us know by sending your feedback at touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "307727765",
    "appId": "com.yourcompany.DoodleJump",
    "title": "Doodle Jump",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/7f/49/b8/7f49b830-ec75-6389-fffb-ccfbfb07964b/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/doodle-jump/id307727765?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BE WARNED: Insanely addictive!\n\"possibly the best iPhone game ever created\"  - Touch Arcade\n\nFrom prime-time sitcoms (BIG BANG THEORY) to late night TV (JIMMY FALLON) to a fashion accessory for pop stars (LADY GAGA), Doodle Jump is EVERYWHERE! It's a cultural craze, a hot new trend!\n\niTunes reviews (US) \n*************\n\"I just got dumped cuz I wouldn't put this game down! And I just kept playing while she walked away... ITS THAT GOOD!\"\n\n\"Somehow it's better than sleep for me. I am sick, sleep deprived, and achy, and yet I cannot put it down\"\n\n\"Coming from someone who owns a PS3, Wii, and Xbox 360, I play this game more!! This game is amazing!!\"\n\n\nMedia reviews:\n*******\n\"Doodle Jump is a perfect micro-game, insanely addictive, and deliciously replayable. Go get it.\"  -  MacWorld.com\n\n\"the most addicting iPhone game yet?\" -GIZMODO\n\n\"...the king of casual games on the App Store ...tons of updates and lots and lots of gameplay in a super simple and accessible package.\" - TUAW\n\n\nSo, what is it? \n****\nIn Doodle Jump, you guide Doodle the Doodler—using some of the most subtle and accurate tilt controls in existence—on a springy journey up, up, up a sheet of graph paper, picking up jet packs, avoiding black holes, and blasting baddies with nose balls along the way.\n\nLaugh with delight as Doodle™ blows past other players' actual score markers scribbled in the margins. And be warned: this game is insanely addictive.\n\n\nFEATURES:\n- 11 incredible worlds + 3 SECRET easter eggs\n- broken, moving, disappearing, moveable, and EXPLODING platforms\n- JET PACKs, PROPELLER HATS, ROCKETS, and springs that fly you higher\n- UFOs, black holes, monsters, bear traps!\n- jump on monsters to bring them down MARIO-style\n- share your scores\n- race agains friends!\n- global leaderboards, achievements!\n\nHow to play:\nTilt to move left or right, tap the screen to shoot.\n\n--------------------------------------------------\n*Please don't Doodle Jump and drive, and BE WARNED: Doodle Jump is Insanely Addictive!",
    "developer": "Lima Sky",
    "developerUrl": "https://apps.apple.com/in/developer/lima-sky/id285874818?uo=2",
    "developerId": "285874818?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2009-03-26T19:01:56-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/55/96/ea/5596eabd-d8f5-7c51-3cef-5ed4f6eccbcd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1062022008",
    "appId": "com.luma-touch.LumaFusion",
    "title": "LumaFusion",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5d/7d/cf5d7d8a-27bf-07e6-de14-5008fc522655/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lumafusion/id1062022008?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Welcome to the #1 multitrack mobile video editing app. A professional and intuitive storytelling environment will inspire you to craft your story wherever you are, from the mountain top to the living room. Recapture the magic of storytelling and the joy of editing!\n\n“When it comes to editing video on an iOS device, LumaFusion has no equal.” - MacWorld \n\n“If you have ever dreamed of editing videos on the iPad (or iPhone), or if you have the slightest passing interest in doing so, you need to own LumaFusion.” - 9to5Mac\n\n“From aspect ratios to frame rates, you get full control over every aspect of your projects… this has just about everything power users are going to need.” - Gizmodo\n\n\nIncluded in the one time purchase:\n\nEDITING\n• Use 6 video/audio tracks \n• Use 6 additional audio tracks\n• Edit with the enhanced magnetic timeline with insert/overwrite and link/unlink clips\n• Display track headers for locking, hiding, and muting tracks\n• Use preset transitions or create your own\n• Display your preview on an external monitor\n• Add markers with notes to your timeline\n• Cut, copy, paste in your timeline and between projects using Multiselect\n\nEFFECTS\n• Layer effects; green screen, luma and chroma keys, blurs, distort, styles and color \n• Stabilize videos with integrated Lock and Load Stabilizer\n• Use powerful color correction tools\n• Select from included color LUTs like FiLMiC deLog or import your own .cube or .3dl \n• Animate with unlimited keyframes \n• Save and share effect presets\n\nSPEED FX\n• Create slow motion/fast motion forward and reverse\n• Create smooth slow motion with 120 and 240fps files\n• Edit with time-lapse video\n\nAUDIO \n• Fine tune audio perfectly with the Graphic EQ\n• Keyframe audio levels, panning and EQ for perfect mixes \n• Fill-from-left / right for dual-mono audio captures\n• Isolate tracks on multiple track files\n• Duck music during dialog with Auto-ducking \n• Add third-party audio plugins \n\nTITLER\n• Create multilayer titles with shapes and images\n• Adjust font, color, face, border and shadow \n• Import custom fonts\n• Save and share title presets \n\nPROJECT MANAGER\n• Create endless projects with a variety of aspect ratios (including landscape, portrait, square, widescreen film)\n• Create projects for editing iPhone and iPad screen recordings\n• Work in frame rates from 18fps to 240fps\n• Duplicate, add notes, and use color-tag\n\nMEDIA LIBRARY\n• Use media directly from Photos, GNARBOX, WD Wireless, Frame.io\n• Edit direct from USB-C drives\n• Import media: cloud storage, SanDisk iXpand and SMB network drives \n• Use for free: dozens of royalty-free music, sound fx, videos, and backgrounds \n• View detailed metadata for your media\n• Rename, add notes, and color-tag \n• Sort and search to quickly find what you need\n\nSHARE\n• Easily share movies with control over resolution, quality, and format\n• Create a snapshot of any frame\n• Archive projects for backup or edit on another device\n\nAVAILABLE PURCHASES\n• Subscribe to Storyblocks for LumaFusion to access the full library of music and clips\n• Export to Final Cut Pro (FCPXML) for further editing on the desktop\n\nEXCEPTIONAL FREE SUPPORT\n• Access in-app help and online tutorials to get you started and keep you going \n• Explore our full reference guide at https://luma-touch.com/lumafusion-reference-guide \n• Contact our friendly support with direct access to our editing experts at https://luma-touch.com/support",
    "developer": "Luma Touch LLC",
    "developerUrl": "https://apps.apple.com/in/developer/luma-touch-llc/id920136490?uo=2",
    "developerId": "920136490?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2016-12-22T09:46:08-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/assassins-creed-identity/id880971164?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "*Only works with iPad 3 and over, iPad Mini 2 and over, iPhone 5 and over, iPod 6. Requires an online connection to play.\n\nPlay now the first ACTION RPG game of the acclaimed ASSASSIN’S CREED Franchise. \nExplore the ITALIAN RENAISSANCE through the eyes of your OWN ASSASSIN, complete dozens of missions and unravel the epic mystery of The Crows.\n\nWHAT THEY SAID ABOUT US:\n• “the graphics look spectacular” cnet.com\n• “a proper bonafide Assassin’s Creed game” pocketgamer\n• “gorgeous graphics” phonearena.com\n\n\nCREATE, EVOLVE AND CUSTOMIZE YOUR ASSASSIN!\n- Pick a CLASS: Choose between Berserker, Shadow Blade, Trickster and Thief\n- CUSTOMIZE your Assassins: Use loot, choose your outfits and weapons like epic swords and the iconic hidden blade.\n- Make your Assassin EVOLVE from NOVICE to MASTER! \n\n\nTONS OF MISSIONS AND POSSIBILITIES!\n- Experience the FREEDOM OF MOVEMENT: Run, jump, climb and feel the thrill of the leap of faith on your mobile screen!\n- Achieve an infinity of QUESTS, unlock new locations and hundreds of items.\n- PLAY HOW YOU WANT TO with simple tap-to-move, dual virtual stick controls or with a gamepad.\n\n\n\nTHE TECHNICAL EXCELLENCE OF THE ASSASSIN'S CREED GAMES!\n- The Unity game engine brings STUNNING GRAPHICS through amazing custom-made HD textures, shaders, and models to your screen.\n- Every place you visit in the ITALIAN RENAISSANCE will be an open map for you to explore: Santa Croce Area in Firenze, the Colosseum area in Roma etc. \n\n\n**ASSASSIN’S CREED** is one of the most popular franchise of all time. Its success has been built through years with famous titles such as Assassin’s Creed Syndicate, Assassin’s Creed Unity, Assassin’s Creed Black Flag etc. \n\nThis game is available in: English, French, Italian, German, Spanish, Russian, Simplified Chinese,  Brazilian, Japanese and Korean. \n\nAre you a fan of ASSASSIN’S CREED IDENTITY? Like us on Facebook or follow us on Twitter to get the latest news:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/in/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-02-23T23:10:09-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. The Secure Messenger",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6d/d0/6c/6dd06cb6-472b-c0a4-c5d8-701990fbaf9d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/threema-the-secure-messenger/id578665578?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Threema is the world’s best-selling secure messenger and keeps your data out of the hands of hackers, corporations, and governments. The service can be used completely anonymously. Threema is open source, allows to make end-to-end encrypted voice and video calls, and offers every feature one would expect from a state-of-the-art instant messenger. With Threema Web, you can also use Threema from your Desktop.\n\nPRIVACY AND ANONYMITY\nThreema is designed from the ground up to generate as little data on servers as possible. Group memberships and contact lists are managed on your device only, and never stored on our servers. Messages are immediately deleted after they have been delivered. Local files are stored encrypted on your mobile phone or tablet. All this effectively prevents the collection and misuse of your personal information, including metadata. Threema is fully compliant with the European privacy legislation (GDPR).\n\nHIGHEST ENCRYPTION STRENGTH\nThreema encrypts ALL your communications END-TO-END including messages, voice and video calls, group chats, media files and even status messages. You can rest assured that only the intended recipient can read your chats, and nobody else – not even us. Threema uses the trusted open source NaCl cryptography library for encryption. The encryption keys are generated and safely stored on users’ devices to prevent backdoor access or copies.\n\nCOMPREHENSIVE FEATURES \nThreema is not only an encrypted and private messenger but also versatile and feature-rich.\n\n• Write text and send voice messages\n• Make voice and video calls (requires iPhone 5s / iOS 10 or above)\n• Share videos, pictures and locations\n• Send any type of file (pdf, animated gif, mp3, doc, zip, etc.)\n• Use Threema Web to chat from your Desktop\n• Create groups\n• Conduct polls with the poll feature\n• Choose between a dark and a light theme\n• Quickly and silently reply with the unique agree/disagree feature\n• Verify the identity of a contact by scanning their personal QR code\n• Use Threema as anonymous instant messaging tool\n• Synchronize your contacts (optional)\n\nSERVERS IN SWITZERLAND\nAll our servers are located in Switzerland, and we develop our software in-house.\n\nFULL ANONYMITY\nEach Threema user receives a random Threema ID for identification. A phone number or email address is not required to use Threema. This unique feature allows you to use Threema completely anonymously – no need to give up private information or to open an account. \n\nOPEN SOURCE AND AUDITS\nThe source code of the Threema app is open for everyone to review. On top of that, renowned experts are regularly commissioned to conduct systematic security audits of Threema’s code.\n\nNO ADS, NO TRACKERS\nThreema is not financed by advertising and does not collect user data.\n\nSUPPORT / CONTACT\nFor questions or problems please consult our FAQs: https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/in/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/in/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1014498811",
    "appId": "com.sparkol.vsaiphone",
    "title": "VideoScribe Anywhere for iPhone",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple42/v4/d9/75/29/d9752907-e9c2-f19f-d940-d5d4e3196bc8/mzl.strerbyz.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videoscribe-anywhere-for-iphone/id1014498811?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "CREATE WHITEBOARD ANIMATIONS QUICKLY AND EASILY \n\nWhiteboard videos look great. They’re captivating, engaging and fun. And they work. Research shows that they get remembered, shared and recommended more – and lead to more sales – than other forms of video.\n\nBut how do you make one?\n\nWith VideoScribe it’s easy. Simply add images and text to the canvas and watch VideoScribe magically turn them into a powerful animated video. Pick an original soundtrack or record your own voiceover to add another dimension to your animation.\n\n\"It makes me feel like an artist\" – Stacey Roshan, teacher\n\nFEATURES INCLUDE \n* Free to download\n* Thousands of professional images included\n* Royalty-free library of original soundtracks\n* Voiceover recording\n* Full creative control – scale, rotate, resize and arrange elements on the canvas\n* Adjust drawing times and sequences\n* Export videos to camera roll – $4.99 for unlimited exports\n* Connect to your desktop version of VideoScribe \n\nVERSATILE TOOL\nVideoScribe is engaging audiences in over 160 countries around the world. Used by everybody from professional designers to total non-techies.\n\n* Conference presentations\n* Marketing adverts\n* Communications videos\n* Training courses\n* Teaching components\n* Flipped classroom learning \n* Just for fun!\n\nPRAISE FOR THE DESKTOP VERSION\n\"This super-simple package lets you make whiteboard style animations, adding images, text, voice and music for a really professional finish in minutes.\" – BBC\n\n“The results are excellent – almost indistinguishable from more expensive ‘handmade’ scribing – and the software is easy to use.” – PC Pro\n\n“Create animated videos that replicate the stop-motion capture style of drawings that's so popular on commercials.” – The Guardian\n\n“Videos with handwritten drawings that tell a story … can easily cost five figures, but VideoScribe allows you to create those same videos [yourself]” – Inc\n\nFor iOS 8.3 onwards.\n\n*Find out more at videoscribe.co/anywhere*",
    "developer": "Sparkol Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/sparkol-ltd/id505124252?uo=2",
    "developerId": "505124252?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2015-10-27T20:44:56-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/8d/08/a4/8d08a4b9-fbe6-e58d-c942-2c50fca10d5f/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Easily turn your phone into a high definition Mac or PC webcam.\n\nPerfect for business, online teaching, live streaming and more, EpocCam works seamlessly with popular video conferencing and broadcast software. Connect via USB or stream camera footage to your PC over Wi-Fi, and move freely while broadcasting anywhere in your local network.\n\nShoot in portrait or landscape mode with background blur or enhanced chroma key. Easily add a secondary camera angle to your existing setup. With EpocCam drivers installed on your computer, your phone automatically appears as a webcam in apps like OBS Studio, Zoom and Microsoft Teams (Windows PC only).\n\nEmploy EpocCam to leverage the superior processing power of your phone, and look just as polished online as you do in person.\n\nHighlights:\n\n- Webcam App: convert your phone into a high definition computer webcam.\n- Professional Quality: conference call and live stream in 1080p, HDR, and more.\n- Software Friendly: OBS Studio, Zoom, Microsoft Teams (Windows PC only) and more.\n- Modes and Effects: portrait, landscape, background blur, chroma key.\n- Perfect for Remote Work: business, online teaching, content creation, etc.\n- Easy Multicam Solution: add another camera angle to your setup.\n- Wireless Freedom: connect via Wi-Fi for unrestricted movement.\n- One-Time Setup: phone automatically appears as a webcam in computer software.\n- Compatibility: works with Mac and Windows PC.\n\nTurn your phone into a webcam in minutes:\n\n1. Get the EpocCam app\n2. Download and install the computer drivers\n3. Connect phone to PC via Wi-Fi or USB\n4. Set EpocCam as the webcam on your computer\n\nRequirements:\n\n- EpocCam App: iOS 13.0 or later\n- EpocCam Drivers: macOS 10.14 or later / Windows 10\n- Wi-Fi network or USB cable\n\nLearn more: https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/7f/1a/84/7f1a84ee-7452-7fbe-57ad-5539b95aea07/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/skyview/id404990064?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "SkyView® brings stargazing to everyone. Simply point your iPhone, iPad, or iPod at the sky to identify stars, constellations, planets, satellites, and more!\n\nOver 2.5 million downloads.\n\nApp Store Rewind 2011 -- Best Education App\n\n“If you've ever wanted to know what you're looking at in the night sky, this app is the perfect stargazer's companion.” \n– CNET \n\n\"If you’ve ever been looking for a stargazing app for your iPhone, then this [is] definitely the one to get.\" \n– AppAdvice \n\n“SkyView is an Augmented Reality app that lets you see just what delights the sky has to offer.” \n– 148Apps Editor’s Choice\n\nYou don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Sighting Events: schedule alerts for upcoming celestial events.\n• Apple Watch: see what objects are visible tonight and how to spot them using your Apple Watch.\n• Today Widget: brand new iOS 8 today widget lets you quickly see upcoming celestial events.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/in/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/max-payne-mobile/id512142109?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Max Payne, the award-winning title is now available for iOS.\n\nA fugitive undercover cop framed for murder, hunted by cops and the mob, Max is a man with his back against the wall, fighting a battle he cannot hope to win. Max Payne is a relentless story-driven game about a man on the edge, fighting to clear his name while struggling to uncover the truth about his slain family amongst a myriad of plot-twists. \n\nThe groundbreaking original cinematic action-shooter, Max Payne introduced the concept of Bullet Time® in videogames. Through its stylish slow-motion gunplay combined with a dark and twisted story, Max Payne redefined the action-shooter genre.\n\nUniversal App:\nMax Payne is supported on iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2, the new iPad.\n\nFeatures:\n• Max Payne's signature slow motion gunplay, Bullet Time® \n• Stunningly sharp, HD quality resolution and textures\n• Retina supported resolution for the new iPad\n• Gameplay tailored for touch screen devices\n• Highly customizable controls \n• Multiple aiming modes \n• Rockstar Games Social Club integration to track stats, unlock cheats and more*\n\n*Rockstar Games Social Club supported on the iPhone4, iPhone 4S, iPad 2 and the new iPad only. Cheats are still accessible on older devices. \n\nFor those using the \"Skip to Level\" cheat, we recommend that you have weapons in your inventory; as you  will start a new level with your current weapon set.  \n\nLanguages Supported: English, French, Italian, German, Spanish, Russian and Japanese.\n\nMobile Version developed by War Drum Studios\nwww.wardrumstudios.com  \n\nFind out more:\nwww.rockstargames.com \n\nSee videos:\nwww.youtube.com/rockstargames \n\nFollow us: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/in/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procreate-pocket/id916366645?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Powerful enough for creative professionals. Simple enough for everyone. Award-winning Procreate Pocket is the most feature packed and versatile art app ever designed for iPhone.\n\nOffering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the new Valkyrie graphics engine – Procreate Pocket has everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations. Work on the couch, on the train, at the beach, or while waiting in line for coffee. It’s a complete art studio in the palm of your hand. \n\nProcreate Pocket includes:\nHighlights: \n- Ultra High Definition canvases - up to 16k by 4k \n- Intuitive Dark Mode interface made for iPhone\n - Revolutionary QuickShape feature for perfect shapes\n - Smooth and responsive smudge sampling  \n- Powered by Valkyrie: the fastest 64-bit painting engine for iPhone \n- Connect a keyboard to use shortcuts \n- Create art in stunning 64-bit color \n - 250 levels of undo and redo\n - Continuous auto-save - never lose work again \n\n• Breakthrough brushes: \n - Packed with 100s of beautifully crafted brushes \n- Brush sets keep your painting, sketching and drawing brushes organized \n- Over 100 customizable settings for every brush \n - Brush Studio – design your own custom brushes\n - Import and export custom Procreate brushes \n- Import Adobe® Photoshop® brushes, and run them faster than Photoshop®\n\n• Full-featured layering system: \n- Layer your art for precise control over details and composition\n - Create Layer and Clipping Masks for non-destructive editing\n - Stay organized by combining layers into Groups\n - Transform objects simultaneously across multiple layers\n - Access over 25 layer blend modes for industry grade compositing\n\n• Colour without compromise:\n - Fill your line work with color fast with ColorDrop \n- Disc, Classic, Harmony, Value and Palette color panels\n - Import colour profiles for color matching - Assign Colour Dynamics to any brush\n\n• The design tools you need: \n- Add vector Text to your illustrations \n- Easily import all your favorite fonts \n- Crop and Resize your canvas for perfect composition \n- Perspective, Isometric, 2D, and Symmetry visual guides\n - Drawing Assist perfects your strokes in real time \n- Streamline smooths out your strokes for beautiful lettering and expert inking\n\n• Animation Assist - Easy frame by frame animation with automatic onion skinning\n - Create storyboards, GIFs, animatics and simple animations \n- Export your animations in full resolution\n\n• Dramatic finishing effects: \n- Gradient Map – remap your image’s colours with a customizable gradient \n- Glitch, Chromatic Aberration, Glow and Halftone to add new dimensions to your work\n - Gaussian and Motion Blur filters for depth and movement, or Sharpen for perfect clarity\n - Advanced Noise filter gives you more control for a classic retro look \n- Adjust Hue, Saturation, or Brightness in real-time\n - Powerful image adjustments including Color Balance, Curves, and HSB \n- Let the mind-bending powers of Warp, Symmetry, and Liquify Dynamics bring your art to life\n\n• Time-lapse replay - Relive your creative journey with Procreate's celebrated Time-lapse Replay\n - Export your Time-lapse recording in 4K for high-end video production \n- Share a 30sec version of your Time-lapse recording with your social networks \n\n• Reference Companion:\n - Keep a full canvas or reference image always with you, or paint on your face with AR. - color pick right from the reference window.\n\n• Share your creations:  \n- Import or export your art as Adobe® Photoshop® PSD files\n - Import Adobe® ASE and ACO Color Palettes \n- Import images files such as JPG, PNG and TIFF \n- Export to AirDrop, iCloud Drive, Photos, iTunes, Twitter, Dropbox, Google Drive, Facebook, Weibo and Mail \n-  Drag and drop artworks, brushes, palettes, and fonts between applications",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Graphics & Design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/getting-over-it/id1319618742?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/in/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "608899141",
    "appId": "com.zeptolab.timetravel",
    "title": "Cut the Rope: Time Travel GOLD",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/55/3c/d0/553cd06f-74c8-70e8-84c2-2673e2b2e979/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cut-the-rope-time-travel-gold/id608899141?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Join Om Nom as he travels back in time to feed his ancestors with candy. Cut the Rope: Time Travel  is a completely new adventure filled with time-traveling, candy-crunching, physics-based action! \n\nEager to learn more about Om Nom's adventures? Watch \"Om Nom Stories\" cartoons and other amazing videos on our YouTube channel!\nwww.zep.tl/youtube\n\nWith two cute monsters to feed in each level, Cut the Rope: Time Travel is twice the fun but familiar to play. If you like Cut the Rope, you’ll love Cut the Rope: Time Travel!\n\nThere’s no time to waste! Visit exciting locations including the Middle Ages, the Renaissance, a Pirate Ship, Ancient Egypt, Ancient Greece, the Stone Age, Disco Era, Wild West, Asian Dynasty, Industrial Revolution and the Future. Om Nom’s ancestors are waiting – and they’re getting really hungry for candy!\n\nCut the Rope: Time Travel is the iKids Awards 2014 winner! \n\nAlready a fan?\nLIKE US: www.facebook.com/cuttherope\nFOLLOW US: www.twitter.com/cut_the_rope\nWATCH US: www.youtube.com/zeptolab\nVISIT US: www.cuttherope.net",
    "developer": "ZeptoLab UK Limited",
    "developerUrl": "https://apps.apple.com/in/developer/zeptolab-uk-limited/id450542236?uo=2",
    "developerId": "450542236?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-04-18T00:00:00-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep Track Sleep on Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/autosleep-track-sleep-on-watch/id1164801111?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Automatically track your sleep from your Apple Watch*. No buttons to press. Even the Watch app is optional! Just sleep!\n\nTotal Privacy.\n-------------\nAutoSleep has no user analytics tracking. No advertising plugins. No 3rd party code. No data upload.\nAsk your \"free\" sleep app if they can say the same.\n\nEverything Included.\n--------------------\nNo extra In App Purchases. No subscriptions. \n\nAbout AutoSleep\n-----------------\nUsing Advanced Heuristics AutoSleep works out how long you've slept so you don't have to.\n\nIf you DO wear your Watch to bed, you don't need to do a single thing. AutoSleep will track your sleep & quality and send you a notification in the morning.\n\nEven if you don't wear your Watch to bed, AutoSleep can track your time in bed. It's extremely simple.\n\nIf you DON'T wear your Watch to bed, then simply take your Watch off before you go to sleep. As soon as you touch your iPhone or put your Watch back on in the morning then AutoSleep will know that you have finished sleeping. \n\nAs everyone is a little bit different. AutoSleep provides a simple setup wizard and an option to tweak if you are a very restless sleeper. \n\nIf you wear your Apple Watch to bed*, AutoSleep will also analyse your sleep quality. By using time asleep, restlessness, time awake and heart rate it can score the quality of your sleep and provide you with a comprehensive nightly analysis. \n*Note. If you do not wear your Watch to bed, AutoSleep simply captures the amount of time sleeping. \n\nAutoSleep also works with HeartWatch our premier heart & activity monitoring app and writes your Sleep information to Apple Health. \n\n*Requires Apple Watch running Watch OS 4 or higher. WatchOS 5 recommended.\n\nBest of 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\nBest of 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\nBest of 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/in/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "416087694",
    "appId": "pl.idreams.CanKnockdown2",
    "title": "Can Knockdown 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/b4/13/08/b41308d8-a654-7fb6-b94d-b810139e3a9c/AppIcon-1x_U007emarketing-85-220-8.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/can-knockdown-2/id416087694?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Prove your accuracy by destroying popping-up moving targets and fight against time in the new \"hit-the-target\" mode! Show off your skills and impress your friends while collecting bonuses and knocking down cans moving on a conveyor! Can Knockdown 2 is like three top-notch games in one - it will keep you, your family and friends hooked for months to come! Get this new iDreams title now and lose yourself in a world of addictive gameplay, amazing physics and global competition! Definitely a must have in your games collection!\n\nMillions of players can't be wrong! Once again your aiming skills will be put to test but this time more challenges await! Can Knockdown 2 is the ultimate sequel you've been wishing for - 3 amazing and rewarding game modes which will keep you playing all night long, high-resolution eye-catching gorgeous 3D graphics, full Game Center support, true to life physics, realistic sounds and so much more!\n\nMedia Reviews:\n\"excellent and original\" - iPhone Life\n\"my favorite casual iPhone game\" - Crazy Mike Apps\n\"Can Knockdown 2 has the feel of a party Wii game on your iPad, without the wrist injuries.\" - iPad Critic\n\"Everything looks so natural\" - Orange iPhone\n\"a high level of addictivity\" - iPlayApps\n\"my top time-killer app!\" - iPhone App Preview\n\"outstanding example of creativity and enormous game fun factor.\" - iReviewt\n\"Excellent graphics, addictive gameplay\" - Ukrainian iPhone\n\"We must warn you: this game is catchier than any other. Playing Can Knockdown 2 can cause addiction.\" - Letemsvetemapplem\n\n---\n\nMake sure to follow us on Twitter and Facebook and check our other astounding products!\n\nhttp://twitter.com/idreamsgames\nhttp://www.facebook.com/idreams.fan\nhttp://www.idreams.pl",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2011-03-01T00:00:00-07:00"
  },
  {
    "id": "540925500",
    "appId": "com.ea.nfs13.bv",
    "title": "Need for Speed™ Most Wanted",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/aa/8d/15/aa8d150d-a690-0544-ee7c-34f4ffbb192e/Icon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/need-for-speed-most-wanted/id540925500?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "APP STORE BEST OF 2012! Thanks to all our fans for making Most Wanted one of the year’s biggest hits.\n\n\"The street racer that iOS devices have been waiting for\" (PocketGamer, 9/10 Gold Award)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\nNote: Due to its revved-up graphics and gameplay, you’ll need 1.8GB of free space on your device in order to install this game.\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Choose and customize over 40 unique cars\n• Race the way you want! By popular demand you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.",
    "developer": "Electronic Arts",
    "developerUrl": "https://apps.apple.com/in/developer/electronic-arts/id284800461?uo=2",
    "developerId": "284800461?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-10-30T00:00:00-07:00"
  },
  {
    "id": "976605818",
    "appId": "com.racersoft.iContactManager",
    "title": "Contact transfer as vCard, csv",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/34/3f/e5343f2a-52e2-6893-c3ba-bd151ad9c8fd/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/contact-transfer-as-vcard-csv/id976605818?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Easily and quickly backup your contacts with this app. Whether you are selling your mobile or purchasing a new handset you need to backup your contacts, this app makes this process easy by enabling you to send all your contacts and their related informations as vCard to your mail id. You can restore those contacts from the mail just by clicking on the vCard attachment and saving them.   \n\n*************************\n***** FEATURES *****\n*************************\n\n** Save contacts as .CSV or .VCF\n** Save as vCard\n** Mail contacts and backup them\n** One click backup\n** Save contacts as .csv in excel supported formats\n** Exports all fields related to a contact (Name, Birthday, Email, Website, Dates, Postal Address, Phone Number, Job Title, Department, Social Profiles, Notes and many more)\n** Set contact backup reminder\n** Cross platform supported\n\nNote: We do not upload your contacts to our domain. All contacts are stored in your device on a temporary file.",
    "developer": "Sounak Sarkar",
    "developerUrl": "https://apps.apple.com/in/developer/sounak-sarkar/id938584928?uo=2",
    "developerId": "938584928?uo=2",
    "genre": "Business",
    "genreId": "6000",
    "released": "2015-03-21T01:27:19-07:00"
  },
  {
    "id": "463295925",
    "appId": "com.tso.cartheorytestkit",
    "title": "Official DVSA Theory Test Kit",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/f9/08/f8/f908f898-9acc-56cd-13c3-c1d1f49c32a5/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/official-dvsa-theory-test-kit/id463295925?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Do you want to pass your 2021 car theory test?\n\nDownload the only Official DVSA Theory Test Kit for Car Drivers, from the people who set the tests. \n\nIt contains everything you need to pass your 2021 car theory test first time.\n\nYou get all this for ONLY £4.99; far cheaper than the cost of retaking your test! \n\nEvery single 2021 official DVSA theory test revision question for car drivers. Answer them all to make sure you’re ready for your test. Including nine new practice multiple-choice video clips, in line with recent changes to the car theory test \n\n34 interactive CGI hazard perception video clips from DVSA, very much like the ones in the real test\n\nThe Official Highway Code (worth £2.50) to revise all the latest road signs and rules\n\nExclusive DVSA study content. Extra tips and info on all the theory test topics \n\nTimed mock tests – just like the real thing!\n\nTrack your progress so that you know when you’re ready to take your theory test \n\nEnglish voiceover reads out all the revision questions to you. Handy if you’re revising on the go, and helpful if you have reading difficulties or dyslexia\n\nHelpful notifications remind you to revise as your test date gets closer \n\nJoin the three million happy people who’ve passed using the official DVSA apps\n\nGood luck with your test!\n\nHelpful advice: \nYou can choose to download the voiceover separately. This will read out all the theory test revision questions, answers and explanations for you and will need additional storage space.",
    "developer": "TSO (The Stationery Office)",
    "developerUrl": "https://apps.apple.com/in/developer/tso-the-stationery-office/id463289102?uo=2",
    "developerId": "463289102?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2011-09-20T03:03:39-07:00"
  },
  {
    "id": "497936366",
    "appId": "com.chillingo.smashalot",
    "title": "Catapult King",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/fc/73/4dfc731d-dcce-85be-3c04-8301ee0b6a97/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/catapult-king/id497936366?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Become the catapult!\n\nTake down forts, castles and even a fire-breathing dragon in the award-winning Catapult King—the King of castle crushers! Rescue the princess and defeat the enemy in this beautiful, 3D fantasy adventure. \n\nThis app offers in-app purchases.  You may restrict in-app purchasing using your device settings. \n\n• ONCE UPON A TIME\nPrincesses are constantly getting themselves kidnapped by dragons and this one is no different. Now it's up to you to get her back using your arsenal of cannonballs and power-ups. \n\n• SMASH THE NASTY KNIGHTS\nThe Nasty Knights are helping the dragon keep the princess captive. Teach them a lesson in over 100 fun and challenging levels.\n\n• POWER-UP YOUR 'PULT\nComplete levels to earn magic, then use this to enchant your catapult. You can give your catapult a line of sight for accuracy, use the Earth Shock to blast the bad guys away, or call in a devastating Lunar Strike!",
    "developer": "Wicked Witch",
    "developerUrl": "https://apps.apple.com/in/developer/wicked-witch/id477629507?uo=2",
    "developerId": "477629507?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2012-06-07T00:00:00-07:00"
  },
  {
    "id": "1064419763",
    "appId": "com.hompath.firefly",
    "title": "Hompath FireFly - Homeopathy",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c3/75/0d/c3750ddb-5035-9b12-7b2c-ebb8854238d5/AppIconFireFly-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/hompath-firefly-homeopathy/id1064419763?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Hompath FireFly is a Homeopathy Repertory Software by Hompath, having 10 repertories from Kent, Boericke, Boenninghausen etc, 109 Homeopathic books from Allen, Rajan Sankaran, Farokh Master to name few. An ideal app to manage your patients' cases, Repertorise, Prescribe; anytime, anywhere.\n\nThe all new Innovative Homeopathic Mobile App has the widest array of features in the world of Homeopathy. \n\n- 10 Repertories to Search, Browse & Record from including Kent, Boericke, Boenninghausen\n- Homeopathic books by authors like Dr. Sehgal, Dr. Farokh Master, Dr. Sankaran, Clarke, Allen etc.\n- Complete Information of 3000+ homeopathic remedies\n- 107+ Volumes of Homeopathic books\n- 100+ Cured Cases from well-experienced doctors\n- 3000 Remedy properties and 700 Remedy Relationships\n- 1400 Keynotes of homeopathic medicines\n- 636 Clinical tips verified in 1000’s of cases\n- 615 Patient instructions for 70 + disease conditions\n- Student Academic Module with Question Bank, MCQs etc.\n\nFEATURES:\n\nThis revolutionary homeopathic app comes loaded with features to not only enhance your Materia Medica knowledge but gives your Homeopathy practice a boost and take you to newer heights! Explore the newest star in the kingdom of homeopathic software- set to give you a unique clinical experience. \n\n1.\tRepertory\nEasy search options let you browse through thousands of rubrics across latest and most authentic Homeopathy repertories. Record the precise rubrics with just one touch and get the best Homeopathic remedy in the shortest time. \n\n2.\tVast Library and Materia Medica \nGet latest and authentic books on homeopathy philosophy, Materia Medica and clinical therapeutics by best authors, powered by an intelligent search all in one Homeopathic App\n\n3.\tQuick case Record\nThe Quick Case Record allows you to record rubrics while patient is narrating history and automatically repertorise them. This way you can find your similimum and prescribe the right remedy in no time.\n\n4.\tPatient Management system \nThe Patient Management System allows you to save all patient data and prescriptions in the app itself. Secure all the vital information of your patients and access it at any moment.\n\n5.\tRemedy Information\nThe Homeopathic App includes detailed information of vast number of remedies from our Materia Medica. View and compare complete information of 3000+ Remedies across Materia Medica books with keynotes, remedy relation, properties, group symptoms and much more\n\n6.\tStrategic Repertorisation Filters\nThis app brings to you impressive filters to make your Repertorisation effortless. Selectively repertorise by remedy property, mineral, drug mark, author filters and minimize your search for the appropriate Homeopathy remedies. \n\n7.\tClinical Tips\nThis all new app has systematically arranged clinical tips from acute to chronic diseases, across diverse clinical conditions – from our vast Materia Medica.  These become immensely beneficial when you are stuck in difficult cases and augment your clinical practice and experience Homeopathy in an all new light.\n\n8.\tAllopathic Drug Data\nFor the first time data of Allopathic drugs in a homeopathic app.  Know the action, indications & contraindications of allopathic drugs \n\n9.\t600 + Patient Instructions\nComprehensive data of Dos and Don’ts for 600+ diseases and clinical conditions along with useful Diet and Nutrition tips to guide you in your practice of Homeopathy.\n\n10. Academics module for homeopathic students with vast Question Bank, MCQs, Guidelines on investigation and thesis preparation etc.\n\nDownload the exclusive homeopathic app - “Hompath FireFly” and see the change!\n\nDisclaimer: Firefly Mobile app is a practice management mobile app exclusively designed for Homeopathy practitioners. The app cannot be substituted by the general audience for the self-medication. If you are a non-medical professional, it is advised to seek doctor's guidance before making any medical decisions.",
    "developer": "Mind Technologies Private Limited",
    "developerUrl": "https://apps.apple.com/in/developer/mind-technologies-private-limited/id683742373?uo=2",
    "developerId": "683742373?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2015-12-12T09:11:21-07:00"
  },
  {
    "id": "784265988",
    "appId": "com.dwdevelopments.mtsrpro",
    "title": "Multi Track Song Recorder Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/97/99/0d/97990d5c-4e79-f66d-12f4-d0bb3ce4e052/mzl.ksnuzyqe.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/multi-track-song-recorder-pro/id784265988?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Multi-Track Song Recorder Pro is a premier 4 track recording app. MTSR Pro allows you to record up to 4 tracks with a simple and easy to use interface. Designed with a simple tape recording style and with many features for creative and more advanced music recording. \n\nIncludes a pendulum-style Metronome with options for creating Perfect Loops and duplicating your recordings to loop as many times as you’d like. \n\nFeatures options for merging all of your tracks in to allow for unlimited recording possibilities. You can also export your songs via Dropbox, Email, SMS, and iTunes File Sharing.\n\nMulti Track Song Recorder is the perfect iOS app for musicians looking to write and record simple songs at home or on the move!\n\nIncludes:\n\n- Pause, seek, and scrub through recorded audio easily\n\n- Option of viewing your recordings as Waveforms or with Volume Meters\n\n- Option of merging all recorded tracks\n\n- Includes pendulum-style Metronome with options for enabling audible taps, tap your tempo for finding the perfect BPM to your song, and perfect looping which trims the audio of your recordings so that your track will loop to the beat!\n\n- Independent volume control on each track for simple mixing\n\n- Input gain control for each track\n\n- Input monitoring while headphones are plugged in\n\n- Simple saving and loading of your Songs\n\n- Allows you to import music from your device's music library as well as from other apps with the ‘Open in...’ feature\n\n- Dropbox support, you can export your current song or all saved songs directly to your Dropbox account",
    "developer": "Derrick Walker",
    "developerUrl": "https://apps.apple.com/in/developer/derrick-walker/id390599093?uo=2",
    "developerId": "390599093?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-01-13T17:52:08-07:00"
  },
  {
    "id": "1076912435",
    "appId": "Zhandos-Uakanov.Booster",
    "title": "Cellular Antenna Booster",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple69/v4/82/05/45/82054586-fb67-377d-816a-144565f25261/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/cellular-antenna-booster/id1076912435?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "••• New Technology accepted by AT&T, T-Mobile, Kcell, Verizon •••\n\nMore than 760 000 people around the world using Cellular Antenna Booster.\n\nIncrease Your Signal Bars! \n\nProblems with the signal strength on your new iPhone? Is your iPhone dropping calls or showing fewer signal bars? Death grip issues? Locate cell tower, test signal strength, then active antenna booster! Enjoy a stronger signal now! \n\nDeveloper is not responsible for the use of this application once it is in the hands of the end user. Results of actual signal strength will vary by user, iPhone, geographical location, carrier, and other factors. Application can only help increase signal strength by hand position when using app and iPhone. \n\nDownload today and see the benefits of Cellular Antenna Booster!",
    "developer": "zhandos uakanov",
    "developerUrl": "https://apps.apple.com/in/developer/zhandos-uakanov/id625286817?uo=2",
    "developerId": "625286817?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-01-26T18:03:21-07:00"
  },
  {
    "id": "1496601337",
    "appId": "com.sam.customercare",
    "title": "Customer Care Number",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/d5/97/01/d597016f-03be-bf39-0b01-4a5e73a94032/AppIconCustomerCare-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/customer-care-number/id1496601337?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Track all your customer care on the apps. Search for any number on the app.\nYou can find all helplines numbers on one app.\n\nFind all customer care numbers at your tip on the customer care app.",
    "developer": "Madhuri Gupta",
    "developerUrl": "https://apps.apple.com/in/developer/madhuri-gupta/id1476408529?uo=2",
    "developerId": "1476408529?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-01-27T00:00:00-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up! Funny charades game",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heads-up-funny-charades-game/id623592465?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends!\r\n\r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own!\r\n\r\n\r\nHow to play Heads Up:\r\n\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\n\r\nCool Game Features:\r\n\r\n- A fun game for friends, family game night, or to play with hundreds of players at once!\r\n\r\n- Draw a new game card simply by tilting your phone!\r\n\r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n\r\n- Like to play games on zoom? Take your Heads Up game online\r\n\r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\n\r\nCard Decks include:\r\n\r\n- Celebrities\r\n\r\n- Movies\r\n\r\n- Animals\r\n\r\n- Accents\r\n\r\n- Superheroes\r\n\r\n- Characters\r\n\r\n- And lots more!\r\n\r\n\r\nGame night fans, your new favorite charades app is here!\r\n\r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/in/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "1505072838",
    "appId": "com.video.3.0.Buddy",
    "title": "Video Buddy: Movie & Tv Shows",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/12/eb/39/12eb3981-2162-2549-ab3f-997c57685d59/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/video-buddy-movie-tv-shows/id1505072838?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Free  Video Buddy: Movies & TV Shows 2020 is application makes it possible to find your favorite new and old movie. Full Movies HD have with a good user interface you will get the experience of watching the movie trailer and get information for all movies and Tv shows \n\n features :\n• A regularly updated list of Tv Shows\n• Search for Tv Shows easily\n• Get the primary TV Show details like name, first air date, synopsis, rating, cover.\n• Get images and posters that belong to a TV Show.\n• Official movie trailers and teasers\n• Discover the most popular, top rated movie and TV show\n\nInformation about the prices and auto-renewal of subscription:\n- Free trial period is provided\n- Payment will be charged to iTunes Account at confirmation of purchase\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Account will be charged for renewal within 24-hours prior to the end of the current period. The cost depends on the selected plan\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n- When you click on the watch now or purchase button, any movie on the Amzn platform will be opened for you.\n\nUpgrade to the Premium Membership and unlock watch now Button, features and remove ads!\nChoose one of the following subscription options:\n- 1-month recurring subscription for $3.99 after click for watch now or \n   purchase button\n- 1-year recurring subscription for $18.99\n\n* The price is for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\n* Link to Privacy Policy: https://sites.google.com/view/videobuddymovies/home\n* Link to Terms of use: https://writer.zohopublic.com/writer/published/kbmg600254649798e468aa1ea484a8a261ce9\n\nDisclaimer:\n- TV Shows information and images are from TMDB.org licensed under CC BY-NC 4.0.\nhttps://creativecommons.org/licenses/by-nc/4.0/\n- Our app doesn't allow watching TV Shows.\n- This app uses the TMDb API :\nhttps://www.themoviedb.org/documentation/api/terms-of-use\n\nContact us for any queries you have regarding our service. We love to get feedback from our users.\nsupport@Style7up.com",
    "developer": "Salaheedin Amazzin",
    "developerUrl": "https://apps.apple.com/in/developer/salaheedin-amazzin/id1493569108?uo=2",
    "developerId": "1493569108?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2020-03-30T00:00:00-07:00"
  },
  {
    "id": "1463795337",
    "appId": "de.2kit.Screen-Mirroring-Browser",
    "title": "Screen Mirroring+ App",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/87/64/03/87640384-22fe-071d-9263-071a767a2721/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-app/id1463795337?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mirror your iPhone or iPad screen to any device in your local Wifi or remote via Internet. Share your screen on a Smart TV, Mac, PC, Laptop, Gaming Console, Smartphone or Tablet.\n\nThe Screen Mirroring App can connect to any Web Browser and cast your screen with zero delay in HD quality. Screen Mirroring over DLS / Cable / Internet is supported by Safari, Chrome, Firefox, Opera, Edge and the newest Smart TVs.\n\nThis is the easiest and most powerful screen sharing tool. Share your photos, videos, games, websites, apps, presentations and documents with your friends and family, even to remote places.\n\n* Supported devices: Any device with an integrated Web Browser, e.g. Samsung TV, LG TV, Panasonic TV, Hisense TV, Philips TV, Hitachi TV, Grundig TV, TCL TV\n\n* Local mirroring on WiFi: Your iPhone/iPad and your web browser device must be connected to the same wifi. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Remote mirroring is limited to DSL / Cable / Internet. Connections over cellular/mobile networks (LTE/5G) are not yet supported.\n\n* Latency is supreme (0 seconds) when you have good wifi network conditions\n\n* You don't need a companion App on your TV or receiving device\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nThis app is brought to you by the developers of Video & TV Cast, the #1 video casting app in the world with more than 100.000.000 downloads across all platforms and devices.\n\n\nDisclaimer: This app is not affiliated with any of the trademarks mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-05-31T00:00:00-07:00"
  },
  {
    "id": "822797943",
    "appId": "com.Ginger.Ginger",
    "title": "Ginger Grammar, Spellchecker",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/54/7c/5a/547c5a5c-b95d-5461-d73c-11342fa6dfff/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ginger-grammar-spellchecker/id822797943?uo=2",
    "price": 799,
    "currency": "INR",
    "free": false,
    "description": "Ginger’s renowned AI-based Grammar and Spell Checker helps you write better and faster. It corrects spelling and syntax, based on the context of the sentence with unmatched accuracy. It fixes typing errors, compensates for lack of attention, or confusion. Useful in case of dyslexia or simply poor writing skills. Just type your text and the app will catch the vast majority of your mistakes and suggest you correction that you can validate in one click. You can then send the correct text by mail, SMS or save it.\n\nGinger “… allows users to send better texts and higher quality writing” - **Techcrunch**\r\nStart writing better and faster with Ginger’s revolutionary writing app!\r\n\nPowered by Artificial Intelligence (AI) and machine learning (ML)\r\nThe Ginger grammar checker uses the most advanced technology combined with traditional natural language processing and grammar rules to improve your writing. The technology has been financed by over 20m$ investment and 10 year of R&D\r\n\r\nSmart Spell Checker\r\nUnlike other spell checkers, Ginger’s tool will correct all your mistakes in one click, while letting you ignore some of the corrections. No muss, no fuss.\r\n\r\nParticularly efficient for real words used in an improper way : Try writing “his not the knew secretary” or ‘He wants his teddy bare’ in Ginger – see what happens! \r\n\r\nSynonyms\r\nGet inspiration from our synonym feature and test variants of your text.\r\n\r\nSentence Rephrasing \r\nWhen possible, discover alternative ways to write your text.\r\n\r\nOther features\r\n• US/UK dialect - Choose a dialect, either US or UK English and get the relevant grammar and spelling corrections.\r\n• Personal Dictionary – Add your own slang, proper names, or technical terms to your personal dictionary\r\n• Text Reader – Human voice text to speech.\r\n• Translator - Translate your text in 30 languages.\r\n\r\nMost features require an internet connection.\r\nOne-time payment, no hidden fees or ads. Optional subscription to the web version.",
    "developer": "Ginger Software",
    "developerUrl": "https://apps.apple.com/in/developer/ginger-software/id822797946?uo=2",
    "developerId": "822797946?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-03-16T00:00:00-07:00"
  },
  {
    "id": "653031147",
    "appId": "com.waterminder.waterminder",
    "title": "WaterMinder®",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/ff/45/0a/ff450a07-9d89-d71e-2b17-9da7956f456a/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/waterminder/id653031147?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Downloaded and used by more than 3 million users worldwide!\n\n** Featured by Apple, The New Yorker, Women's Health, Glamour, Tech Crunch, MacStories, Gizmodo, Venture Beat, BGR, The Telegraph, Mashable and many more! **\n\nGet help with our water tracker: WaterMinder® - an easy, intuitive app to track your water intake. Based on your body weight (or your personal goal), WaterMinder® will remind you to drink water to reach your daily goals. By seeing current water fill visually and in percents you will instantly know how well you are hydrated!\n\n\"A must have - I love this app!!! It reminds me to drink water all day with such a hectic schedule I forget sometimes and this is just a little reminder of how much water you're supposed to drink my skin looks better I feel better must have app!!!\"\n\n\"Went beyond my expectations - Usually I download these apps and they hardly ever have long shelf life's, but this app is a keeper. The reminder really helps and motivates me to drink water. I also love how visual the accomplishment is. Definitely worth looking into and happily satisfied.\"\n\n\"PERFECT - I absolutely love this app!!!! It really helps if you have kidney problems. I was having bad kidney pains because I wasn't sure how much water to drink in a day so I was only getting about 1/2 if what I was supposed to be getting until now. To the creators., THANK YOU\"\n\n\"Amazing App! - This is an amazing app. I'm someone who has trouble remembering to drink fluids during the day, I'm more of a snacker. But I found this really helpful since I'm generally dehydrated. I like that it has reminders & how you can see your progress.\"\n\n\"Awesome  -Great for the breast feeding mom.\"\n\n\"Great app - Clean and simple!\"\n\n\"Love this - Super simple and easy to use, FANTASTIC way to keep up with your hydration, which is oh so important. Plus cool facts to keep you informed and further motivated. Thanks guys!!!\"\n\nThe only water tracker app you will need!\n\nKeeping track of your daily water intake needs and making sure your body is well hydrated is not an easy task in todays busy world. Let WaterMinder® help you!\n\n\n◆◆◆ Main Features ◆◆◆\n• Cross platform water tracker\n• Standalone Apple Watch app\n• Dark Mode\n• Multiple Home Screen Widgets\n• Today Widget\n• Siri Shortcuts\n• Apple Health Sync\n• Clean visual view of your current water fill\n• 50+ Characters to reflect your hydration*\n• Ability to change your App Icon\n• Alternative hydration progress ring layout\n• Simple, quick and easy to use interface (just tap on 1 icon and a menu opens with your options to log/track your water intake)\n• Pre-defined cups for quick hydration tracking\n• Log and create other drink types than water\n• Create custom cups (size, icon, color, drink type)\n• Create custom water tracker reminders\n• History and Graph, see your progress\n• US oz, UK oz, L and ML units\n• Earn and Share your Achievements\n• iMessage Stickers\n• Free guide to drinking water\n\nStay healthy, and drink more water - hydrate yourself!\n\n*Tip required to unlock.\nOptional auto-renewing Tip Jar subscription is available (price varies by territory) located in the app Settings page. Payments will be charged to your iTunes Account after confirmation. Subscription automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account’s Settings after purchasing.\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/7803420\nTerms of Use: https://waterminder.com/terms.html\n\nNote: HealthKit integration is to capture weight, gender and date of birth as well as share Water data to Apple Health app.\n\nNOTE: WaterMinder is not a medical app. Suggested water intake goal is just an estimate based on your weight. Please consult your health provider if you want to use it for medical purposes or to obtain specific hydration needs.",
    "developer": "Funn Media, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/funn-media-llc/id646811578?uo=2",
    "developerId": "646811578?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2013-07-18T20:24:31-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ski-safari-2/id952555810?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Escape the forces of nature in an endless downhill skiing adventure!\n\n#1 Paid App in 17 countries including Australia, France and Italy \nTop 5 Paid App in over 60 countries\n\n***\n\n* Will you play as the intrepid Sven or his lovely sister Evana? Will you use skis or a snowboard? Will you ride a snowmobile, a motorbike, or something a little more crazy?\n\n* Perform tricks and hit the mountain in style! Pull off 360 spins, handstands, snowboard nose-grabs, and strike daring poses - each animal has their own stylish moves!\n\n* Play head-to-head multiplayer with your friends and family! Who will be king of the mountain? Pick up powerups to hurl snowballs, flip your friends' screens upside-down, or pull a penguin out of your pocket for that quick escape!\n\n* Collect coins to purchase new gear, crazy costumes and powerful vehicles in the shop! Isn't it time you thought about that gold sled you always wanted?\n\n* Take photos of your epic moments and share them with the world! Set up an amazing photo opportunity and spin the camera around for that perfect shot - all in glorious 3D!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "373493387",
    "appId": "net.ichi2.anki",
    "title": "AnkiMobile Flashcards",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/46/d3/80/46d380f9-e5df-753f-dd9a-2244b0ceb789/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/ankimobile-flashcards/id373493387?uo=2",
    "price": 2199,
    "currency": "INR",
    "free": false,
    "description": "AnkiMobile is a mobile companion to Anki, a powerful, intelligent flashcard program that is free, multi-platform, and open-source. Sales of this app support the development of both the computer and mobile version, which is why the app is priced as a computer application.\n\nAnkiMobile was written by the lead developer of Anki and AnkiWeb, and it has been around since 2010. Beware other apps using \"Anki\" in their name that have sprung up recently - they are not compatible with the rest of the Anki ecosystem, and they offer far fewer features.\n\nSome of AnkiMobile's features include:\n\n- A free cloud synchronization service that lets you keep your card content synchronized across multiple mobile and computer devices. This makes it easy to add content on a computer and then study it on your mobile, easily keep your study progress current between an iPhone and iPad, and so on.\n- The same proven scheduling algorithm that the computer version of Anki uses, which reminds you of material as you're about to forget it.\n- A flexible interface designed for smooth and efficient study. You can set up AnkiMobile to perform different actions when you tap or swipe on various parts of the screen, and control which actions appear on the tool buttons.\n- Comprehensive graphs and statistics about your studies.\n- Support for large card decks - even 100,000+ cards.\n- If your cards use images or audio clips, the media is stored on your device, so you can study without an internet connection.\n- A powerful search facility that allows you to find cards that match criteria such as 'tagged high priority, answered in the last ten days and not containing the following words', and automatically place them into a deck to study.\n- Support for displaying mathematical equations with MathJax, and rendering LaTeX created with the computer version.\n- Support for adding images drawn with the Apple Pencil to your cards.\n\nPlease note that AnkiMobile is currently intended as a companion to the computer version of Anki, rather than a complete replacement for it. While AnkiMobile is able to display and schedule your cards in the same way the computer version does, certain changes like modifying note types need to be done with the computer software. Add-ons are not supported, so while you can study image occlusion cards created with the computer version, they can not be created within AnkiMobile. For this reason, please start with the computer version of Anki before you think about buying this app.\n\nThe cloud synchronization service is optional, and data can also be imported/exported from the app via a USB cable or AirDrop.\n\nLike all apps, AnkiMobile can be purchased once and then used on multiple devices in a household using the same Apple ID. Family sharing is also supported. For information on bulk discounts for educational institutions, please see Apple's Volume Purchase Program.\n\nFor more information on AnkiMobile, including a link to the online manual, please have a look at the support page: https://docs.ankimobile.net/\n\nIf you have any questions or want to report an issue, please let us know on our support site and we'll get back to you as soon as possible.",
    "developer": "Ankitects Pty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/ankitects-pty-ltd/id373493390?uo=2",
    "developerId": "373493390?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2010-05-26T21:04:06-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/1e/6b/a0/1e6ba041-194e-9571-2c06-2b84082848db/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/procam-8/id730712409?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "SHOOTING MODES \n\n- Photo\n- Burst Mode\n- Slow Shutter\n- Portrait Mode - supported on all dual lens camera system as well as iPhone XR and iPhone SE 2020\n- 3D Photo - requires dual lens camera system\n- Video\n- Time Lapse\n\nPHOTO SHUTTER RELEASE OPTIONS\n\n- Self-Timer \n- Anti-Shake\n- Screen Shutter / Big Button\n- Interval\n\nVIDEO FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5s / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase -  iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - iPhone 5 / iPad mini and later  \n* 96 / 100 /120 fps 720p - iPhone 5s / iPad Air 2 and later \n* 192 / 200 / 240 fps 720p - iPhone 6 and later \n* 48 / 50 / 60 fps 1080p - iPhone 6 and later\n* 96 / 100 / 120 fps 1080p - iPhone 6s / Plus and later\n* 192 / 200 / 240 fps 1080p - iPhone 8 and later \n* 48 / 50 / 60 fps 4K - iPhone 8 and later  \n\nTIME LAPSE FRAME RATES AND RESOLUTIONS\n\n- VGA, 720p, 1080p\n- 4K Ultra HD - 3264x1836 upscaled to 3840x2160 - in-app purchase - iPhone 5 / iPad Air 2 and later\n- 4K Ultra HD - 3840x2160 - native support on iPhone 6s / Plus and later\n- 4K Max - 4032x2268 - in-app purchase - iPhone 6s / Plus and later\n- High frame rate:\n* 48 / 50 / 60 fps 720p - all devices\n* 48 / 50 / 60 fps 1080p - all devices\n* 48 / 50 / 60 fps 4K - iPhone 5 / iPad Air 2 and later\n* 48 / 50 / 60 fps 4K Max -  iPhone 6s / Plus and later\n\nMANUAL CONTROLS\n\n- Manual exposure, shutter speed, ISO, focus, and white balance controls\n- Scroll and steppers system inspired by DSLR cameras\n- Tap location accurate manual focus assist\n- True focus peaking\n- Zebra stripes - overexposure warning\n- Live shutter speed, ISO, focus, and WB values\n- Manual controls are supported in all photo and video modes\n\nMAIN CAMERA FEATURES\n\n- RAW (DNG) iOS 10 - iPhone 6s / iPad Pro 9.7 and later\n- Lossless TIFF file format support\n- Intelligent 3-shot HDR\n- AEB (Auto Exposure Bracketing) with RAW support for high contrast conditions\n- Live light level histogram\n- Adjustable aspect ratio (4:3 / 3:2 / 16:9 / 1:1) \n- Video pause/resume functionality \n- Video audio meter (Avg. / Peak signal levels) \n- Still photo capture during video recording \n- Realtime video stabilization (ON/OFF) \n- Video disk space indicator \n- Thirds grid and horizontal tiltmeter. \n- Date / time / location / Copyright stamp\n\nPHOTO / VIDEO EDITOR & PHOTO EDITING EXTENSION\n\n- Nondestructive editing - all edits, including cropping, are completely amendable / reversible \n- 60 expertly crafted filters\n- 17 lenses: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 comprehensive adjustment tools\n- Trimming, cropping, rotating, mirroring, straightening, and perspective correction\n- Extremely accurate timeline with the ability to review videos frame by frame\n- Ability to add background music",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/in/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "1466120520",
    "appId": "com.trailofbits.iverify2",
    "title": "iVerify. - Secure your Phone!",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d7/81/ba/d781ba54-452a-dc1f-2fae-b20fdf9999f8/IvyRelease-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iverify-secure-your-phone/id1466120520?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "iVerify is your personal security toolkit. Use iVerify to manage the security of your iOS device and detect modifications to your smartphone. iVerify makes it easy to manage the security of your accounts and online presence with simple instructional guides.",
    "developer": "Trail of Bits",
    "developerUrl": "https://apps.apple.com/in/developer/trail-of-bits/id1466120519?uo=2",
    "developerId": "1466120519?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2019-11-08T00:00:00-07:00"
  },
  {
    "id": "1106055951",
    "appId": "com.4wrdtech.netflixhack",
    "title": "Unlocked for Netflix",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/0f/15/f9/0f15f9f0-62ed-0d64-92dc-e5152a1c25e6/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/unlocked-for-netflix/id1106055951?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "*** NOTE: Make sure you have Netflix app installed for the best experience. ***\n\nDid you know Netflix has hidden categories that you can't see? See those hidden categories with Unlocked for Netflix. It's really easy to use. Just browse the many hidden categories that aren't listed on Netflix in the app. Also see current what movies are currently trending as well upcoming, watch trailers and more. Get the most out of your tv experience. Can't figure out what to watch? There's a movie roulette baked inside of the app.",
    "developer": "4wrdtech, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/4wrdtech-llc/id1020066771?uo=2",
    "developerId": "1020066771?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2016-04-27T14:56:59-07:00"
  },
  {
    "id": "1183916608",
    "appId": "com.esphur.CallandRecordFREE",
    "title": "Call and Records",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/58/41/a0/5841a065-61d9-8f18-92c3-e26aedc8ea38/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/call-and-records/id1183916608?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "How many times do you want to say something, but you have forgotten\nWhen you are making the call in question\n\nWe recommend you to record before,\nRecord whatever you want to say or think easily,\nAnd so you can listen and remember everything,\nAs many times as you want, before making a call that is really important.\n\nHave fun",
    "developer": "Ivan Romero",
    "developerUrl": "https://apps.apple.com/in/developer/ivan-romero/id532547097?uo=2",
    "developerId": "532547097?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2016-12-09T18:18:11-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/in/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "683053382",
    "appId": "Trnio.SimpleBundler",
    "title": "Trnio 3D Scanner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/98/95/6b/98956b5d-07a7-1174-db33-72bdc2d2fe0d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/trnio-3d-scanner/id683053382?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "TRNIO [turn-knee-o] converts photos on your iPhone into 3D models!  \n\nTrnio makes your iPhone to into a high-quality 3D scanner, using our cloud service to convert your images into high-quality scans.\n\nIn only a couple steps and mere minutes, you'll be able to get hi-resolution photo quality 3D scans.\n\nJOIN US – facebook.com/TRNIO, twitter.com/TRNIO\n\n* Social media icons used in our app designed by https://icons8.com.",
    "developer": "Trnio Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/trnio-inc/id683053385?uo=2",
    "developerId": "683053385?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2013-08-12T14:09:28-07:00"
  },
  {
    "id": "656951157",
    "appId": "com.playdeadgames.limbo.ios",
    "title": "LIMBO",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/9e/d3/33/9ed3339f-a8d6-dbb3-1f0b-df8184a31d64/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/limbo/id656951157?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Apple Design Award Winner.\n\nWhat the press said:\n\n“Limbo is as close to perfect at what it does as a game can get.”\n10/10 – Destructoid\n\n“The game is a masterpiece.”\n5/5 – GiantBomb\n\n“Limbo is genius. Freaky, weird genius. Disturbing, uncomfortable genius.”\n5/5 – The Escapist\n\n“Dark, disturbing, yet eerily beautiful, Limbo is a world that deserves to be explored.”\n5/5 – Joystiq\n\nWinner of more than 100 awards, including:\n\nGameinformer’s “Best Downloadable”\nGamespot’s “Best Puzzle Game”\nKotaku’s “The Best Indie Game”\nGameReactor’s “Digital Game of the Year”\nSpike TV’s “Best Independent Game”\nX-Play’s “Best Downloadable Game”\nIGN’s “Best Horror Game”",
    "developer": "Playdead",
    "developerUrl": "https://apps.apple.com/in/developer/playdead/id481629893?uo=2",
    "developerId": "481629893?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-07-03T00:00:00-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/6f/59/ba6f590d-0d3a-cab2-bf1f-8abb8f9fc82e/AppIcon-0-1x_U007emarketing-0-6-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/camera-2/id1313580627?uo=2",
    "price": 699,
    "currency": "INR",
    "free": false,
    "description": "Take your iPhone photo editing to the next level with Camera+ 2 - the best and most powerful photo capturing & editing app available. Camera+ 2 is designed by photo lovers on a mission to incorporate all the advances in photo technology that are being introduced year after year.\n \nPOWERFUL PHOTO EDITING\nThe Lab contains many photographic tools that allow you to fine-tune the exposure, boost the shadows,  sharpen your photo, and adjust curves among many others. Dozens of built-in filters help you get that final look. Our favorites system makes it easy to save, share, and apply your favorite sets of edits to many photos at once.\n \nRAW SHOOTING & EDITING\nRAW mode provides maximum flexibility for editing, by saving the exact image captured by the sensor at its full precision. The RAW Editor includes tools such as Curves and a White Balance picker. Use the RAW Editor to develop your images, or send them to your computer and use your current workflow.\n \nPHOTO LIBRARY INTEGRATION\nWe have achieved a fantastic integration with the photos you already have in your library. Instead of clunkily importing a photo you want to edit, doing your thing and saving it back, simply switch tabs and edit it right in place. And you'll love the multitasking support in iPad. The editors can also be used on the photos in your Photo Library. Switch between your library and the Lightbox by simply tapping a button, or use drag and drop gestures in the iPad. Files and iTunes integration are also available to easily transfer pictures to your computer or other apps.\n\nCAPTURE PRESETS\nCamera+ 2 adapts to your style and technical savvy. If you like the system camera, select the Auto preset to use a simple, clear interface that will let you concentrate on your shot. Camera+ 2 provides all the essential framing and exposure tools, and will select the best parameters for you.\n\nAs your skills progress, or if you are already familiar with DSLRs, you'll feel at home in Manual mode. You'll be able to select the best lens, shutter time, ISO or white balance for your capture.\n\nOther presets are available for purpose-specific captures, providing sensible settings for the task at hand. Slow Shutter allows you to take long exposures, even in daylight. Macro is optimized to work on close subjects, and Action tracks the object you select and automatically enables Burst so you don't miss the shot.\n \nINTRODUCING MAGIC ML\nMagic ML is our most advanced capture preset to date. It harnesses the power of machine learning to improve your photos as you shoot! But don't just take our word for it, try out Magic ML and see how much more your photography \"pops\"! And if you've already got photos you'd like to spruce up a bit, we've added a Magic ML adjustment in the Lab so you can add as much (or as little) wizardry as you'd like.\n\nTOTAL CONTROL\nIf your iPhone has multiple lenses, the Auto preset will use the best one(s) for your scene -just like the standard camera does- and will produce Deep Fusion pictures if it needs to. In Manual mode you are the boss: Camera+ 2 will always honor all the controls you choose. If you want to use the Tele lens, Camera+ 2 will not engage the digital zoom even if the Wide could gather more light. No more surprises after the fact.\n\nSHOOTING ASSIST TOOLS\nUse Smile mode to shoot when people are smiling, or Stabilizer to ensure your iPhone is steady enough to produce a sharp picture. Burst and Timer can also be enabled any time you need them.\n\nFocus Peaking highlights the parts of the image that are in focus, which is invaluable if you are focusing manually. Zebra Stripes detect those parts of your composition that are over- or underexposed.\n\nDEPTH CAPTURE\nDepth Capture, which is optimized for person subjects, is available in iPhones with dual or triple cameras, and in the iPhone XR. Depth information is saved alongside the image, and the adjustments in The Lab can be selectively applied to distant or close subjects.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/in/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1450715704",
    "appId": "org.bituniverse.portfolio.trade",
    "title": "BitUniverse Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/95/c1/0e/95c10e9b-22df-0674-7cd6-31e7d9bbc56c/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bituniverse-pro/id1450715704?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "BitUniverse Pro is the all-in-one auto portfolio tracker. The difference between BitUniverse & BitUniverse Pro is the Pro version includes the API Sync feature.\n\nImport your exchange API and then you'll be able to:\n\n- Track realtime balance and profit\n   Now we have supported 100+ exchanges for tracking portfolio all over the world.\n\nAPI Key Sync:\nWhen you have synced your API Keys into our server, you'll be able to sync them again on our device when you have bought a new one. Very easy to use.\n \n\nContact and Service: \nTelegram: https://t.me/bituniverse\nEmail: service@bituniverse.org\nTwitter: https://twitter.com/bituniverse_org\nOfficial website: https://www.bituniverse.org",
    "developer": "Bituniverse",
    "developerUrl": "https://apps.apple.com/in/developer/bituniverse/id1404867138?uo=2",
    "developerId": "1404867138?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2019-02-01T05:10:18-07:00"
  },
  {
    "id": "1489041267",
    "appId": "com.danfordham.videwatch",
    "title": "Videwatch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/5e/d3/52/5ed352e6-a5c6-44b1-95b0-a902a95d052a/AppIcon-0-1x_U007emarketing-0-5-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/videwatch/id1489041267?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Play your videos on the Apple Watch!\n\nTake your favorite memories with you wherever you go.\n\n• Play videos or audio directly from your watch faces\n• Add videos from your iPhone, iCloud, Google Drive, Dropbox, and more sources\n• Play videos offline, at high quality and fullscreen with sound\n• Fast forward or rewind videos, by tapping the player progress bar\n• Name videos for easy identification\n• Sort videos by recently played, name, duration, or when added\n• Add videos using a url (MP4, MOV, M4V) - YouTube not supported\n• Add videos from other apps, such as Photos and Mail\n• Choose from four different menu displays\n• Additional audio file support*\n• Multiple audio formats supported, including MP3, AAC, WAV, and M4V\n\n* Videwatch is primarily a video player, with bonus support for audio files. Typical music player features, such as background playback, album grouping, shuffling, etc, are not supported.",
    "developer": "Atlum Limited",
    "developerUrl": "https://apps.apple.com/in/developer/atlum-limited/id1508897591?uo=2",
    "developerId": "1508897591?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mini-metro/id837860959?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Mini Metro, the sublime subway simulator, now on iPhone and iPad.\n\n• Included in the App Store Best of 2016\n• Mac Game of the Year in over 30 countries\n• BAFTA-nominated\n• IGF award-winning\n• IGN Mobile Game of the Year nominee\n• Included in Gamespot's Best Mobile Games of 2016\n\nMini Metro is a game about designing a subway map for a growing city. Draw lines between stations and start your trains running. As new stations open, redraw your lines to keep them efficient. Decide where to use your limited resources. How long can you keep the city moving?\n\n• Random city growth means each game is unique.\n• Twenty real-world cities will test your planning skills.\n• A variety of upgrades so you can tailor your network.\n• Normal mode for quick scored games, Endless to relax, or Extreme for the ultimate challenge.\n• Compete against the world every day in the Daily Challenge.\n• Colourblind and night modes.\n• Responsive soundtrack created by your metro system, engineered by Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/in/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Make your mark on the beautiful game in FM21 Mobile, the fastest way to achieve footballing greatness.\r\n\nFeel the buzz as you effortlessly craft the perfect squad and tactical setup that’s guaranteed to pick up silverware, wherever and whenever you want. Featuring more than 60 leagues from 24 of the top footballing nations, will you opt for an adventure abroad with one of football’s powerhouses or challenge for domestic success?\r\n\nThe world’s best players and generations of wonderkids are literally in your pocket. Buy wisely and develop their skills on the training pitch. \r\n\nWhen your pre-match prep is complete, take your place in the top-down digital dugout and watch as your tactical vision becomes a reality.\r\n\nNo mobile game gets you closer to the job of managing the world’s top clubs, and new features take FM21 Mobile to unprecedented levels. \r\n\nNEW FOR THIS SEASON\r\n\nTHREE FRESH NATIONS\r\nTake your skills to even more destinations as Mexico, Argentina, and the fully-licensed Canadian Premier League debut in our most international offering yet. \r\n\nTACTICAL OVERHAUL\r\nCreating a winning philosophy on the tactics board has never been easier. Fresh tactical templates allow you to pick up and play in style, while new player roles and improved set-piece options will elevate your performance levels. \r\n\nREVAMPED DYNAMICS\r\nOur reimagined Dynamics system will help you create perfect team harmony with more insight into squad hierarchy and the bonds between your players. You now have a more direct link between you and the dressing room through the new Club Captain. Choose your leader wisely to give your team the edge on Matchday.\r\n\nMAKE YOUR VOICE HEARD\r\nTake advantage of new ways to motivate your players to get an edge in key games and then navigate the media circus on your way to the top of the game. Remember though, everything you say influences dressing room harmony… You’ll also benefit from a revamped UI further highlighting player feedback.  \r\n\nSET UP FEEDER CLUBS\r\nMaximise youth development by guaranteeing your best prospects the regular first-team action they need by setting up your own Feeder Clubs. Check on their progress throughout the season to see how close they are to making a difference on their return.\r\n\nPRE-SEASON PREPARATIONS\r\nA long-awaited addition to the Mobile series, you can now control of your team’s pre-season preparations by arranging the friendlies you want, when you want them. Bring the best to your ground and see if your squad have what it takes.\r\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/in/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "1221770369",
    "appId": "com.dream4today.HeartRate.Pro",
    "title": "Heart Rate Pro-Health  Monitor",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/0c/8f/fd/0c8ffdb1-6ac0-b7a6-1beb-43f491aac489/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/heart-rate-pro-health-monitor/id1221770369?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Heart Rate Pro is the latest safe, accurate and visual pulse checker & monitor on the market, feature-rich & easy to use, timely access to your health status.\n\nJust open the app, you can measure your heart rate anytime, anywhere, show your best condition. let's go with it ~ \n\nFeatures:\n1. Test Anywhere: you can measure your heart rate anytime, anywhere, concerned about heart health.\n2. Simple operation: with your fingers on the back of the camera and flashlight, gently press, you can read the pulse in a few seconds. You can save your heart rate in a different state (such as exercise, rest, etc.) to a health center for easy observation of your heart rate changes.\n3. Permanent preservation: the measurement results for permanent preservation, and provide visual display of exquisite statements.\n4. Filtering different states :  normal state, resting state and moving state.\n5. Support for sharing heart rate results with Apple Health.\n6. Timed Reminder: You can set a regular reminder, always remind you of regular test heart rate\n7. Social Networking: support sharing to WeChat, QQ and other social newwork and family friends to show your health status .\n\n\nHealthKit usages & instructions:\nIn order to facilitate the user to manage the heart rate data measured by the application, the heart rate uses HealthKit, as follows:\n1. When you enable Health App Sharing in Settings, the app asks you for write access to your heart rate and resting heart rate via HealthKit. Once you've authorized it, the app will save your heart rate and resting heart rate data to the Apple Health App each time you save your heart rate. You can also deny authorization so that the app only saves heart rate data locally which will be deleted when the app is deleted.\n2. The application will query the user for authorization of the application each time it enters the setting page to ensure that the switch status of the \"Health Application Sharing\" is correctly displayed;\n3. If you want to no longer allow apps to use the Health app, you can open the \"Health\" app, select \"Data Source\" -> \"HeartRatePro\" and switch it off.\n\n\nUse suggestions:\n 1, in the city busy you, just take a few minutes to download heart rate, you can monitor your health every day, adjust your work and work status.\n 2, in the love of germination, you can use the heart rate to pass your most authentic feelings for him and her eyebrows.\n\nWarning： This is NOT for medical use!\nTerms & Privacy Policy:http://www.dream8.top/apps/HeartRate/statement/privacy_en.html",
    "developer": "wenpeng zeng",
    "developerUrl": "https://apps.apple.com/in/developer/wenpeng-zeng/id1186697400?uo=2",
    "developerId": "1186697400?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2017-04-15T16:27:43-07:00"
  },
  {
    "id": "350925062",
    "appId": "com.appventions.worldmap",
    "title": "World Map 2021 Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/bd/4f/cf/bd4fcfdc-0fa9-c254-09d3-5b4a1b193d08/AppIcon-0-0-1x_U007emarketing-0-0-0-1-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/world-map-2021-pro/id350925062?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Users Love World Map 2021!\n===============\n\nFIVE STARS *****\nI’ve tried some different map apps, and this is by far the best. There is a series of good features like the time zone map, political borders, and major cities. No WiFi needed and it’s super well-laid out.\n- Steven\n\nFIVE STARS *****\n\"I liked the previous version of this app, but wanted more detail. This update provides that, and IMHO is the PERFECT amount of detail.\nTraveling for a living, I like perusing a map, but don't have wireless access on a plane internationally to use iPhone map or Google Earth. This app was perfect for a quick look but now has requisite detail.\"\n- GatorAv8r\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\n\nView Up-To-Date Detailed World Maps on your device today!\n\nDid you know?\n-------------\nOn 4 May 2018, North Korea turned its clocks forward 1/2 an hour to align its time zone with that in South Korea. \n\nIncludes 4 large World Maps:\n* Interactive World Map. High level zoom from large to small cities.\n* Large Detailed World Map (Mercator Projection with Countries, US States, Canadian Provinces plus Ocean Floor Contours)\n* Political World Map\n* Physical World Map\n* World Time Zone Map \n\nFeatures\n========\n* Search for Countries and Capital Cities quickly and easily.\n* Full screen map display.\n* Landscape and Portrait modes.\n* Up to date world maps.\n* Large, high quality maps.\n* Easy map switching. Touch the top left corner of the screen to switch between maps.\n* Offline and Online maps.\n\nUsers Love World Map 2021!\n===============\n\nFIVE STARS *****\n\"This map is perfect for anyone who wants to learn geography. You can zoom in and study capitals, cities, oceans, islands, etc. Great tool to broaden your knowledge of our globe!\"\n- Mr. Mercer123\n\nFIVE STARS *****\n\"I use the maps often for planning trips and locating remote places in the news. So great to have it at my fingertips.\"\n- Word Game Gal\n\nFIVE STARS *****\n\"I love maps and this app is a great way to learn geography.\"\n- ThisGuyIsAGuy\n\nView the World Map conveniently on your device today!",
    "developer": "Appventions",
    "developerUrl": "https://apps.apple.com/in/developer/appventions/id340827684?uo=2",
    "developerId": "340827684?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2010-01-19T18:40:18-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/7a/49/cf7a49b8-da36-60a9-1fdc-79516102d56a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/badoo-premium/id403684733?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Badoo is the world’s largest dating network, with millions of users and counting. Countless people use it every day around the world to chat, date, meet and flirt. Now, for a limited time only, we are offering you the chance to enjoy Badoo Premium at a discounted price! You’ll be able to see who likes you, boost your profile, and a number of other exclusive features. \n\nAs well as these Badoo Premium features, you’ll also be able to: \n\n- Chat, flirt and meet new people \n- See who uses Badoo nearby \n- Enjoy regular updates and new features \n- Relax - our verification process means no catfish \n- Swipe left and right on profiles \n\nSo join today, and become the latest person to find someone special on Badoo! \n\nPayment will be taken from your iTunes account, and subscriptions will automatically renew, unless this auto-renewal is disabled at least 24 hours before the end of the current period. To switch off auto-renewal, go to your settings within the iTune store at any time after purchase. If you choose not to continue subscribing to Badoo Premium, you can simply continue using and enjoy Badoo for free. \n\nYour personal data is safe on Badoo - but please be sure to take the time to read our terms and condition and privacy information: \n\nhttps://www.badoo.com/privacy \nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social Networking",
    "genreId": "6005",
    "released": "2012-10-18T03:19:24-07:00"
  },
  {
    "id": "526135686",
    "appId": "com.finaldraft.Final-Draft-Writer",
    "title": "Final Draft Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4a/f5/8b/4af58b89-78a5-3a0e-4e7a-6fbfd569a8a3/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/final-draft-mobile/id526135686?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "The makers of Final Draft – the #1-selling screenwriting software in the world – now bring you the Final Draft™ Mobile app for iPad and iPhone.\n\nFinal Draft™ Mobile lets you write, edit and read Final Draft scripts on your iPad or iPhone. Create new scripts or edit existing ones with easy-to-use features such as Tab and Enter navigation, ScriptNotes, SmartType, and more. \n\nEasily move your Final Draft 12 scripts from desktop to iPad or iPhone and back again via iCloud, Dropbox, or email. Your scripts will appear perfectly paginated and formatted to industry standards every time.\n\n• Go paperless and carry all your scripts with you everywhere you go\n• Send or share your Final Draft FDX file between all your devices and computers. Always be on the same page with Dropbox, OneDrive, or iCloud\n• Easily change script elements with classic Tab and Enter functionality or through the Elements bar (iPad) or Menu (iPhone)\n• SmartType remembers your character names, scene headings and more\n• Multi-language support - Write in over 95 different languages\n• Bluetooth keyboard support\n• Character Highlighting allows you to keep track of your characters for table reads or character development\n• Add, color-code, label, and edit ScriptNotes or General Notes\n• Perfectly paginates to US Letter and standard European (A4) page sizes\n• Send feedback directly through the app\n• Professionally formatted TV, Film, and Stage Play templates to help get you started\n• Search your entire script for characters, locations, or other script elements\n• Export scripts to PDF via Dropbox, iCloud, or email\n• Saves the last page you're working on to get back to work quickly\n• iPhone Page View shows 100% accurate Final Draft pagination, formatting, and line breaking\n• Automatic More's and Continued's\n• Multi-page Title Pages are supported for TV production scripts\n• Includes production features like Scene Numbering, Omit Scenes, Colored and Locked Pages\n• Shows Active or Collated Revisions with Colored Pages\n• Quickly switch from one revision set to another\n• Track key information with Cast Reports, Scene Reports, Location Reports, and more\n• iPhone Scene Navigator allows you to easily jump to different scenes in your script\n• Access all of the tools you need while maintaining context in your script in the iPhone Tools Menu\n• Edit your Header and Footer\n\nTESTIMONIALS:\n“Where has this been all my career?!? I put it through its paces doing a rewrite on the go-go-go. Does a great job. This is a real step forward! What more do you need on the road? (Maybe a chauffeur?)”\n\nDavid Seidler – Writer / Academy Award® winner\nThe King's Speech, By Dawn's Early Light, Tucker: The Man and His Dream...",
    "developer": "Cast & Crew Production Software, LLC",
    "developerUrl": "https://apps.apple.com/in/developer/cast-crew-production-software-llc/id453097971?uo=2",
    "developerId": "453097971?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2012-08-28T00:00:00-07:00"
  },
  {
    "id": "1406243705",
    "appId": "techpoint.Ekadashi-Calender-Iskon",
    "title": "Iskcon Ekadashi Vrats",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/4d/85/1a/4d851aef-95ab-5af5-2e09-f59c789288da/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iskcon-ekadashi-vrats/id1406243705?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "ISKCON Ekadashi Vrat app provides all Ekadashi or Ekadasi dates with Parana timings of different regions. Many people keep Ekadasi but knowing Parana Timings gets difficult as we have to sometimes call our family members or others if we are out of the station. Ekadashi App can be very helpful in this situation. This app is based on ISKCON Vaishnava.\nVaishnava Calendars are available in the shape of booklets, but we cannot carry them everywhere.\nThis Ekadashi Vrat App is always very handy as well as helpful to use. Download now and keep vrats!!!!\n\nFeature List\n\n*Ekadashi Dates\n*Parana Timings\n*Ekadashi Katha\n*Ekadashi Niyama\n*Get Notification For Ekadashi\n*Know Upcoming Ekadashi With the count of no. of days left for it\n*Friendly UI\n*Home Screen Widget For IOS 14\n*Apple Watch App\n*Sunrise Timings (GPS) for easy Vrat Parana.\n\n\nThis not covers the whole Hindu Calendar but covers Ekadashi's which is a very crucial and important part of Hindu Vaishnava calendars.\nThe data in this particular app is from June 2020 to March 2021. Slide through months and get the Ekadashi dates with Parana time. Note - Parana timings are available only for India, Nepal, & Sri Lanka. \n\nYou can feel free to contact us at - raghavsharma643@gmail.com or contact@itsraghav.com for any suggestions. \n\nDownload Ekadasi App Now\n\nHare Krishna,\nISKCON Ekadashi Vrats",
    "developer": "Monica Sharma",
    "developerUrl": "https://apps.apple.com/in/developer/monica-sharma/id1370486193?uo=2",
    "developerId": "1370486193?uo=2",
    "genre": "Lifestyle",
    "genreId": "6012",
    "released": "2018-07-26T13:35:32-07:00"
  },
  {
    "id": "1381405305",
    "appId": "net.cleverbit.SafariPuzzlesFull",
    "title": "Kids' Puzzles #2, Full Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/41/41/66/41416677-7528-99ce-e7a6-657900ab4974/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/kids-puzzles-2-full-game/id1381405305?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "The \"Funny animals\" Kids’ Puzzles is an educational game for children from 1 year old and for kids aged 2-4.\n\nIt’s a funny puzzle game for toddlers who are expected to put together animal puzzle pieces listening to animal sounds, burst balloons, and all accompanied by jolly music.\n\nIn this second edition of the game, a kid will play with new animals. Does your kid like children cartoons? A toddler will be delighted to see such animals like a baby mammoth, funny dino or fairy unicorn! And a happy mother can rest while the child is playing.\n\nOur educational games for boys and girls help toddlers to develop their memory, attention, logical thinking, fine motor skills of hands, and simply have fun. \n\nOur games for toddlers are:\n• Good at developing fine motor skills, memory and attention;\n• Amazing learning games for girls and boys aged 1-3;\n• Educational Montessori inspired games and children puzzles\n\nThe full game contains 30 puzzles.\n\nIf you liked our educational games, please rate it at AppStore and visit our website: http://cleverbit.net\n\nJoin our Facebook group: https://www.facebook.com/groups/cleverbit/",
    "developer": "Dmitry Skornyakov",
    "developerUrl": "https://apps.apple.com/in/developer/dmitry-skornyakov/id697855470?uo=2",
    "developerId": "697855470?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-22T07:54:43-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "MudRunner, the off-roading simulation from the multi-million seller franchise, for the first time on mobile! Drive and master incredible all-terrain vehicles to venture across extreme landscapes!\n\n• THE ULTIMATE OFF-ROAD EXPERIENCE\n• OVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\n• 15 OPEN WORLDS TO EXPLORE\n• 16 INCREDIBLE VEHICLES\n\nTHE ULTIMATE OFF-ROAD EXPERIENCE\nMudRunner is the ultimate off-road experience, putting you in the driver seat and daring you to take charge of incredible all-terrain vehicles, venturing across extreme Siberian landscapes with only a map and compass as guides!\n\nOVERCOME THE ELEMENTS & MASTER REALISTIC PHYSICS\nComplete your objectives and deliveries by enduring perilous conditions across wild, untamed landscapes in extreme conditions with dynamic day-night cycles. Overcome muddy terrain, raging rivers and other obstacles that all realistically react to the weight and movement of your vehicle powered by the game's advanced physics engine.\n\n15 OPEN WORLD MAPS TO EXPLORE\nExplore 15 immersive environments with 6 sandbox maps and 9 challenge maps, enhanced by stunning graphics. Choose what path to take, through difficult terrain, rivers, forests, swamps, mountains... nature and its dangers will always put you to the test.\n\n16 INCREDIBLE VEHICLES\nFrom light vehicles designed for scouting the path ahead to heavy duty military trucks, drive 16 powerful all-terrain vehicles, each with its own characteristics and attachable equipment.\n\nFIND US ON SOCIAL MEDIA: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/?hl=fr",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/in/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "306257910",
    "appId": "com.anishu.homebudget",
    "title": "HomeBudget with Sync",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/63/0e/d3/630ed354-ec03-a3ef-723d-3829d20314cd/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/homebudget-with-sync/id306257910?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Now available in mobile [iPhone/iPad] and desktop versions [Mac OS, Windows], including instant data sync between mobile/desktop versions. (Separate purchase required for each OS platform). \n\nA lite version of HomeBudget is available under the free applications category. Give it a try.\n\nContact support@anishu.com, if you need help. We have no way of contacting you if you post an issue as a review.\n--\n\nHomeBudget is an integrated expense tracker designed to help you track your expenses, income, bills-due and account balances. It offers support for budgeting, and allows analysis of your expenses and income, including charts and graphs. Two key differentiating features of HomeBudget are: \n\n1. Integrated set of features. The features within HomeBudget are well integrated such that a bill can become an expense (when you pay for it) and also adjust the account balance at the same time.\n\n2. Family sync. HomeBudget includes Family Sync, an advanced feature that allows a group of devices within the household to exchange expense and income information, and work together within a single budget. Once setup, the devices sync with each other automatically over the air. Family Sync works across all features including Bills and Accounts. Please refer to the Family Sync Quick Start guide at http://www.anishu.com for information on configuring Family Sync.\n\nKEY FEATURES:\n\nExpenses:\n- Create/Edit/Delete expenses and recurring expenses\n- Browse expense entries by month, by category/date with the ability to drill-down\n- Optionally associate an account and payee with an expense\n- Attach photo images of receipts; drag and resize images on screen\n- Support for multiple currencies and automatic exchange rate conversion\n- Search expense entries\n\nIncome:\n- Create/Edit/Delete income and recurring income\n- Optionally associate an account with the income\n\nBills\n- Create/Edit/Delete bills and recurring bills\n- Support for Payees, and track payments by Payee.\n- Make payment on bills either an as expense or as a transfer (to avoid double accounting your expenses)\n- Calendar and list view of Bills\n- Bill reminders\n\nCategories and Budget\n- Create/Edit/Delete expense categories and sub-categories\n- Set a budget, and track expenses at the category/sub-category level.\n- Associate icons with the categories and reorder category display order\n- Budget rollover\n- Classify expenses into fixed, variable and discretionary and compute your disposable income\n\nAccounts\n- Support for Accounts such as Checking, Savings, Credit, Debit, Cash, etc. \n- Associate your expense and income entries with your accounts and accurately track account balances. \n- View transactions, and do transfer between accounts.\n- Ability to choose a different base currency for each account\n\nReports\n- Trend chart for Expense, Budget and Income for the last 6 months\n- Pie/Bar charts for expense break-down (Available in the Expenses screen).\n- Export data/reports by email or via WiFi\n\nFamily Sync\n- Automatically sync multiple devices (iPhone, iPad, iTouch) in the household and see the same numbers on all devices over 3G and WiFi\n- Work within the same budget with other members of the household\n\nOther\n- Backup/Restore complete application data, including all receipts\n- Ability to upload your own list of category icons\n- Large numeric keypad for expense/income amount entry\n- HomeBudget follows the locale/region setting on your device and shows date and currency symbols appropriate for your region\n\nVisit http://www.anishu.com to see more screenshots, and to download the user guide (PDF, 42 pages).",
    "developer": "Anishu, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/anishu-inc/id306257913?uo=2",
    "developerId": "306257913?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2009-02-26T21:55:56-07:00"
  },
  {
    "id": "1532875441",
    "appId": "wtf.riedel.one-sec",
    "title": "one sec — take a deep breath",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/e1/56/cee156b5-c812-1acb-678c-727c9a85b2cf/AppIcon-0-1x_U007emarketing-0-7-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/one-sec-take-a-deep-breath/id1532875441?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "“one sec” uses Shortcuts Automation to toggle a deep breath animation whenever you open one of the configured apps (Instagram, Twitter, YouTube…). This breaks unconcious social media habits and even helps long-term by adding more friction when opening these apps.\n\nMindfulness is a state of active, open attention on the present: Did you really want to open Instagram? Or was it just because you're bored waiting for your bus?\nThis app helps you to reflect your actions, thoughts, and feelings; disrupting harmful social media habits with mindfulness.\n\nOn top of that, “one sec” also contributes your mindful moments to the Health App via HealthKit.\n\nAvailable Subscription Options:\none sec supporting membership / tip\n\nTerms & Privacy Policy: https://one-sec.app/privacy",
    "developer": "Frederik Riedel",
    "developerUrl": "https://apps.apple.com/in/developer/frederik-riedel/id1471095951?uo=2",
    "developerId": "1471095951?uo=2",
    "genre": "Health & Fitness",
    "genreId": "6013",
    "released": "2020-09-29T00:00:00-07:00"
  },
  {
    "id": "1164523253",
    "appId": "com.chemicalwedding.ArtemisPro",
    "title": "Artemis Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/98/6a/96/986a964b-8ac7-f0ff-2700-eec45cc82e7e/ProIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/artemis-pro/id1164523253?uo=2",
    "price": 2699,
    "currency": "INR",
    "free": false,
    "description": "Artemis was the first digital viewfinder for smartphones. Over the years it has become an indispensable tool for professional filmmakers used by Oscar winners and film students the world over. Every day it helps people line up shots that become the world’s favorite moments in film and television.  This year Artemis was awarded an Emmy for its contribution to filmmaking, an award for which we are very honored. \n\nThis new version of Artemis includes a wealth of new features including:\n\nRecord video, trim the ends and add custom title cards.\n\nCreate custom framelines for any shape size or aspect ratio you like.\n\nA built-in series of \"looks\" that provide a way to pre-visualise color grading ideas. You can also create your own looks and import Photoshop curves.\n\nIntegration with Helios Pro.\n\nAdd virtual stand-ins on the live camera feed and in storyboards.\n\nVirtual Wide Angle mode to overcome the camera limitation of your device.",
    "developer": "Chemical Wedding",
    "developerUrl": "https://apps.apple.com/in/developer/chemical-wedding/id311648873?uo=2",
    "developerId": "311648873?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2018-04-22T18:22:44-07:00"
  },
  {
    "id": "971304016",
    "appId": "com.squareenixmontreal.lcgo",
    "title": "Lara Croft GO",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/53/69/d7/5369d72c-a7bc-4748-9def-8ef88b9bc447/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lara-croft-go/id971304016?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "Apple's iPhone Game of the Year 2015\nBest Mobile/Handheld Game - The Game Awards 2015\n\nLara Croft GO is a turn based puzzle-adventure set in a long-forgotten world. Explore the ruins of an ancient civilization, discover well-kept secrets and face deadly challenges as you uncover the myth of the Queen of Venom.\n\n• Experience lush visuals and a captivating soundtrack\n• Navigate using simple swipe-to-move controls\n• Fight menacing enemies, overcome dangerous obstacles and escape deadly traps\n• Solve more than 115 puzzles split into 7 chapters\n• Collect ancient relics and unlock new outfits for Lara\n\nFollowing the award-winning Hitman GO, Square Enix Montréal brings yet another beloved franchise to mobile with this unique take on the iconic heroine’s adventures.\n\nA legit masterpiece - The App Store\nA classic Tomb Raider experience - IGN\nA journey well worth taking - Entertainment Weekly\n​A really great puzzle game- The Verge\n\nPlease note: \nLara Croft GO is not compatible with the iPhone 4.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/in/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2015-08-27T00:00:00-07:00"
  },
  {
    "id": "1336026283",
    "appId": "com.marmalade.battleship",
    "title": "BATTLESHIP",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/15/7d/9f/157d9f7b-68f6-06ab-77a5-110f63167487/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/battleship/id1336026283?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "You sank my battleship!\n\nThe official version of the classic Hasbro board game of naval combat is now on mobile! Challenge other players in Classic Mode or in the all-new Commanders Mode - a fast-paced, strategic and tactical variation. Play with unique naval commanders and use resources to activate powerful special abilities that will secure you a win as you wage war on the high seas.\n\n\nBATTLESHIP features:\n\nCLASSIC MODE\n- Faithful conversion of the classic board game\n- Head-to-head combat\n- Sink your opponent’s fleet before they sink yours\n- Call your shot and fire!\n\nCOMMANDERS MODE\n- BATTLESHIP with a twist!\n- A brand new, more tactical variation of the game\n- 3 new core abilities that shake up the strategic possibilities each turn\n- Unique special abilities for each Commander\n- New ship shapes to improve gameplay and the fun factor\n\nCOMMANDERS\n- Battle with commanders from throughout the ages\n\nFLEETS\n- Each commander’s fleets feature unique and authentic art for each of the many warships! Watch as they come together in an epic clash of civilizations! \n\nARENAS\n- Deploy your fleet to every corner of the world and battle in epic arenas inspired by historical naval battles!\n\nMISSIONS AND RANKS\n- Complete missions to earn medals, rank up and become the ultimate commander of the fleet! \n\nSINGLE PLAYER\n- Battle against AI Commanders and raise your game before heading into multiplayer!\n\nMULTIPLAYER\n- Take on a world of commanders all battling to have the last fleet standing and prove that you have what it takes to conquer the oceans!\n\n\nJoin us in BATTLESHIP now, and set sail for adventure, battle and glory!\n\n\nBATTLESHIP is a trademark of Hasbro and is used with permission. © 2019 Hasbro. All Rights Reserved.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/in/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2018-05-12T05:33:37-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/reigns/id1114127463?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Sit on the throne as a benevolent (or malevolent) medieval monarch of the modern age and swipe your royal fingers either left or right to impose your will upon the kingdom. Survive the seemingly never-ending gauntlet of requests from your advisors, peasants, allies, and enemies while maintaining balance between the influential factions of your kingdom. But beware; each decision you make might have implications and unfortunate consequences down the road that could put your reign and family’s dynasty at risk!\n\nEach year of your reign brings another important – seemingly random – request from your unpredictable kingdom as you strive for balance between the church, the people, the army, and the treasury. Prudent decisions and careful planning make for a long reign but unforeseen motivations, surprise events, and poor luck can take down even the most entrenched monarch. Extend your reign as long as possible, forge alliances, make enemies, and find new ways to die as your dynasty marches along through the ages. Some events will span on centuries, with an intrigue involving burning witches, scientific enlightenment, wicked politics and, maybe, the Devil himself.\n\n*iPhone 5 / iPod Touch 6 / iPad Mini / iPad Air or later recommended.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/in/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "872564448",
    "appId": "in.muditbhargava.LookUp",
    "title": "LookUp: English dictionary",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/22/95/8c/22958c2d-3614-389b-8fe5-2d819718e022/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/lookup-english-dictionary/id872564448?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "LookUp is an easy to use english dictionary app, with beautiful Word of the Day illustrations, and an award winning design to lookup all you want to know about about a word in a single search. It’s a great reading companion for avid readers, and a visual learning tool for kids, new English speakers, or just about anyone looking to proactively build their vocabulary. \n\n--\nWhat can you do with LookUp?\nLearn new words: Everyday, we carefully curate and design beautiful illustrations for the Word of the Day, making it easier and fun to learn new words!\n\nOrganize your favorite words: Group the new word discover by your favorite books, places, authors, or just anything with Collections.  You can even create Siri shortcuts for your specific collections to access them easily!\n\nTake Quizzes: You can test your vocabulary by taking quizzes based on the words you save in your Collections. Quizzes are a great way to remember words or to prepare for proficiency exams. Answer the questions correctly to win trophies! \n\nLearn it all: LookUp a word’s meaning, picture, origin, synonyms, antonyms and a wikipedia entry in a single search.\n\nTranslations: You can translate the definitions from English to more than 18 different Languages including Chinese, German, Spanish, Greek and many more!\n\nTranslations are available in: Chinese, Spanish, German, Hindi, Marathi, Portuguese, Russian, Afghan, Romanian, Greek, Tatar, Tok Pisin, Indonesian, Malay, Turkmen, Tajik, isiXhosa, isiZulu, Northern Sotho, Setswana and more coming Soon\n\nDefinitions and Translations in LookUp are powered by the Oxford English Dictionary.\n\nLookUp on Apple Watch: \nInstant Definitions: Find meanings, example sentences, origin, or wikipedia information right from your wrist. LookUp is the most comprehensive dictionary app for watchOS.\n\nWord of the Day: Access Word of the Day from the Apple Watch app, or just add a complication for it, you can even have it delivered every morning on your Siri Watch Face. \n\nHandoff - Glance on your watch, and take it over to your phone, iPad or Mac, for detailed information and more!\n\n--\nPraise for LookUp: \nWebby Honoree (2021) in Education & Reference Apps Category\nMacStories Update of the Year 2019\nWebby Honoree (2017) for Best UX in Mobile Apps\nApple 20 Under 20 (2015)\n\n\"LookUp is far and away my favorite dictionary app I’ve used.\" - Macstories\n\"It doesn't feel like any other dictionary app for iPhone.\" - Beautiful Pixels\n\n— \nLookUp Requires Internet Connectivity to search for a word.",
    "developer": "Squircle Apps LLP",
    "developerUrl": "https://apps.apple.com/in/developer/squircle-apps-llp/id458980813?uo=2",
    "developerId": "458980813?uo=2",
    "genre": "Reference",
    "genreId": "6006",
    "released": "2014-05-29T02:30:20-07:00"
  },
  {
    "id": "639343132",
    "appId": "com.crossfiredesigns.iConnectHue",
    "title": "iConnectHue for Philips Hue",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/43/73/71/437371e0-b571-c27e-8101-f161b76c633f/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/iconnecthue-for-philips-hue/id639343132?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "The Swiss Army knife of Hue apps brings out the best of your Philips Hue lights! Organize your Hue Lamps: Assemble groups for rooms, zones or special purposes. Light up your party, dinner or bedroom in your favorite colors and moods with easy to use drag & drop-functions! Want to go to bed? Just start the integrated sleep timer and close your eyes. Intelligent timers only act when you need them.\n\nHave a Hue compatible switch (Tap, Dimmer, Smart Button, FoH, Wall Switch Module) or Motion Sensor and want more flexibility? Colors, scenes, sleep timers, reminders, brightness, blinking, on/off and even color animations (optional)! Motion sensors can either turned off or return to the last state of inactivity.\n\nPhilips made it \"app of the month\" 5 times: iConnectHue was made to be powerful, but still solves complex tasks with ease. This all comes in a nice clean package. It's possibly the only app you will need for your Philips Hue Lights!\n\nGet more information about all the fantastic possibilities on https://iconnecthue.com/features\n\nPLEASE NOTE: If you have any issues, please contact us! Our team will try hard to solve any problem that you may encounter.\n\nWhy iConnectHue?\n• Full feature set - control almost every aspect of your Hues - and constant updates\n• Family focus: Scene sharing, family geofencing (first one turns on the light, last one off - optional), group hiding \n• Everything non-music related happens on your bridge - your iPhone can stay off!\n• Color animations on the bridge. No more empty batteries, everybody w/ iConnectHue can stop them!\n• Create beautiful Magic Scenes, color your home - they work in every group and are super easy to create\n• Drag & drop colors from one light to another\n• Multiply the possibilities of your switches and Motion Sensors! More flexibility than any other app on market (more: https://iconnecthue.com/features)\n• Create the iOS widget you want! Add scenes, switches, sleep timers, reminders, light states and dimmers, motion sensor temperature & more\n• Access your lights and timers when not at home\n• Intelligent timers: Start them by time and day, by condition (group on/off or presence - w/ optional Automation), use colors & scenes, use random offsets, use sunrise or sunset time\n• Instant timers: Darken lights when you go to bed, let your lights remind you, transition to scenes\n• Find new lights & devices, add lights from other bridges, update your firmware\n• Integrated tutorials and FAQ make it easy to understand the usage and to solve problems\n• Supports every Philips Hue hardware and many 3rd party lights\n\nTo allow further development, additional modules are available via in app purchase or membership:\n\n• Automation turns off lights when the first arrives and the last left, plus individually by user\n• Animation Upgrade for unlimited animations, upload to switches, use them on your Apple Watch, widget & timers\n• Discotainment - sync lights to music with Hue Entertainment, make your home a Disco\n• Weekend mode lets your switches and sensors act differently on week vs. weekend\n• REAL multi bridge support - control multiple bridges with just one app, without switching\n• With Watch Plus you can control your groups, adjust their brightness and load their scenes, start sleep timers\n• Additional animation and Magic Scene packages\n\nMemberships:\n• Basic: All purchases, adds sharing of Magic Scenes and Animations\n• Pro: Like Basic, plus additional features (e.g. group picture and -widget) and allows you to share w/ up to 5 family members of same household \nOptions & pricing: https://iconnecthue.com/app-options\n\nIt's less than a single Hue light. App development costs time and money. Details:\nhttps://iconnecthue.com/app-costs\n\nIt's the most comprehensive Hue app available:\nhttps://iconnecthue.com/features/\n\nHue Bridge v2 required!\n\nTerms: https://iconnecthue.com/terms/eula_en.pdf",
    "developer": "Stefan Gohler",
    "developerUrl": "https://apps.apple.com/in/developer/stefan-gohler/id410704634?uo=2",
    "developerId": "410704634?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2013-04-29T10:01:07-07:00"
  },
  {
    "id": "1544343485",
    "appId": "app.steppenbeck.McClockface",
    "title": "McClockface",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/20/f3/5e20f32a-b089-711a-89a0-8f17f17c3476/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/mcclockface/id1544343485?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Add beautiful timepiece widgets to your home screen with McClockface.\n\nMcClockface provides a collection of eye-catching widget designs that display the date, time, and other chronographic info at a glance, with options to customise colours and time zones widget-by-widget.\n\nThe in-app timepiece displays a silky-smooth retro flip clock that makes a perfect display for your nightstand or whilst charging your device.\n\n\nWidgets available:\n\n\n∙ Oh, Clock\n\nA widget based on the in-app clock that provides the current time. Digit colours are customisable. Available for medium and large sized widgets.\n\n\n∙ Skeuo-tastic!\n\nA simple and subtle 3D clock design that provides the current time. Available for the medium widget.\n\n\n∙ Digital Watch\n\nAn old school digital watch face that displays the date and time, just like back in the day. Colours are customisable. Available for the small widget.\n\n\n∙ Why So Blue\n\nProvides the current time sketched on a smooth blueprint schematic. Available for small and large widgets.\n\n\n∙ Annual Progress\n\nShows the current date and the percentage of the year that has passed with a gorgeous circular progress graphic. Progress line colours are customisable. Available for small, medium and large widgets.\n\n\n∙ Day Progress\n\nThis widget displays the current weekday and the percentage of the day that has passed. Progress line colours are customisable. Available for the small widget.\n\n\n∙ Licence To Thrill\n\nGet the current date and time within a US-style licence plate design. Available for the medium widget.\n\n\n∙ Wow Such Futuristic\n\nShows the present weekday, date and time with a retro digital clock timepiece. Digit colours and label tints are customisable. Available for small, medium and large widgets.\n\n\n∙ Six Colours\n\nDisplays the current date and time on a background that just screams 1984.  Available for small, medium and large widgets.\n\n\n∙ Celebrate Pride\n\nThis widget clock shows the vibrant colours of the pride flag as a backdrop. Available for the medium widget.\n\n\n∙ Terminal\n\nProvides the current date and time, and other info, within a mini computer terminal. Available for medium and large widgets.\n\n\nAnd more designs to come… see ya in the future!",
    "developer": "David Steppenbeck",
    "developerUrl": "https://apps.apple.com/in/developer/david-steppenbeck/id1441827586?uo=2",
    "developerId": "1441827586?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2021-05-27T00:00:00-07:00"
  },
  {
    "id": "530829008",
    "appId": "com.blocoware.speedometer",
    "title": "Speedometer 55 Pro. GPS kit.",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/4b/f6/6b/4bf66bca-3f2e-8cec-7b6f-4a6b59e48dea/speedometer_AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/speedometer-55-pro-gps-kit/id530829008?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "A high quality Speedometer, GPS tracker and trip cost monitor for iPhones and cellular iPads. \n∙∙ When you go over a preset speed limit, the large digits change colour from green to red and the device emits a loud sound to alert you! \n∙∙ The cost monitor shows you the current cost of the journey as you drive and tells you each passengers share. \n∙∙ GPS tracker records your trips so they can be analyzed, viewed and shared at any moment.\n\n‣‣ COST MONITOR. What's the cost of my driving?\nBased on gas price for a gallon or litre, MPG (U.S. or UK) or liters per 100 km the app will tell you what the cost is as you drive. You can add an extra cost per kilometer or mile! Useful for all cost aware drivers and for splitting the cost between passengers.\n\n‣‣ GPS TRACKING. Where I've been? How long did it take to get from A to B? \nSpeedometer records your trip statistics even when GPS tracker is switched off. When you need point by point data to see on the map later or export (Google Earth and GPX), speedometer gives you the first class GPS tracker.\n\n‣‣ INFOTAINMENT. \nWhen switched on, infotainment shows trip stats or weather/wind forecast  when you wait. Way better than just showing you a 0 speed!\n\n‣‣ Easy to set speed limits and SPEED LIMIT MEMORY option\nSet speed limits with 4 or 8 fast and configurable presets. Presets only need a single tap and are the safest way to set the limits! With SPEED LIMIT MEMORY you just apply the speed limit once and the app applies it for you automatically the next time!\n\n‣‣ MODES\nUse MENU>MODES to turn the app into a Rally computer, G-Force monitor, Camera alerter or taximeter! Currently there are 12 modes available and we are constantly adding new ones.\n\n‣‣ WAYPOINTS.\nSpeedometer gives you the unique way to leave a note with location and even optional photo or audio note attached! As easy as double tap on the big speed digits! You'll find more in a documentation section (star button).\n\n‣‣ RED LIGHT & SPEED CAMERAS\nImport camera data into speedometer in Garmin or iGO csv formats from poi-factory.com, scdb.info or poi-plaza and let speedo alert you on a camera approach and set speed limit automatically before you pass the speed camera!\n\n‣‣ SUNSET/SUNRISE\nWith the sunset and sunrise information that our speedometer provides, you'll be able to avoid driving in the dusk.\n\n‣‣ BARO VSI. Barometric Vertical Speed Indicator (VSI, IVSI) in both scale and graph forms.\n\n‣‣ VOICE COACH. When enabled and configured, voice coach will be telling you active track distance and duration as well as current speed and altitude.\n\n‣‣ Siri shortcuts: New Track, Stop Track, Speed limits.\n\n+ UNIVERSAL APP. Speedometer for iPhone and cellular iPads. All in retina graphics.\n\n+ 000-999 SPEED AND LIMIT RANGE. MPH, KM/H AND KNOTS. Maximum/TOP, average speed, distance traveled.\n\n+ BACKGROUND MODE! Speedometer will work in background if told so and will still warn you with audio alert when exceed a preset speed limit. You can use other apps while speedometer does its job in the background!\n\n+ PRIVACY. Speedometer never shares your location data with 3rd parties or ad agencies. Location data is used solely for tracking your speed and recording the GPS tracks and never leave the app unless you decide to share by means of a track export. It always let you know when background mode is on and never runs in background unless it is explicitly told to do so.\n\n! You can use this app on your iPhone as well as on any cellular iPad. **App will not work properly on iPods and wifi only iPads as they don't have GPS (external GPS module is required). \n! Please note that as with all GPS apps, continued use of GPS running in the background can dramatically decrease battery life.\n\nDrive safely, keep the log and notes and avoid paying those speeding fines! Our speedometer is the ideal companion no matter what journey you are going on!",
    "developer": "Stanislav Dvoychenko",
    "developerUrl": "https://apps.apple.com/in/developer/stanislav-dvoychenko/id433259771?uo=2",
    "developerId": "433259771?uo=2",
    "genre": "Navigation",
    "genreId": "6010",
    "released": "2012-06-10T05:19:43-07:00"
  },
  {
    "id": "742489894",
    "appId": "com.mildmania.darklingsgame",
    "title": "Darklings",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple122/v4/ea/bb/10/eabb109d-1fd2-16ab-ef81-ee3139dc33fa/mzl.whfxkfrp.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/darklings/id742489894?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Editor's Choice - Develop Brighton\n4th game of the year - SlideDB \nIndie Prize Awards Best Art Finalist - Casual Connect \nBest Action Game Nominee - BestAppEver \nMost Innovative Game Nominee - PocketGamer Awards \nGame of the Year Nominee - Gaming Illustrated\n\n\"An astoundingly innovative & gorgeous game!\" -Appoday\n\"An extraordinarily unique and exciting game with a thrilling concept\" - 148Apps (4.5/5)\n\"A fun and clever action game, Darklings shows how much can be accomplished with a touchscreen control system\" - PocketGamer Silver Award (8/10)\n\"Darklings is a fun and creative little game that uses its darkly cute atmosphere to great effect\" - SlideToPlay (4/4 Must Have)\n\"Unique adventure game that is driven entirely by gestures.\"- AppAdvice (5/5) ( Game Of The Week ) \n\"Boasting a minimalistic design style and simple controls, Darklings is a delightful affair that pulls you in further each time you play.\" - MacLife (4.5/5)\n\nDarklings stole all the stars from the world which is an essence of light and brought Darkness. Join Lum to purge the Darklings. Experience unique gesture driven gameplay blended with awesome noire artwork carrying the touch based games to a whole new level.  Save the stars, save the world.  Darkness is coming!.\n\nDarklings is an epic endless adventure through magical worlds. Lum, face of light, tries to save the world by purging the darklings and retrieve the stars. Play as the face of light, Lum, only piece of hope left on the universe, and purge all the Darklings to their pits, and begin to save the world!..\n\nAvailable only on iOS.\n\nGAME FEATURES\n\n* Unique Gesture Driven Gameplay\n  - Addictive, fun and natural gameplay like you never seen before,\n  - Draw the shapes on creatures to possess and kill them.\n  - No D-Pads, additional controls, just you and your fingers on the stage.\n\n* Addictive, endless survival with various environments, settings\n  - Battle in the Dark Forest, Caverns and Floating Islands, more incoming...\n  - Never ending survival with a huge content, lots of different game sets.\n\n* Sweet artwork\n   - Featured on top notch visual design websites,\n   - Noire artistic style, a delicate taste to your eyes.\n\n* Lovely customisations,\n   - Customise your main character, Lum, over 10 customisations,\n   - Be a Monk or a Crow,\n   - Wizard or a Wrestler,\n   - Choose what you like and purge the darkness.\n\n* Over 40 creatures, 3 families and counting,\n   - Crawlers of the Dark Forest,\n   - Hollows of the Caverns,\n   - Furies of the Floating Islands\n   - 3 difference families with whole different styles.\n   - Impressive Boss Fights,\n   - Epic Bossfights with different tactical strategy for each boss\n\n* Breathtaking soundtracks,\n   - You never heard something like this unless you go to the Batman movie!!\n\n* Challenging Objectives, Game Center Achievements\n   - Lots of objectives to reach higher scores.\n   - Challenging achievements for unyielding players.\n\n* Supports iCloud\n   - Your progress will be automatically saved, you can restore from iCloud in any device any time!..\n\n* Beat your friends\n   - HighScore based, endless adventures\n\n* Sweet Chilli Sauce.\n   - An awesome sauce to complete the tasty Darklings recipe!..\n\n\nFor best experience play with iPad2, iPad Mini, iPhone 5, iPod5th Gen or newer generations.\niPhone4 and iPod4th Gen can get laggy while playing.\n\nFollow Us\nFacebook : http://facebook.com/darklingsgame\nTwitter : http://twitter.com/MildManiaStudio\nWebPage : http://mildmania.com\nHave Fun!!",
    "developer": "MildMania",
    "developerUrl": "https://apps.apple.com/in/developer/mildmania/id695042839?uo=2",
    "developerId": "695042839?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2013-11-27T00:00:00-07:00"
  },
  {
    "id": "418862562",
    "appId": "com.upbeatlabs.talanome",
    "title": "Talanome - Carnatic Metronome",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/83/93/e9/8393e917-44f5-23ca-c0d5-2288e317038f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/talanome-carnatic-metronome/id418862562?uo=2",
    "price": 899,
    "currency": "INR",
    "free": false,
    "description": "Talanome is a full-featured, intuitive, easy to use Metronome app for every Carnatic Musician, Dancer, Teacher and Student of Carnatic Music and Dance! \n\nYou are not restricted to Carnatic Music however - The “Choose/Make Your Own Talam” feature lets you create *any* beat sequence you like, or choose from an ever expanding library! Use the “Live” mode to provide the tala in real time in a Bhajan or Bharatanatyam setting. \n\nAs quoted in \"The Illustrated Companion To South Indian Classical Music\" by Ludwig Pesch: \n         \"A musician or dancer needs to acquire an ability to maintain an even tempo \n          (kalapramanam) if the finer nuances of rhythm are to be mastered\" \n\nTalanome lets you develop your kalapramanam and learn the invaluable art of following another's tempo which will help when transitioning to performances. \n\nTalanome is also a learning tool for the newcomer - learn about Carnatic Talas along the way with its extensive information and help sections. \n\nWith Talanome, you get:\n\n* Precision Sound Engine giving you precise timing at any tempo!\n\n* 175 Suladi Sapta Talas (the main system of Talas in Carnatic Music today)\n* 6 Chapu Talas (Tisra, Khanda, Misra, Viloma, Sankeera & Rupaka Chapu)\n* \"Make Your Own Talam/Choose Your Own Talam\" lets you explore more exotic talas and beats from other genres by transcribing them easily with our Tala Editor. Importing and exporting talas are a breeze, and you can share easily via email. \n\n* Talanome comes preloaded with\n   * all 108 Ashtottara Sata Talas,\n   * Dr. M.Balamuralikrishna's Mukhi Talas,\n   * B.C Manjunath's Fibonacci Tala,\n   * Fusion talas that Pete Lockett, a world renowned multi-percussionist, created and has kindly shared with us\n   * and now, Hindutani Taals! \n\n* Choose from 20 to 350 Aksharas per minute, with fine-grained control over tempo and the ability to easily change the Kalam by speeding up or slowing down the tempo by a factor of 2. \n\n* With the “Tap Tempo” feature, you can tap out the rhythm and Talanome will set it to the appropriate value!\n\n* Count-In support to help get the Talam started and for Eduppu/Graham\n\n* Nadai(Gathi) & Kalai support. Play the Talam with/without Nadai! Play it at different Kalais! Choose Chapu voicings for Nadai. \n\n* Keep track of the beat and follow along with a visual representation of the Talam and bold beat numbers or counting phrases (like Thekas) - switch between different representations by double tapping the Tala Visualizer. \n\n* Rich sound options: \n   * Great natural sound derived from a real Manjira and Nattuvangam \n   * Select from a pitch of 1 kattai (C) all the way to 7 kattai (B), with the ability to make fine-grained adjustments to tune to your choice of shruti\n   * Choose a hand clapping sound for a shruti neutral sound\n   * Ability to play alternate nadai sounds (mimicking Chapu talam voicings) \n\n* Talanome supports background play and keeps playing even when minimized. It supports mixing with other audio/apps, so if you want to practice with your favorite song or instrument, you can still keep the perfect beat! \n\n* Talanome supports Inter-App Audio with Host App controls and Synchronized Recording\n\n* Volume control - control the volume level directly from the app. Useful when mixing with other audio/apps. Turn it down completely if you only want visual cues.\n\n* Get detailed information about each Tala, including video demos\n* Learn more about Carnatic Talas in the reference section\n* Help section has a detailed write-up on Talanome’s abilities for your benefit\n\n* Fits in your pocket - no bulky boxes to carry around and it is a multi-functional educational tool to boot!\n* Supported on the iPad as a native app\n\nLike any good metronome, Talanome keeps a precise beat, which is important when you are trying to hone your skills, either while singing, playing a percussion instrument or dancing. With Talanome's sound engine, you get the precision of timing that you need and ought to expect!",
    "developer": "Upbeat Labs LLC",
    "developerUrl": "https://apps.apple.com/in/developer/upbeat-labs-llc/id418862565?uo=2",
    "developerId": "418862565?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2011-02-22T11:31:26-07:00"
  },
  {
    "id": "1445379072",
    "appId": "com.devolver.gris",
    "title": "GRIS",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/e3/ef/a7/e3efa728-6f4d-17b6-f6ab-7a4575beea6f/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gris/id1445379072?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Gris is a hopeful young girl lost in her own world, dealing with a painful experience in her life. Her journey through sorrow is manifested in her dress, which grants new abilities to better navigate her faded reality. As the story unfolds, Gris will grow emotionally and see her world in a different way, revealing new paths to explore using her new abilities.\n\nGRIS is a serene and evocative experience, free of danger, frustration or death. Players will explore a meticulously designed world brought to life with delicate art, detailed animation, and an elegant original score. Through the game light puzzles, platforming sequences, and optional skill-based challenges will reveal themselves as more of Gris’s world becomes accessible.\n\nGRIS is an experience with almost no text, only simple control reminders illustrated through universal icons. The game can be enjoyed by anyone regardless of their spoken language.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/in/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2019-08-21T00:00:00-07:00"
  },
  {
    "id": "1012274888",
    "appId": "jp.co.psoft.Zen-Brush-2",
    "title": "Zen Brush 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/3c/ff/35/3cff35ad-1259-8446-8b6e-0711e4e19588/AppIcon-ZB2-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/zen-brush-2/id1012274888?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Zen Brush 2 is a drawing app focused on the strong yet beautiful feel of the East Asian ink brush.\n\nWith a new drawing engine that brings to life a feeling of silky fluent painting and the delicacy of an ink brush, providing a simple and intuitive user interface imbued with the Zen spirit, this app is designed to be optimal for performing Zen art.\n\nSimply start the app and you are immediately ready to draw. Anyone can create superb Zen art anywhere and at any time with this app’s uniquely rich expressiveness. You can publish your work to Facebook and Twitter with the \"Share\" and \"Open in\" functions. You can also share or edit your images by opening them in other apps such as Instagram, WhatsApp, LINE, Photoshop Mix, etc.\n\n- The next step in the evolution of the Zen Brush app which achieved more than 1.5 million downloads on all platforms combined.\n- Includes a new brush engine providing an even stronger, beautiful expressiveness.\n- Includes a gallery feature that makes it possible to save your work in progress.\n- Includes red ink in addition to the black ink (*).\n- Ink dispersion effect enables a three-dimensional feeling of depth.\n\n* Actual colors vary depending on the template.\n\nFeatures:\n- 92 background style templates.\n- Simple brush size adjustment with slider.\n- Simple main tools: Ink brush, red brush, eraser brush.\n- 3 levels of ink dispersion.\n- 3 levels of ink tone.\n- Canvas zoom (zoom in and out with pinch gestures).\n- Guide lines (9 types).\n- Undo / redo (5 levels).\n- Save your work to the photo library.\n- Open in other apps (Formats: JPEG, PNG, transparent PNG (no background)).\n- Share artwork (Facebook, Twitter, etc.).\n- Simulated finger pressure.\n- Support for pressure sensitive styluses.\n * Apple Pencil / Wacom Bamboo Stylus / Adonit / Scriba / SonarPen\n- Support for iPad Pro.\n- Support for 3D Touch.\n- Adjustable brush pressure sensitivity (5 levels).\n- Adjustable tilt sensitivity (5 levels). \n * Requires a pen that supports tilt.\n- Supports multitasking (Slide Over / Split View).\n- Support for iMessage App.",
    "developer": "PSOFT",
    "developerUrl": "https://apps.apple.com/in/developer/psoft/id373752450?uo=2",
    "developerId": "373752450?uo=2",
    "genre": "Entertainment",
    "genreId": "6016",
    "released": "2015-09-02T19:26:53-07:00"
  },
  {
    "id": "1532666619",
    "appId": "com.anadeem.homescreenspaces",
    "title": "Clear Spaces",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e0/0b/c4/e00bc4a5-7d80-219c-048a-017ae6b9e540/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/clear-spaces/id1532666619?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Clear Spaces allows you to create Transparent Widgets that allow you to move your icons where ever you want.\n\nIt starts with taking a screenshot by putting your home screen into wiggle mode and swiping all the way to the right. Import that screenshot into 'Clear Spaces' and it'll crop the image down to fit perfectly and merge into the wallpaper.\n\nIf you have any questions, feel free to reach out at support@clearspaces.uk or @clearspaces_ on Twitter.",
    "developer": "Eden Software Limited",
    "developerUrl": "https://apps.apple.com/in/developer/eden-software-limited/id1539453033?uo=2",
    "developerId": "1539453033?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2020-10-14T00:00:00-07:00"
  },
  {
    "id": "333441801",
    "appId": "com.inkstonesoftware.quickreader",
    "title": "QuickReader - Speed Reading",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/b0/b7/83/b0b78339-9c25-7de9-6e24-53f83fced77b/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/quickreader-speed-reading/id333441801?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "The #1 speed-reading technology on earth. (And maybe even Mars.) From best-selling novels to how-to books to self-improvement to business reports and more, our proven software guides—and trains—your eyes to read at a rapidly accelerated rate. \n\nREAD FASTER BY 2-3X, SUPER HUMAN STYLE \n\nSet your reading speed from 10-4,000 words per minute, and keep challenging your own time. With a couple of taps, the app speeds up, and you can always control how fast you go. Most people are shocked at how efficient they are while still processing and retaining information! (You can read normal, too, just in case.) \n\nCUSTOMIZABLE EVERYTHING (EVEN THAT) \n\nFrom designer color schemes to fonts; margins to interface, the app bends to your will with every preference, making this the perfect “skin” for you to read all of your books on, no matter how fast or slow. \n\nTOUCH FREE AUTO PILOT (AKA FLASH LIGHTNING MODE) \n\nWith Guided Reading Technology, you set the speed and the pages turn for you. And the best part? The gains you make in-app carry over to regular, un-guided reading.Throw in a butler and some fancy cheese and you might just be set for life. (Or at least have a pretty sharp advantage over all of mankind.) \n\nBONUS ACCESS: 2 MILLION BOOKS, FOR FREE! \n\nBooks are our world—and we’ve got an entire family of apps dedicated to book lovers. That means we can also bring you all sorts of access to free titles that other speed reading apps can’t. Hip, hip, hooray!\n\nWHAT THEY SAY \n\n“[QuickReader] brings a much-needed breath of fresh air to the world of speed reading apps.\" — ReadWriteWeb \n\n\"QuickReader is a speed-reading tool that can produce remarkable results. I was shocked by the rate at which my speed improved. [...] By far the most fascinating application I've reviewed in a while.\" 4.5 stars, MAGICAL - 148Apps",
    "developer": "Inkstone Software, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/inkstone-software-inc/id333434589?uo=2",
    "developerId": "333434589?uo=2",
    "genre": "Books",
    "genreId": "6018",
    "released": "2009-10-15T23:53:39-07:00"
  },
  {
    "id": "1482012260",
    "appId": "com.saregamawithharmonium",
    "title": "Sa Re Ga Ma With Harmonium",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/7c/1f/77/7c1f7701-2f94-b31f-c754-64d97d5e9d29/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sa-re-ga-ma-with-harmonium/id1482012260?uo=2",
    "price": 89,
    "currency": "INR",
    "free": false,
    "description": "Learn the basics of Indian Classical Music at your own pace - just listen and sing-along.\n\nSa Re Ga Ma Pa (SARGAM) harmonium for practicing vocals to make their vocals and music knowledge more strong. Wannabe singers use it to learn music, understand Sur and improve their vocals.\n\nWhether you are a musician or a singer (who uses harmonium for practicing vocals), you can carry your harmonium in your phone. There are some places where you can’t take your real harmonium but you can carry this one everywhere.\n\n\nHindustani music - Singing lessons include sargam, paltas and alankars.  are fallowing : \n\nआरोही - सा रे गा मा पा धा नी सां\nअवरोही - सां नि ध प म ग रे सा\n\nआरोही - सा, सा रे सा, सा रे गा रे सा, सा रे गा मा गा रे सा, सा रे गा मा पा मा गा रे सा, सा रे गा मा पा धा पा मा गा रे सा, सा रे गा मा पा धा नी धा पा मा गा रे सा\n\nअवरोही - सा रे गा मा पा धा नी धा पा मा गा रे सा, सा रे गा मा पा धा पा मा गा रे सा, सा रे गा मा पा मा गा रे सा, सा रे गा मा गा रे सा, सा रे गा रे सा, सा रे सा\n\nआरोही - सारे रेगा गामा मापा पाधा धानी नीसां\nअवरोही - सांनी नीधा धापा पामा मागा गारे रेसा\n\nआरोही - सारे रेगा गामा मापा पाधा धानी नीसां\nअवरोही - सांनी नीधा धापा पामा मागा गारे रेसा\n\nआरोही - सारेगा, रेगामा, गामापा, मापाधा, पाधानि, धानिसां\nअवरोही - सांनिधा, निधापा, धापामा, पामागा, मागारे, गारेसा\n\nआरोही - सारेगम, रेगमप, गमपध, मपधनि, पधनिसां\nअवरोही - सांनिधप, निधपम, धपमग पमगरे, मागारेसा\n\nआरोही - सारेगमप, रेगमपध, गमपधनि, मपधनिसां\nअवरोही - सांनिधपम, निधपमग, धपमगरे पमगरेसा\n\nआरोही - सासा, रेरे, गागा, मामा, पापा, धाधा, निनि, सांसां\nअवरोही - सांसां, निनि, धाधा, पापा,मामा, गागा, रेरे, सासा\n\nआरोही - सासासा, रेरेरे, गागागा, मामामा, पापापा, धाधाधा, निनिनि, सांसांसां\nअवरोही - सांसांसां, निनिनि, धाधाधा, पापापा, मामामा, गागागा, रेरेरे, सासासा\n\nआरोही - सारेसा, रेगारे, गामागा, मापामा, पाधापा, धानीधा, नीसांनी, सांरेसां\nअवरोही - सांरेसां, नीसांनी, धानीधा, पाधापा, मापामा, गामागा, रेगारे, सारेसा\n\nआरोही - गारेसा, मागारे, पामागा, धापामा, नीधापा, सांनीधा, सांनीसां\nअवरोही - धानीसां, पाधानी, मापाधा, गामापा, रेगामा, सारेगा, सारेसा\n\nआरोही - साग, रेम, गप, मध, पनि, धसां\nअवरोही - सांध, निप, धम, पग, मरे, गसां\n\nआरोही - साम, रेप, गध, मनि, पसां\nअवरोही - सांप, निम, ध ग, प रे, म सा\n\nआरोही - सासा गागा, रेरे मामा, गागा पापा, मामा धाधा, पापा निनि, धाधा सांसां\nअवरोही - सांसां धाधा, निनि पापा, धाधा मामा, पापा गागा, मामा रेरे, गागा सासा\n\nआरोही - सारे गासा, रेगा मारे, गामा पागा, मापा धामा, पाधा निपा, धानि सांधा\nअवरोही - धानि सांधा, पाधा निपा, मापा धामा, गामा पागा, रेगा मारे, सारे गासा\n\nआरोही - सा सारेग, रे रेगम, ग गमप, म मपध, प पधनि, ध धनिसां\nअवरोही - सां सांनिध, नि निधप, ध धपम, प पमग, म मगरे, ग गरेसा\n\nआरोही - सारे गागागा, रेगा मामामा,  गामा पापापा, मापा धाधाधा, पाधा निनिनि, धानि सांसांसां\nअवरोही - सांनि धाधाधा, निधा पापापा , धापा मामामा, पामा गागागा, मागा रेरेरे, गारे सासासा\n\nThese exercises are equally useful in learning all kinds of music.",
    "developer": "Pranshi Verma",
    "developerUrl": "https://apps.apple.com/in/developer/pranshi-verma/id1449832469?uo=2",
    "developerId": "1449832469?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2019-10-03T00:00:00-07:00"
  },
  {
    "id": "1234266367",
    "appId": "com.rtsixty.iDrumTuneProfessional",
    "title": "Drum Tuner - iDrumTune Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/7c/d8/95/7cd895c4-4e58-f38a-e53d-bf77e91a598e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/drum-tuner-idrumtune-pro/id1234266367?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "iDrumTune Pro is the world’s most advanced, accurate and intelligent system for assisting and educating on drum tuning – used by thousands of drummers all over the world. Now with Drum Kit Designer feature and detailed online tutorials.\n\nFeatured in Modern Drummer 'New and Notable' - July 2018  \n\n\"an invaluable aid not only for drummers but also studio engineers and producers\" - Sound on Sound Magazine\n\n\"I can’t recommend this app highly enough ... for the money, it is indispensable. It's simple, accurate, looks good, and the tuning information is worth the cost of the app alone.\" - www.mikedolbear.com\n\n“***** I never knew I could have this much fun tuning drums!” – Adamrod (App Store review)\n\n“***** Just tuned my first drum and this app is awesome!” – bburt85 (App Store review)\n\n“***** Buy this app if you are a drummer!!!” Lildrummerboy (App Store review)\n\nThe original and most innovative electronic drum tuning app - iDrumTune Pro brings unrivalled accuracy and features that have never been possible before for assisting with drum tuning. Built by world experts in drums and musical acoustics, and backed up by a detailed online training course on Drum Sound and Drum Tuning.\n\niDrumTune Pro includes the following features:\n\n* Pitch Tuning – to make your drums sing and allow you to play musical phrases around the kit\n\n* Lug Tuning – to ensure that the drumhead is evenly tuned and gives a smooth and warm tone\n\n* Resonant Head Tuning – to allow you to be sure that the two heads are working together and giving rich overtones\n\n* Spectrum Analyzer – so you can really start to understand what frequencies are excited and heard when playing the drums\n\n* Drum Kit Presets – so you can save and load your favourite tunings and share them with the world. Now also includes the interactive Drum Kit Designer feature.\n\n* The Science of Drum Tuning – and extensive manual on the science and art of drum tuning and getting the best out of iDrumTune Pro \n\niDrumTune is the first and by far the most intelligent and accurate system for analyzing drum sounds and assisting tuning – developed by drummers, music producers and acoustics research Professors. iDrumTune provides you with a measurement of the drumhead vibration frequency, much in the same way to an acoustic guitar tuner which measures the vibration frequency of a guitar string. In Pitch Tuning mode, you simply hold the iPhone over the center of a drum, about 2-4 inches away, and strike the drum in the center.\n\nThe iDrumTune readout shows the recorded sound waveform and gives the strongest frequency recorded. There is also a tuning indicator bar which shows the drumhead tuning relative to musical notes, so iDrumTune can be used to ensure that your drums are in key with each other or the song you are playing. A frequency spectrum view also allows more detailed analysis and helps with tuning the drum at the lug positions.\n\niDrumTune provides advanced tuning features including an intelligent filter function, Lug Tuning mode and Resonant Head Tuning mode. The filter allows unwanted frequencies to be ignored by the analysis algorithm, whilst Lug Tuning mode offers the simplest and most innovative method for tuning an even frequency response at the lug positions on the drumhead.\n\nThe Preset Manager allows you to save all your favourite drum tunings and call them up when you are in the middle of the process. Drum kits can also be exported and imported, so you can share your favorite tuning setups and load new ones in from other drummers.\n\nDrum Tuning isn’t easy, and drums don’t respond exactly the same way every time you hit them. For that reason, it's valuable to know a little about the science of drum tuning. iDrumTune includes a comprehensive text on the science of drums and drum tuning in order to help you get the best of iDrumTune and to become an expert drum tuner!\n\nWatch the iDrumTune tutorial videos and read reviews on iDrumTune at www.idrumtune.com",
    "developer": "RT Sixty Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/rt-sixty-ltd/id509606275?uo=2",
    "developerId": "509606275?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2017-05-31T12:20:02-07:00"
  },
  {
    "id": "884984324",
    "appId": "ie.xemsoft.ScorePlayer",
    "title": "Sheet Music Scanner",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/c4/00/56/c40056f5-0979-5477-afb8-e5ddd05f070e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/sheet-music-scanner/id884984324?uo=2",
    "price": 349,
    "currency": "INR",
    "free": false,
    "description": "Scan sheet music and instantly listen with music with Sheet Music Scanner. Sheet Music Scanner makes it easy for you to scan or upload printed sheet music. Listen to the music printed on the page in a number of different formats and instruments, directly on your device.\n\nEver wanted to know how that interesting-looking piece of sheet music actually sounds? Now you can know instantly. Just point your iPhone or iPad at the sheet and let it play the notes for you.\n\nListen to the notes and help yourself learn along the way. Sheet Music Scanner lets you scan and playback from any part of the song, just tap the measure and listen to your sheet music.\n\nYou can even choose the instrument, pick the speed and enjoy!\n\nDownload Sheet Music Scanner and scan your sheet music today!\n\n2 for 1 universal iOS app: iPhone / iPod touch and iPad - you get Sheet Music Scanner for all your iOS devices for the price of one.\n\nSHEET MUSIC SCANNER FEATURES\n- Scan the whole sheet instantly using your built-in camera\n- Scan and playback from any image in your Photo library or from a PDF *\n- Playback from anywhere in the song - simply tap the measure, the notes and symbols are highlighted as they're played\n- Reads and recognizes the following symbols of musical notation pertaining to melody, harmony, and rhythm: treble, bass, and alto (viola) clefs, notes, duration dots, rests, accidentals, note ties, triplets and other tuplets, repeat signs *\n- Support for voices played in tandem, e.g. both piano hands at the same time, or all the choir voices\n- Support for playing individual staffs separately, e.g. right or left piano hand\n- Support for multiple pages\n- Accommodates speeds between 50 and 330 beats per minute\n* Some limitations apply - please see at the bottom of the page.\n\nEXPORT OPTIONS\n- Export as MIDI, MusicXML, audio (M4A / AAC, MP3, WAV), PDF to cloud storage, directly to other apps or via AirDrop\n- All major cloud storages supported: iCloud, Dropbox, Google Drive, One Drive, etc. Note that the appropriate cloud storage client app has to be installed for this to work.\n\nINSTRUMENTS\n- Accordion, Acoustic Bass, Alto Sax, Bagpipes, Banjo, Bass Guitar, Celeste, Cello, Choir, Clarinet, Double Bass, Flute, French Horn, Guitar - Classical, Clean, Distortion, Glockenspiel, Harp, Mandolin, Marimba, Oboe, Organ (Percussive, Pipe, Reed, Rock, Tonewheel), Piano, Recorder, Tenor Sax, Trombone, Trumpet, Tuba, Vibraphone, Viola, Violin, Xylophone\n- Supports actual instrument pitch for transposing instruments\n- Supports pitch shift / sound transposition by semitones up to 2 octaves up or down\n- Change your pitch standard based on instrument, from standard 440Hz to 380-480 Hz\n\nMINIMUM RECOMMENDED DEVICES\niPhone 6, iPad Air, iPad Mini 2\n\nLimitations\n- Reads printed sheet music, not handwritten or mimicking handwriting, tablatures, etc.\n- Reads standard oval note heads only, no special symbols like shape notes.\n- The following symbols are not currently supported: codas, percussion notation, dynamics, double sharps, double flats, and grace notes. These are planned to come in the future updates.\n- The app currently reads 3 clefs: treble, bass, and alto. Recognition of octave clefs and clef changes in the middle of one staff are on the roadmap.\n- Use high-quality printed sheet music and take photos under good enough light, when scanning from your camera, for optimal results. For scanning from a file, the recommended resolution is 300 DPI or 8-12 MPx per page.\n- Some older prints and unusual fonts may not be recognizable.\n\nIf you experience any problems, please contact support at support@sheetmusicscanner.com",
    "developer": "David Zemsky",
    "developerUrl": "https://apps.apple.com/in/developer/david-zemsky/id884984327?uo=2",
    "developerId": "884984327?uo=2",
    "genre": "Music",
    "genreId": "6011",
    "released": "2014-06-11T10:13:46-07:00"
  },
  {
    "id": "562713600",
    "appId": "com.citdates.gannsq9",
    "title": "Gann 9",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/eb/83/95/eb8395b1-5f74-42e8-33f5-478e7db016d8/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/gann-9/id562713600?uo=2",
    "price": 1799,
    "currency": "INR",
    "free": false,
    "description": "Gann 9 is the only app that allows users to effortlessly apply the legendary W.D. Gann’s tools and techniques (including the Square of 9) to analyzing, charting and trading any stock, forex or index. It will allow you to predict with high accuracy and confidence future support/resistance levels and change in trend (CIT) dates. Swing Angles are empowered with the unique ability to automatically select the correct angle step (rise, rate of vibration) applicable to any instrument in any time frame and any price scale.\n\nThe app's rich functionality is further enhanced with the addition of several in-app purchases (for the full list check Top In-App Purchases on the left).\n\nBuilt-in features Include:\n* Trade signals and scanner\n* Tunnel indicator\n* Gann retracement and range squaring tool\n* Trend indicator and Trend matrix\n* Swing indicator and Swing matrix\n* Automatically drawn Swing Angles  \n* Swing exhaustion timer\n* Trend Bars™ (in-app purchase)\n* 130 years of DJIA price data (in-app purchase)\n* Gann price and time calculator allowing user inputs\n* Automatic range retracement and extension analysis\n* Unlimited stock symbol tracking\n* Track stock value and % change\n* Gann angles\n* Gann cycles\n* Square of 9\n* Gann Seasonal Dates\n* My Portfolio\n* Extensive User Guide\n* Trading Strategies section\n* Real time market data and breadth indicators.\n* Multiple Watchlists synced between apps\n* Apple Watch scanning functionality\n\nWhether you’re a novice or experienced market analyst, you’ll be able, with a tap of a few buttons, to apply some of the most sophisticated technical analysis tools and to access live trade signals at a fraction of the cost of traditional charting packages.",
    "developer": "CIT Dates",
    "developerUrl": "https://apps.apple.com/in/developer/cit-dates/id467316587?uo=2",
    "developerId": "467316587?uo=2",
    "genre": "Finance",
    "genreId": "6015",
    "released": "2012-09-25T08:32:54-07:00"
  },
  {
    "id": "1550604563",
    "appId": "com.grumpybull.spimpact",
    "title": "Space Impact Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/25/c1/aa/25c1aa5a-6de9-1353-df40-1c5ea10fadd5/AppIcon-0-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/space-impact-watch/id1550604563?uo=2",
    "price": 9,
    "currency": "INR",
    "free": false,
    "description": "Remember those times when we were gaming during school lessons under our desks on those bulky indestructible old cellphones? So why not having the most famous retro arcade shooter right on your wrist? Now you can relive those moments under the office desk. On your watch.\nDive into Space Impact Watch world as you remember it, but with many advancements!\n- full load of all eight old school levels including bosses exactly as you remember them. You can put your muscle memory to a good use.\n- crispy sharp graphics with same retro sprites, but without the ghosting effect from old 84x48 displays. Now you can finally clearly see what's happening on that tiny screen.\n- revolutionary (and adjustable!) controls with gestures and Digital Crown movement\n- great satisfaction from using one of three special weapons\n- worldwide leaderboard using Apple Game Services. Can you make it to the TOP 100?\n- infinite mode. Did you finish all the levels and don't have enough? With this feature you can smash alien enemies as long as your skills allow!\n- butter-smooth movement and animations thanks to powerful CPU of your watch\n\nSpace awaits you on your wrist!",
    "developer": "Vladislav Vodicka",
    "developerUrl": "https://apps.apple.com/in/developer/vladislav-vodicka/id1188809867?uo=2",
    "developerId": "1188809867?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-06-01T00:00:00-07:00"
  },
  {
    "id": "1142657936",
    "appId": "com.57digital.gpx",
    "title": "Spoofr — GPS & Location Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple22/v4/f1/b4/b1/f1b4b102-ab0a-d1c1-e636-1311953e8a6d/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/spoofr-gps-location-simulator/id1142657936?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Developing or testing a location based app/game but struggling to come up with realistic routes?  Look no further than Spoofr — the easy to use app to create a realistic waypoint GPX file for use in Xcode. Note — a Mac computer (which can run the latest version of Xcode and the latest version of OSX) is required apply a GPX file!\n\nSpoofr allows you to:\n\n• Create a waypoint based .GPX file with unlimited POI's\n• Quickly zoom to common destinations\n• Enter your own coordinates or zoom to your current location\n• Customize the movement speed between 10/7/5/1 km/h or enter your own speed in m/ps\n• Share .gpx via e-mail, AirDrop or via a 3rd party app\n• Upload your .gpx as a GitHub Gist file, generate a git.io short code or copy/share the URL\n• Full instructions showing how to use the app\n• Works on iPhone or iPad\n\nNow you're not limited to developing apps with fixed locations! \n\nDisclaimer: this app does *not* itself change the location on your device — it simply generates a .gpx file (GPS eXchange Format; an open-source XML file format) which can then be utilise in apps such as Xcode to simulate your location for the purposes of testing your location-based/location-aware app. Use at your own risk — we are not responsible for the use of any third party software and any actions taken against you (included suspended accounts in location-based games) — please use responsibly.",
    "developer": "57Digital Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/57digital-ltd/id430384237?uo=2",
    "developerId": "430384237?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2016-09-06T15:08:47-07:00"
  },
  {
    "id": "1536107653",
    "appId": "com.cornfox.bb2",
    "title": "Bike Baron 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/99/7a/5e997abf-7bb4-d4b5-f74d-acfda8c6ad85/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bike-baron-2/id1536107653?uo=2",
    "price": 599,
    "currency": "INR",
    "free": false,
    "description": "The Baron is back! Bike Baron 2 is a wild motorbike racer packed with ingenious tracks for your inner daredevil. Over-the-top physics and challenging online events for the two-wheels virtuosos make this a stuntman's dream and a true sequel to the original Bike Baron, the number #1 racer on App Store in not less than 89 countries!\n\nBike Baron 2 is the best way to crash your motorbike in style from the safety of your room. Navigate monster jumps and hazardous contraptions, mixing platforming and puzzle elements to spectacular effect. Tight physics and pixel-perfect controls make each cartoony incident as fun as every hard-won victory. \n\nGet ready for:\n• 50 adrenaline-filled tracks – handcrafted by the best \n• Unbelievable physics for hilarious and adrenaline-fueled rides – plan carefully how you go about it or just test what happens if you do THAT\n• A wide selection of online Events – triumph against your friends, and show the world who's the real stuntman!\n\nNOTE: If you are currently running iOS 14.5, please update to your device to iOS 14.6. Bike Baron 2 has performance issues on the previous iOS-version.",
    "developer": "Cornfox & Brothers Ltd.",
    "developerUrl": "https://apps.apple.com/in/developer/cornfox-brothers-ltd/id478847263?uo=2",
    "developerId": "478847263?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2021-05-27T00:00:00-07:00"
  },
  {
    "id": "904800747",
    "appId": "com.PictureEngineCompany.MeasurePhoto",
    "title": "Photo Measure wall dimensions",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/c7/91/2c/c7912c6c-acb0-bdab-016e-66ae8f05a1c7/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/photo-measure-wall-dimensions/id904800747?uo=2",
    "price": 449,
    "currency": "INR",
    "free": false,
    "description": "◉ Professional Perspective Correction of your photos to accurate scale.  Now you can take measurements directly from photos of interiors, buildings, furniture and more.\n◉ Drag out accurate dimensions on your photos, and do it to correct scale.\n◉ Watch video's of the full process at the \"developer website\" link below.\n\n◉ You can now update to the A.I. version of this app too.  (see \"Developer apps\" link below look for the similar app, and watch the video of the A.I. version)\n\n◉ Place a rectangular object in your view before taking the photo, like a clipboard or piece of paper, or measure one door or window or other rectangular object on each surface that needs to be measured, that becomes the photo's reference marker for all other dimensions on that surface.  Watch as the app creates perfectly rectangular images of your walls and surfaces to accurate scale. Now you can measure directly on the perspective corrected photo, even do it all back at home or your office.\n\n◉ Pinch and zoom into your photo to nearly the pixel level of the photo for complete accuracy. You have full control of your project properties, and dimension properties.\n\n◉ Change to metric or to Imperial dimensions.\nset up a snap grid,  and/or a visual grid, also you can round your dimensions accurately.\n\n◉ Constrain the angle of your dimensions,  change the color, and text background of your dimensions.\n\n◉ Use Direct arrow dimensions, or professional Architectural offset dimensions.\n\n◉ Save your finished photo to your Camera Roll,  and share to your photo stream, even email your new drawing.  Also AirPrint to your printers with correct scale and take a scale/ruler and measure even more objects in the photo.\n\nIndustry Standard scales and dimensions for real estate agents, engineers, architects, contractors and DIY projects.",
    "developer": "Picture Engine Company, Inc.",
    "developerUrl": "https://apps.apple.com/in/developer/picture-engine-company-inc/id364295096?uo=2",
    "developerId": "364295096?uo=2",
    "genre": "Productivity",
    "genreId": "6007",
    "released": "2014-11-05T09:02:37-07:00"
  },
  {
    "id": "465448838",
    "appId": "com.realbodywork.organsiphone",
    "title": "Anatomy 3D - Organs",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple7/v4/ef/27/78/ef2778d9-adab-759f-3e9d-1c247d10e020/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/anatomy-3d-organs/id465448838?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Expand your knowledge of the organs with this robust application that combines 3D models, video, audio lectures, quizzes and text to create a rich learning experience. Includes detailed information on the brain, heart, stomach, spleen, pancreas, small intestines, reproductive organs, large intestines, kidneys, liver, skin and lungs. Also learn about cells, tissues and organ systems. Each of the 16 pages includes beautiful diagrams of the organ anatomy, histology and location, along with text, video, audio and 3d models that support easy learning. \n\nFEATURING: \n-3D MODELS: Twenty seven models that you control, and include labels of the various structures. \n-AUDIO LECTURES: Twenty five audio lectures that describe organ functions and structures \n-VIDEOS: Five short videos that show the structures in action \n-QUIZZES: Each organ has it's own random multiple-choice quiz, with 8-20 questions about the physical anatomy of each structure. 135 questions total. \n-GLOSSARY: For a detailed study, a quick reference with over 320 structures. \n-DIAGRAMS: Each page has multiple diagrams that you can zoom into. Over 40 diagrams that cover anatomy, histology and functions of each organ, with text that describes basic information. \n\nCreated by an anatomy instructor and reviewed by medical experts. Enjoy the future of learning in this amazing application.",
    "developer": "Real Bodywork",
    "developerUrl": "https://apps.apple.com/in/developer/real-bodywork/id348867504?uo=2",
    "developerId": "348867504?uo=2",
    "genre": "Medical",
    "genreId": "6020",
    "released": "2011-09-21T16:16:25-07:00"
  },
  {
    "id": "1128649802",
    "appId": "com.shenqi.callblacklist",
    "title": "DefCall - Call Blacklist Block",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple118/v4/b3/fe/12/b3fe121d-ad54-0035-f5e9-30700c83a7b5/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/defcall-call-blacklist-block/id1128649802?uo=2",
    "price": 179,
    "currency": "INR",
    "free": false,
    "description": "Best call blocker with wildcard rule and caller ID identify for iOS 11.\n\nDefCall is an app that helps you defend against unwanted calls, including scam calls and telemarketing. In DefCall you can identify and block phone numbers. We collect phone number information from internet to help you recognize spam calls. You can block calls by a certain number or a wildcard rule. A wildcard rule can block multiple numbers at once.\n\n-----------------------------------------------------------\nAre you pestered by unwanted phone calls every day?\nAre you bothered by telemarketing calls and robocalls every day? \nSome spam calls even repeat several times, do you want  to identify them clearly or even block them permanently? \n\n\n----------- Features --------------------------\n1 You can block numbers by wildcard rules.\n2 Identify some telemarketing calls and robocalls before you choose to pick up or ignore them.\n3 You can block any number by adding it to the block list.\n4 If the spam numbers are not in the built-in database of the app, you can identify them by yourself.\n5 We collection spam or scam phone numbers from public directories and update the number database periodically.\n6 We respect your privacy. This app don't request access to your Contacts.\n7 This app is not able to access any information about your incoming calls.\n8 Manage a whitelist for blocked numbers.\n\nEnjoy the call blocker which can block calls by wildcard rule!\n\nNote: Some spam phone numbers are collected from public directories, so we can't verify every phone number, If we identify your phone number incorrectly, please contact us.",
    "developer": "WeiZi Liang",
    "developerUrl": "https://apps.apple.com/in/developer/weizi-liang/id662641630?uo=2",
    "developerId": "662641630?uo=2",
    "genre": "Utilities",
    "genreId": "6002",
    "released": "2016-09-17T04:42:54-07:00"
  },
  {
    "id": "1361435791",
    "appId": "com.bmusician.clientapp",
    "title": "Bmusician",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/89/09/06/890906f8-cf1d-65ac-f8e3-7fc795f6c222/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.jpeg/100x100bb.png",
    "url": "https://apps.apple.com/in/app/bmusician/id1361435791?uo=2",
    "price": 549,
    "currency": "INR",
    "free": false,
    "description": "Bmusician is a sophisticated platform that provides HQ live, one to one, online music lessons from best musicians around the world. This app is exclusively built for the students of Bmusician to take their lessons on the go, view upcoming class timings and watch classroom recordings on their phone. To sign up and enroll for courses, visit bmusician.com",
    "developer": "BMusician Pte Ltd",
    "developerUrl": "https://apps.apple.com/in/developer/bmusician-pte-ltd/id1361435790?uo=2",
    "developerId": "1361435790?uo=2",
    "genre": "Education",
    "genreId": "6017",
    "released": "2018-03-24T19:20:56-07:00"
  },
  {
    "id": "1214937203",
    "appId": "PocketLabs.PocketUniverse",
    "title": "My Pocket Galaxy - 3D Sandbox",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/a6/5d/d5/a65dd5d2-a2cd-d016-4cbb-b0fa0ed079f0/AppIcon-0-1x_U007emarketing-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/my-pocket-galaxy-3d-sandbox/id1214937203?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "If you had the power, how would you create the solar system? What would be the size of each planet or star? And how would you place them in orbit? If you are interested in Astronomy and looking for a powerful yet easy to use 3 dimensional space sand box app to create and simulate a whole new galaxy with realistic physics rules, then you’ve come to the right place. Orbit Sandbox Universe, the 3D sand box game, provides you the ultimate power to explore the infinite space and simulate your own space full of different planets, gas giants, and stars. \n\nIn this gravity simulator app, you get to customize literally any aspect of these particles to simulate and design your very own solar system in this sand box. Once you are satisfied with your customized solar system (or any other combination of particles, planets, and stars), you get to easily add it to your collection, take a screenshot and share it with the world.\nThe game comes with a clean and neat design and the 3D simulation is so smooth that you won’t feel any difficulties or lags when bombarding your planets, or applying any condition to them. And make sure not to take the realistic gravity lensing effect as granted when looking at a black hole. It’s just fascinating. \n\nIs this Orbit Sandbox Easy to Use?\nIs this 3D galaxy sand box with realistic physics simulation powerful enough to create and design different planets, gas giants and stars? The answer is a BIG yes! But are the simulation tools easy to use? The answer is even a BIGGER yes! The user interface is so friendly, that you’ll get used to it after going through the step-by-step tutorial and trying available tools for a few times. After that, you just need to use your imagination and be creative to form some unique pocket galaxies with gravity simulator based on physics rules. If you are going to redesign our lovely solar system in our galaxy, you’ll have access to all the planets (mars, moon, earth, mercury etc …) and you have the power to unlock new worlds by meeting the right conditions, colliding with the right objects, and altering mass and sea level while keeping the temperature stable. To smash stuff together and create new planets, make sure to crash the right ones together. \nTip: To raise the sea level, hit a planet with ice meteors, and use rock meteors to lower the sea level. \nOrbit Sandbox Main Features at a Glance:\n•\tWonderful 3D graphics with smooth space simulation\n•\tSuper user-friendly interface with easy to learn gameplay\n•\tStep-by-step and detailed tutorial\n•\tHuge variety of particles, procedural planets, gas giants and stars\n•\tUltimate customization options for your creations\n•\tGravity simulator with realistic physics rules\n•\tCreate Solar System with the tiniest details \n•\tTake screenshots of your universe and share it with family and friends\n•\tUnlock new achievements\n•\tInteractive journal to track your creations\n•\tSave and Load simulated creations\nSo, Orbit Sandbox Universe offers everything you should expect from such 3D gravity and universe sandbox games and it even sets the bar to a higher level by offering smooth particle simulator, realistic physics rules, user-friendly interface, a wide range of different particles, planets and stars, and a lot more.\nNo matter you are serious in Astronomy stuff or you just want to have fun creating some beautiful infinite universes, we’ve got you covered. You just need to take your time, select from wide range of stunning particles, stars, and planets, specify their positions and how they should rotate, and last but not the least decide which planets should collide to destroy and create new worlds. \nDownload and let us know about any bugs, feature requests or any other suggestions.\n\nThe app formerly known as Pocket Universe.",
    "developer": "Pocket Labs UK",
    "developerUrl": "https://apps.apple.com/in/developer/pocket-labs-uk/id1214937202?uo=2",
    "developerId": "1214937202?uo=2",
    "genre": "Games",
    "genreId": "6014",
    "released": "2017-04-14T08:34:57-07:00"
  },
  {
    "id": "1548489132",
    "appId": "com.miniseriesapps.minitube",
    "title": "MiniYT for YouTube",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/79/86/7b/79867be2-a23e-6b99-8235-f8008f6ec8a5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/in/app/miniyt-for-youtube/id1548489132?uo=2",
    "price": 269,
    "currency": "INR",
    "free": false,
    "description": "Want a simple and quick way to watch YouTube videos on the watch? Download MiniYT for YouTube now, we support watching videos directly from the watch!\n\nDiscord Server: https://support.miniseriesapps.com/",
    "developer": "Maxime Ruys",
    "developerUrl": "https://apps.apple.com/in/developer/maxime-ruys/id1078070750?uo=2",
    "developerId": "1078070750?uo=2",
    "genre": "Photo & Video",
    "genreId": "6008",
    "released": "2021-01-25T00:00:00-07:00"
  }
]
