[
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/37/ac/fc/37acfc11-a1f4-49fc-62d1-0d851adf20cf/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/df/5f/9a/df5f9a1d-9cf8-6880-056c-9e9e1523dae5/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/6a/46/31/6a4631cd-2f6a-0966-f0bd-78351a07aedd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\nL'applicazione non gestisce correttamente i veicoli storici ultra trentennali e le moto.\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1522425038",
    "appId": "DiqIndustries.Omnitrix",
    "title": "Alien10",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/01/82/2a/01822a6e-3fe1-3413-9f36-c2414613810c/AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/alien10/id1522425038?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Always wanted to be a hero like Ben 10? Look no further! This app will turn your watch into an Omnitrix just like Ben's",
    "developer": "Saddiq Rahim",
    "developerUrl": "https://apps.apple.com/it/developer/saddiq-rahim/id1522425040?uo=2",
    "developerId": "1522425040?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2020-10-13T00:00:00-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "MONOPOLY - Il gioco da tavola",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5f/e6/4a/5fe64a95-b3a3-ff18-35ae-9a8812aaf7d1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly-il-gioco-da-tavola/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\n \n Monopoly con videochiamate!\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\n\"Gioca al gioco ufficiale di Hasbro Monopoly per conto tuo, con la famiglia e gli amici o con tutto il mondo. Gioca online od offline sul tuo cellulare o tablet. Il tuo gioco preferito senza pubblicità!\n È il primo gioco da tavolo a pagamento in oltre 100 paesi, con 3 milioni di download dal lancio.\n\n”Monopoly mobile supporta il multigiocatore online multipiattaforma. Ciò significa che si può aprire una lobby, invitare i propri amici alle proprie partite e giocare con loro in perfetta armonia. Meraviglioso, vero?” Dave Aubrey - PocketGamer\n \n Si tratta di un’esperienza di gioco da tavolo totalmente immersiva, con fantastiche grafiche e animazioni. L’intero gioco classico è disponibile senza pubblicità, per vivere Monopoly senza distrazioni. Invita amici e familiari per divertirti con uno dei giochi mobili a pagamento più apprezzati.\n \n \n CARATTERISTICHE POPOLARI\n Uno dei più grandi giochi da tavolo \n Gioca al gioco più classico della Hasbro per conto tuo, con la famiglia e gli amici o con i giocatori di tutto il mondo sul tuo cellulare o tablet!\n \n Gioco completo senza pubblicità\n Gioca al titolo classico senza pay-to-win né pop-up pubblicitari. Tira i dadi e rischia tutto per diventare il magnate terriero più ricco del tabellone!\n \n Regole speciali\n Metti da parte il regolamento ufficiale Hasbro e gioca con le regole speciali che preferisci\n \n Modalità rapida\n Tira il dado, rischia tutto ciò che hai e vinci: completa il tabellone più rapidamente che mai\n \n Giocatore singolo\n Gioca contro un’esigente IA, senza bisogno di amici o familiari\n \n Multigiocatore offline\n Potrai usare un singolo dispositivo per un massimo 4 giocatori, senza bisogno di Wi-Fi\n \n Multigiocatore online\n La distanza non compromette il divertimento: collegati con i fan di tutto il mondo o invita amici e familiari in una partita privata\n \n Pass stagionale\n Diventa il miglior magnate su nuovi tabelloni a tema, esclusivi per il gioco mobile. Con 9 tabelloni e uno da rivelare, non ci sono partite uguali! Rischia tutto nell'universo alternativo di L.A. Monstropolis. Spaventati in Transilvania. Osserva il futuro a New York 2121, o viaggia nella Londra vittoriana, nella Tokyo storica, nella Parigi della Belle Epoque e nell'Atlantic City degli anni '30! Sblocca nuovi pezzi, proprietà e Imprevisti con ogni tema!\n \n COME SI GIOCA\n Scegli la modalità\n Gioca al classico titolo Hasbro online e offline. Metti alla prova le tue abilità da magnate terriero contro l’IA e sii un vero tycoon immobiliare in modalità giocatore singolo. Competi con amici e familiari ovunque tu sia nel multiplayer online.\n \n Scegli le regole\n Se sei una di quelle persone che non hanno mai letto le regole del Monopoly, puoi comunque giocare come vuoi! Gioca senza aste, aggiungi soldi al Parcheggio gratis o paga 400 dollari per andare al VIA! Scegli di attenerti al regolamento Hasbro, di scegliere le regole più popolari o di personalizzare le regole in base alle tue preferenze!\n \n Scegli la pedina\n Scegli tra i segnalini classici o moderni, tra cui: terrier, gatto, T-rex, paperella di gomma, la macchina, il cilindro e la corazzata!\n \n Entra nel tabellone\n Riduci in bancarotta amici e familiari e diventa il più ricco magnate del tabellone! Il gioco classico con l’aggiunta di fantastiche animazioni e di un imparziale banchiere con IA!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/25/b5/60/25b56039-d7d9-f61c-3c2e-b0825149efa7/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1610947489",
    "appId": "com.MOBGames.PoppyMobileChapterOne",
    "title": "Poppy Playtime Chapter 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/a8/40/0f/a8400ff6-eb09-2e62-022b-177b4013f615/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poppy-playtime-chapter-1/id1610947489?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You must stay alive in this horror/puzzle adventure. Try to survive the vengeful toys waiting for you in the abandoned toy factory. Use your GrabPack to hack electrical circuits or nab anything from afar. Explore the mysterious facility... and don't get caught.\n\n\r\n---Welcome to Playtime Co.!---\r\nPlaytime Co. was once the king of the toy manufacturing industry... until everybody inside of the factory one day disappeared into thin air. Now, years later, you must explore the abandoned factory and uncover the truth.\n\n---The Toys---\r\nThe toys of Playtime Co. are a lively bunch! From Bot to Huggy, Catbee to Poppy, Playtime does it all! As long as you're at Playtime Co., why not pay the toys a little visit? You might just make a few friends...\n\n---The GrabPack---\r\nThis amazing GrabPack is a wearable backpack, accompanied by 2 artificial hands attached via steel wire. With this handy, state-of-the-art tool, there's no limit to what Playtime Co. employees can accomplish! The following list of features should help to show you what the GrabPack has to offer.\r\n\r\n- The hands' powerful grip allows for movement of heavy objects with ease!\n- A lengthy and flexible wire gives any employee the ability to reach whatever they may need, no matter the distance!\n- The steel wire makes conducting electricity a breeze!\n\nThe only limit is the length of your GrabPack's wire.\n\n\r\n\r\nWon't you stick around? There's lots of fun in store for you. It's almost Playtime...",
    "developer": "MOBGames",
    "developerUrl": "https://apps.apple.com/it/developer/mobgames/id1608636552?uo=2",
    "developerId": "1608636552?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-03-08T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/a3/80/c5/a380c5fb-f44a-f679-0d32-f989d465c2d1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/8e/f8/84/8ef8842e-e46c-c4ab-7c1a-573f74ab2b0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/2a/8b/25/2a8b2504-2a8c-e8be-4d79-31b4d5377498/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n•  Goditi vari eventi speciali personalizzati per diversi server/regioni.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/2e/21/52/2e21523c-38ba-ace2-4409-0446c5c80e8d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/33/3a/86/333a8672-fe9a-727a-6738-d1526def26c0/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/9a/0b/4b/9a0b4bd9-6014-8f72-1fb0-4558be042303/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1591627945",
    "appId": "com.flipline.papascluckeriatogo",
    "title": "Papa's Cluckeria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/c4/f5/47/c4f54756-5a28-168e-caea-1b6d346e7198/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-cluckeria-to-go/id1591627945?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Craft tasty chicken sandwiches and swirled slushes in Papa's Cluckeria To Go!\n\n-- ABOUT THE GAME --\n\nThe Chicken Sandwich Wars have begun!  When Papa Louie opens the first chicken sandwich restaurant in Oilseed Springs, rival chefs suddenly appear in town to give Papa Louie some competition!  You'll be in charge of running Papa's Cluckeria, where you'll bread, batter, and fry foods to craft a variety of different sandwiches.  Pile the sandwiches high with toppings and sauces, and create refreshing swirled slushes to serve your picky customers.  Work your way through the holidays as you serve seasonal sandwiches and slushes, unlock new ingredients, and earn Daily Specials with delicious sandwich recipes -- and try to outlast your competition!\n\n-- GAME FEATURES --\n\nBREAD, BATTER, AND FRY - Coat the chicken with a variety of breading and batter options, then drop the chicken into the fryer to cook it to perfection!  Papa Louie needs to get an edge on his competition, so over time he may start introducing other foods to fry besides chicken!\n\nSTACKING SANDWICHES - Choose from an assortment of buns, and craft a delicious sandwich piled high with fried meats, cheeses, toppings, and sauces.\n\nSWIRLED SLUSHES - Customers will order a refreshing swirled slush to drink along with their sandwich.  Add the ice and flavor syrups to the cup, and wait for the Slush Machine to blend the flavors together for a vibrant and tasty treat!\n\nHOLIDAY FLAVORS - As you reach new ranks, the seasons and holidays in Oilseed Springs will change, and your customers will start ordering holiday-themed meals!  You'll unlock new slush flavors, buns, toppings, and sauces for each holiday of the year, and your customers will love trying these new festive flavors!\n\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Cluckeria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\n\nCUSTOMIZE YOUR WORKERS - Play as Wylan B or Olivia, or create your own custom character to work in the restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\n\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Oilseed Springs for their sandwiches.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\n\nFOOD TRUCK FUN - After you hire a Driver, you can send them out in a Food Truck between days to serve whatever you like!  Use your imagination to create your own unique sandwiches, then serve them from the Food Truck and see who shows up to try them.  You can even mix and match ingredients from different holidays in the Food Truck for creative combinations!\n\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\n\nAND MUCH MORE - Decorate the lobby with themed holiday furniture, send coupons to your customers to persuade them to visit the restaurant, and play Foodini's Mini-Games after each workday to earn new furniture and clothing!\n\n-- MORE FEATURES --\n\n- Hands-on chicken sandwich shop in the Papa Louie universe\n- Multi-task between frying foods, stacking sandwiches, and crafting slushes\n- Custom chefs and drivers\n- 12 separate holidays to unlock, each with more ingredients\n- Earn and master 40 unique Special Recipes\n- 90 colorful Stickers to earn for completing tasks\n- 141 customers to serve with unique orders\n- Use Stickers to unlock new outfits for your customers\n- 149 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2022-02-21T00:00:00-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/37/a9/1f/37a91fda-8c26-b950-26ef-d8b8acd5e769/AppIcon-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/d3/ce/35/d3ce35ec-4ff7-827b-5549-943613468d09/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo gioco misterioso Hasbro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/60/64/5d/60645d88-866e-5cc3-3d27-86c7be958f11/AppIcon_Default-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-gioco-misterioso-hasbro/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Worms 3 è un titolo che sicuramente catturerà la vostra attenzione\", SpazioGames\n\nIl seguito del pluripremiato campione di vendite Worms 2: Armageddon è qui! Worms 3 è stato ideato e sviluppato per iOS.\n\nCONCEDITI questo vantaggio grazie a un nuovo miglioramento del gioco. Attiva la modalità carta e cambia l'inizio e la fine di ogni turno giocando carte strategiche.\n\nCOLLEZIONA i premi all'interno del gioco che ti permettono di acquistare carte bronzo, argento e oro. Costruisci il tuo mazzo scegliendo tra 46 carte diaboliche! \n\nSCHIERA la tua combinazione da battaglia perfetta scegliendo i tuoi vermi da un nuovo sistema \"Classe\": Bruto, Scienziato, Esploratore e Soldato classico. Ognuno ha la sua caratteristica e abilità unica. Quale sarà il più adatto al tuo stile di gioco?\n\nMostra le tue abilità raggiungendo gli Obiettivi! Un fantastico mix di semplicità e complessità, questi obiettivi sono stati deliberatamente pensati per spingere le tue abilità e quelle del tuo vermiciattolo fino al limite!\n\nGIOCA online con la battaglia multigiocatore Asincrono. Partecipa a partite classificate o amichevoli e mostra il tuo coraggio. Ricorda che con Asinc non devi partecipare a una sessione completa alla volta. Gioca il tuo turno, poi batti il punteggio dei tuoi amici nella modalità giocatore singolo Contamorti!\n\nCOMBATTI nelle modalità multigiocatore Fortini o Deathmatch e mettiti alla prova con la crescente difficoltà della modalità giocatore singolo Contamorti.\n\nCOMPLETA 36 missioni giocatore singolo attraverso 5 nuovi temi (Spiaggia, Spettrale, Aia, Fogna e Deposito di rottami).\n\nPERSONALIZZA la tua squadra e rendila unica grazie ai nuovi numerosi elementi personalizzabili per iOS! Ora include nuovi oggetti per la personalizzazione stra-fichi direttamente dal best seller Terraria.\n\nAL RIPARO! Tutte le tue armi preferite più sei nuove su iOS, inclusi alcuni classici come la Nonnina e il Piccione viaggiatore!\n\nDIVENTA IL MIGLIORE e raggiungi a colpi di vermi la vetta delle Classifiche in tutte le modalità di gioco tra cui quella giocatore singolo e le partite online classificate Asincrono.\nMAGGIORE CONTROLLO per i giocatori che ora possono scegliere tra un nuovissimo sistema di controllo tramite tasto direzionale e i comandi touch originali.\n\nAMMIRA il glorioso sistema di menu più efficiente. I giocatori possono godere di un sistema di menu più piacevole e navigabile con un HUB giocatore a rapido accesso per consultare aggiornamenti e informazioni!\n\nVAI ALLA GRANDE con la favolosa caratteristica Airplay. Connettiti ad Apple TV e gioca su un dispositivo con un massimo di quattro giocatori sul grande schermo. Il giocatore attivo può pianificare segretamente la sua mossa sul dispositivo iOS mentre i giocatori in attesa possono guardare la mossa sullo schermo della TV! \n\nOttieni ancora più informazioni su Team17, tra cui gli ultimi aggiornamenti di gioco e molto di più…\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com\n\nNON PERDERE I NOSTRI FANTASTICI GIOCHI DELLA SERIE WORMS! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD e la Worms Sound board gratuita!\n\n** Nota ** Worms™ 3 non è raccomandato per iPhone 3GS, iPad 1 o dispositivi precedenti.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "489112596",
    "appId": "it.ore",
    "title": "Il Libro delle Ore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/6d/db/7f/6ddb7fc4-81c4-93d4-f4ac-d712cb23953b/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-libro-delle-ore/id489112596?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il libro delle ore\nÈ l’applicazione de “Il libro delle ore”, edito da Jaca Book per la prima volta nel 1975 e ripubblicato nel 2006. L’applicazione contiene salmi, inni e cantici per la preghiera quotidiana personale e comunitaria.",
    "developer": "EDITRICE NUOVO MONDO srl",
    "developerUrl": "https://apps.apple.com/it/developer/editrice-nuovo-mondo-srl/id452952407?uo=2",
    "developerId": "452952407?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2011-12-28T16:20:38-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0e/c1/cf/0ec1cfca-b263-3bc0-602d-1a2ea22d65a5/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/07/85/77/078577f1-8411-c865-4d25-32a193e1485f/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 950'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 950'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Contrassegna le montagne e i luoghi che ti piacciono\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/b9/f9/b8/b9f9b895-5e98-64e8-15a3-e1f08b609f9f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/0c/96/f50c968c-28e1-e783-549e-b8f5d7571619/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/53/e5/f7/53e5f7c1-7052-4103-170e-0c0747b43377/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "1453838527",
    "appId": "age.of.civilizations2.jakowski.lukasz.ios",
    "title": "Age of History II",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/88/18/be/8818be72-2889-5066-a5af-eaf1a2ad5b54/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/age-of-history-ii/id1453838527?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Age of History II è un grande wargame strategico semplice da imparare ma difficile da padroneggiare. Il tuo obiettivo è usare tattiche militari e astuzia diplomatica per unificare il mondo o conquistarlo.\nIl mondo sanguinerà o si inchinerà davanti a te? La scelta è tua..\n\nApproccio alla storia\nAge of History II attraversa l'intera storia dell'umanità, Anno dopo anno, che inizia nell'era delle civiltà fino a raggiungere il lontano futuro\n\nGrande campagna storica\nGioca con molte civiltà che vanno. Al più grande impero, alla più piccola tribù, e conduci il tuo popolo alla gloria in una campagna che durerà migliaia di anni, dagli albori della civiltà fino al futuro dell'umanità\n\nCaratteristiche principali\nMappa dettagliata con molti confini storiciUn profondo sistema diplomatico tra civiltà\nTrattati di pace\nRivoluzioni\nCrea la tua cronologia utilizzando gli editor di gioco\nHotseat, gioca con altrettanti giocatori di Civilizations in scenario!\nTipi di terreno\nDiversità più dettagliata delle popolazioni\nTime-Laps a fine gioco\nCrea il tuo mondo e gioca!\nScenario Editor, crea scenari storici o alternativi e condividili con la community!\nCivilization Creator\nFlag maker\nEditor dei terreni abbandonati",
    "developer": "Lukasz Jakowski Games",
    "developerUrl": "https://apps.apple.com/it/developer/lukasz-jakowski-games/id1446054565?uo=2",
    "developerId": "1446054565?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-28T00:20:38-07:00"
  },
  {
    "id": "1219203021",
    "appId": "com.metronet.ios",
    "title": "Metronet",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/77/36/f67736eb-5bad-5af2-aa74-449740a6f522/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metronet/id1219203021?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PANNELLO DI CONTROLLO\nControlla con una sola occhiata lo stato del tuo sistema antifurto (allarmi, alimentazione e batteria)\n\nNOTIFICHE IN REAL TIME\nRicevi notifiche real-time per ogni evento\n\nMAPPE GRAFICHE\nControlla il sistema antifurto di casa tua direttamente dalla mappa\n\nICONE INTUITIVE\nAbilita e disabilita le aree del sistema allarme di casa tua in modo facile e immediato\n\nDOMOTICA\nControlla l’illuminazione, l’irrigazione e il riscaldamento della tua abitazione\n\nVIDEOSORVEGLIANZA\nVisualizza le telecamere del tuo sistema di videosorveglianza direttamente dal tuo smartphone o tablet.\nSupporta i DVR/NVR della Linea First, linea IVS (Iess Video System) e Prime. \n \nMULTI-IMPIANTO\nGestisci contemporaneamente più sistemi antifurto con un solo account. Passa in un attimo dal gestire l'impianto di casa a quello del tuo ufficio o della tua casa al mare.\n\nPOTENZA AL SERVIZIO DELLA SICUREZZA\nIESS ha scelto di utilizzare una solida struttura Cloud Server di ultima generazione, in grado di inglobare e gestire tutte le centrali antintrusione connesse alla rete tramite Wi-Fi (per centrali compatibili), LAN Ethernet e GSM.\nRispetto alle comuni soluzioni con Web Server integrato, Metronet permette la gestione accentrata di funzioni importanti dal punto di vista degli aspetti prestazionali, alleggerendo le centrali e ottimizzando così la loro potenza di calcolo, mettendola a disposizione per altre funzioni e soprattutto per ciò per cui sono progettate: dare sicurezza.\n\nSICUREZZA DEL SISTEMA\nLa progettazione dell’infrastruttura Metronet è stata sviluppata attorno al concetto di sicurezza, esercizio e comunicazione. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da una Certification Autority di rilievo internazionale, garantiscono un profilo di sicurezza della connessione e della gestione allo stesso livello delle soluzioni adottate dalle attività di Remote Banking.\n\nPer la fruizione del servizio multilivello (METRONET e METRONETCLUB) è necessario che la centrale sia registrata alla piattaforma da un installatore autorizzato IESS.\nAlcune funzionalità avanzate sono disponibili solo per gli account creati da installatori che aderiscono alla piattaforma METRONETCLUB.",
    "developer": "IESS S.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/iess-s-r-l/id1219203020?uo=2",
    "developerId": "1219203020?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-06-01T15:35:42-07:00"
  },
  {
    "id": "512142109",
    "appId": "com.rockstargames.maxpayne",
    "title": "Max Payne Mobile",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/32/5b/d5/325bd58b-0f0a-611c-d88e-275ca001d1ae/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/max-payne-mobile/id512142109?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La pluridecorata saga di Max Payne è disponibile per iOS.\n\nUn poliziotto sotto copertura in fuga, incastrato per un omicidio che non ha commesso, braccato da sbirri e criminali. Max è un uomo con le spalle al muro, che combatte una battaglia senza speranze di vittoria. Max Payne è il racconto spietato di un uomo sull'orlo del baratro, in lotta per scoprire la verità sulla morte della propria famiglia. \n\nIl primo capitolo della sconvolgente saga di Max Payne, ha introdotto il concetto di Bullet Time® nei videogiochi. Grazie a un'azione di gioco ricca di sparatorie in slow motion unitamente a una storia dai toni noir, Max Payne ha ridefinito il genere degli sparatutto d'azione.\n\nApp universale:\nMax Payne è supportato su iPhone 3GS, iPhone 4, iPhone 4S, iPod Touch 4, iPad 1, iPad 2 e il nuovo iPad.\n\nCaratteristiche:\n• Il Bullet Time®, elemento chiave della serie Max Payne \n• Meravigliose texture definite e in alta risoluzione\n• Supporto per il display Retina del nuovo iPad\n• Giocabilità adattata ai dispositivi touch\n• Comandi completamente personalizzabili \n• Differenti modalità di mira \n• Integrazione con il Social Club di Rockstar Games per tracciare statistiche, sbloccare cheat e molto altro*\n\n* Il Social Club di Rockstar Games è supportato solamente su iPhone 4, iPhone 4S, iPad 2 e il nuovo iPad. I cheat sono ancora accessibili sui vecchi dispositivi.\n\nA tutti coloro che usano il cheat \"Salta il livello\", consigliamo di avere le armi nell'inventario. In questo modo, si inizierà un nuovo livello con le proprie armi a disposizione.  \n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese.\n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargames \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-04-12T00:00:00-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/61/4c/27/614c27c0-5819-a1f3-b95b-74802c3dd4b6/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "368171438",
    "appId": "com.madeintomorrow.Treccani-SC",
    "title": "I Sinonimi e contrari Treccani",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/1f/dd/f0/1fddf0c9-626b-733c-9c55-0a5781a5bdf9/AppIcon-0-1x_U007emarketing-0-0-85-220-0-8.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/i-sinonimi-e-contrari-treccani/id368171438?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione contiene il testo integrale del Dizionario dei Sinonimi e contrari Treccani.\n \nCaratteristiche dell’opera:\n•      circa 60.000 lemmi \n•      suddivisione delle voci in accezioni\n•      articolazione dei sinonimi e dei contrari in sinonimi/contrari marcati o non marcati,\nanaloghi, iperonimi e iponimi\n•      indicazione delle gradazioni, degli inversi e dei sinonimi o contrari tipici\n•      espressioni tipiche e proverbi evidenziati in nero e in ordine alfabetico\n•      trascrizione fonetica secondo lo standard dell'Alfabetico Fonetico Internazionale\n•      circa 80 illustrazioni di sinonimia regionale\n \n \nFunzionalità:\n•      Proposta di una parola del giorno per arricchire il proprio vocabolario\n•      Ricerca rapida incrementale per lettera iniziale\n•      Navigazione tramite elenco per lettera iniziale\n•      Navigazione tra i lemmi tramite swipe\n•      Correlazione tra parola e geosinonimi\n•      Navigazione dei geosinonimi tramite mappa o lista Regioni\n•      Aggiunta dei vocaboli ad un elenco dei preferiti\n•      Memorizzazione della cronologia di navigazione\n \n***L’applicazione è consultabile offline***",
    "developer": "Treccani.it",
    "developerUrl": "https://apps.apple.com/it/developer/treccani-it/id447342849?uo=2",
    "developerId": "447342849?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2010-04-21T18:40:22-07:00"
  },
  {
    "id": "1232877197",
    "appId": "com.michele.vagnetti.mavicFPV",
    "title": "Maven - For DJI Drones",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/f8/96/97/f8969747-f3f1-c7ab-804a-dfea3a9767a3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/maven-for-dji-drones/id1232877197?uo=2",
    "price": 17.99,
    "currency": "EUR",
    "free": false,
    "description": "This App will let you fly your DJI™ Drone like never before! \nit's includes all the features you've always wanted\n-Waypoint Mission\n-GPS Follow/Track ME\n-VR with Head Tracking\n-Polygonal Geofence\n-Headless Mode (Course Lock, Home Lock)\n-Cable Cam\n-Automatic Orbit\nand much more\n\nThe app is compatible and optimised for: \nMavic Air\nMavic Air 2\nMavic Mini\nMavic Mini 2\nMavic 2 Enterprise Dual\nMavic 2 Enterprise\nMavic 2 Pro\nMavic 2 Zoom\nMavic Pro Alpine\nMavic Pro Platinum\nMavic Pro\nSpark\n\n\nAutonomous Waypoint Mission \n- complete solution for autonomous waypoint navigation\n- easy and intuitive user interface to design the route\n- POI functionality\n- Corner Radius\n- Above the Ground (altitude option)\n- adjustable progressive and smooth rotation of the drone and the gimbal\n- autonomous or semi-autonomous flight\n- possibility of combining VR functionality with the waypoint mission\n- convenient management to save and browse the missions\n- up to 99 waypoints\n- waypoint Actions, including auxiliary light actions\n- share mission\n- import CSV Litchi mission\n- define mission \"by Flight\"\n- search Location\n\nFollow ME!\na complete GPS follow functionality that include\n-Track Me (follow from any direction)\n-Altitude follow\n-Orbit while follow\n-automatic home point update\n-live follow parameter update\n\nVirtual Polygonal Geofence (you will not find this function in any other app)\n-Virtual Polygonal Geofence (VPG for short) are user-defined geographic areas in which the drone can fly.\n-They are intended as an alternative to the standard circular distance limit managed by the drone firmware, which is not very useful in most scenarios\n-Activating a VPG the application will prevent the drone from flying outside its perimeter, progressively slowing down the drone near the barriers until it stops\nEach VPG can also be associated with:\n-a minimum and maximum height\n-a maximum speed\n\nVirtual Copilot\na totally new feature to the app, especially useful for drones without native Point of Interest functionality (e.g. Mavic Mini)\nchoose a point on the map, then ask the copilot to control the Yaw Rotation and the camera to look at that point while you are free to manually fly the drone\nthe copilot has also more advanced skills like  \"orbit\" ,\"Follow / Track ME\", \"cable cam\" , check the manual\nthe copilot will open the door to great shots even to inexperienced pilots!\n\nHeadless\nthe app support two headless mode:\n-Course Lock\n-Home Lock\n\n\nVR Function\nYou can use this app with basically all VR headset on the market! the view is fully customisable to fit all needs, you can set position, dimension and eye-witdh \n\nHead-tracking\nMove the gimbal with your head! you can move the gimbal \n-up and down (all supported drones)\n-left and right (Mavic 2 series and Mavic Air 2)\n\nGimbal Modes: Follow / FPV\n\nEnjoy the special animated On screen Display in VR mode! it will provide you all the informations that you need!\n    \nIf you need to look around while wearing the VR headset (goggles) you can switch from Drone  Point of View to Your Point of View (using the iPhone camera) by pressing a button on the remote controller.\n\nAR Localizer\nYou have three Augmented Reality Localizer that will help you orient yourself on the Drone video feed.\nThe green locator will always show the Home position, the red one will show you the Position and Distance of a Point of Interest that you can choose on Map. The blue one show the GPS position of the piloting device\nGPS Error, compass error or barometer sensor error could affect the accuracy of the localizer but will always be a great help to find your destination.\nLocalizers are available in normal mode, full screen and “VR” Mode\n\nComplete access to all camera settings\n\n- FCC mode friendly\n(the app does not automatically revert to \"CE\" mode the drones that has been set to \"FCC\")\n \nFlight Mode:\nAtti/GPS Mode, Tripod Mode & Sport Mode\n\nSync flight logs to AirData UAV",
    "developer": "Michele Vagnetti",
    "developerUrl": "https://apps.apple.com/it/developer/michele-vagnetti/id391272907?uo=2",
    "developerId": "391272907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-06-02T13:27:17-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/25/68/86/25688649-1348-4e6d-9521-934a9358c3e4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/cb/86/c4/cb86c488-b2e7-7c6f-92ec-5b348851ef0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2022 season: there are 22 racing tracks waiting for you.\n\n-Full unlocked game\n-No Ads\n-25 total tracks (championship and online)\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Spectator TV mode race view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "1346580540",
    "appId": "com.playsportgames.mmm3",
    "title": "Motorsport Manager Mobile 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/bc/87/cb/bc87cbef-8731-b0dc-6de6-2ae0c1b8c581/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/motorsport-manager-mobile-3/id1346580540?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Motorsport Manager Mobile 3 è il definitivo gioco di corse in team strategico. \n\nCrea la tua squadra nel mondo delle corse, prendendo tutte le decisioni più importanti. Ingaggia i piloti, metti insieme il team, sviluppa la tua auto e spiana la tua strada verso la gloria.\n\n• Questa è la tua scuderia. Ingaggia i piloti, sviluppa la tua automobile e investi nelle nuove tecnologie.\n• Collabora con i tuoi piloti per ottenere il miglior risultato nelle qualifiche.\n• Formula le strategie ideali di pitstop per vincere le corse.\n• Assisti alla gara in tempo reale o passa ai pannelli strategie per controllare l'azione.\n• Reagisci ai cambiamenti climatici, agli scontri e ai periodi di 'safety car'.\n• Vinci i campionati di tutto il mondo per raggiungere le vette dell'automobilismo sportivo.\n\nNovità in MM Mobile 3\n=====================\nGARE ENDURANCE E GT\nCon 6 nuovi campionati, MM Mobile 3 è ancora più coinvolgente e ricco di contenuti. Le gare GT offrono emozionanti corse ruota a ruota, mentre la classe Endurance è la sfida strategica definitiva di ogni team manager, con 3 piloti per ogni auto e corse a tempo!\n\nUNO SCENARIO SPETTACOLARE\nIn Motorsport Manager, è arrivato il circuito di Monaco! Gestisci le tue auto tra la Rascasse, la piazza del Casinò e le Piscine. È la prova definitiva con un nuovo e dettagliato stile grafico.\n\nREALTÀ AUMENTATA\nIl supporto per l’AR ti offre una nuova modalità visiva! Assisti alla gara dalla prospettiva che preferisci. Sbircia tra alberi, ponti e pareti rocciose, mentre vivi le gare in modo completamente nuovo.\n\nNUOVE CARATTERISTICHE\nIl Network di fornitori consente ai responsabili di aumentare la presenza globale della propria squadra, mentre le gare degli annuali eventi a inviti sono particolari competizioni internazionali che introdurranno alcune novità. I meccanici sono i nuovi membri della tua squadra e la loro relazione con il pilota sarà fondamentale!\n\nCAMBIAMENTI REGOLAMENTARI\nLe votazioni per cambiare le regole, lo sviluppo dinamico dell’IA delle squadre (con team che falliscono e vengono rimpiazzati) e le nuove impostazioni di difficoltà offrono un mondo di competizioni in costante evoluzione, ma garantendo sempre una sfida al tuo livello.\n\nAZIONE IN PISTA\nIl Sistema di recupero dell’energia, con le modalità turbo e ibrida, garantirà gare sempre emozionanti e diverse! Ti farai strada tra gli avversari a suon di sorpassi o gestirai in maniera tattica il consumo di carburante per una strategia più oculata?",
    "developer": "Playsport Games Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/playsport-games-ltd/id663406869?uo=2",
    "developerId": "663406869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-08-06T06:55:26-07:00"
  },
  {
    "id": "1224611303",
    "appId": "org.ottomobile.icarburante",
    "title": "iCarburante Pro - Prezzi",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/bc/fc/e3/bcfce325-c613-ba54-bb78-9abc9842fb0a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/icarburante-pro-prezzi/id1224611303?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iCarburante: Ti permette di risparmiare soldi sul carburante mostrando i distributori più economici vicino a te. Un’unica applicazione per conoscere i prezzi di Diesel, Benzina, GPL e Metano.\n \n• Basta perdere tempo alla ricerca del distributore più economico.\n• Niente attese infinite, pochi secondi per avere tutti i dati e prezzi aggiornati quotidianamente.\n• Nessuna pubblicità o interruzione.\n \n \nCon iCarburante Pro puoi:\n• Visualizzare sulla mappa tutti i distributori più vicini a te, il prezzo sarà visibile e colorato.\n• Visualizzare la lista dei distributori più vicini ordinati per prezzo.\n• Cambiare tipologia carburante e il tipo di Mappa.\n• Conoscere tutti le informazioni sul distributore, contatti, prezzi, distanza e tempo di arrivo.\n• Raggiungere il distributore tramite Apple Maps o Google Maps.\n• Salvare i distributori preferiti.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere tutte le informazioni con tuoi amici.\n• Accedere ai distributori preferiti con il nuovo Today widget di iCarburante.\n \n \nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Vedi i dettagli di tutti i distributori preferiti.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iCarburante.\n \n \nLa tua opinione è importante. Se ti piace iCarburante Pro concedici un minuto per recensirla. \n \n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org. \n \n\n*** ATTENZIONE *** \nIl Servizio è fornito dal Titolare 'così com'è', senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità. Le informazioni e i prezzi hanno valore puramente informativo e di nessun valore legale. Il servizio è basato sul database pubblico dell'Osservatorio Carburanti. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2017-05-25T12:01:51-07:00"
  },
  {
    "id": "1479162134",
    "appId": "de.kamibox.zero",
    "title": "Song of Bloom",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/70/8a/4c/708a4c3f-c929-a188-33e5-11399bf623f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/song-of-bloom/id1479162134?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Song of Bloom\nè una storia intensa su ogni cosa,\nracchiusa in una breve esperienza artigianale.\n\nEsplora giocando una storia,\nraccontata con stili artistici in rapida evoluzione,\nscopri come controllarla,\ne scopri cosa è successo.",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1451799437",
    "appId": "it.dspot.dspace",
    "title": "D-Space",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/9a/24/8f/9a248f17-21ce-7078-1949-4ffea20dcd79/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/d-space/id1451799437?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "E' la prima app interamente italiana che aiuta il pilota SAPR o il semplice appassionato di droni a capire dove può volare e che tipo di autorizzazioni sono necessarie per farlo.\n\nL'app è dotata di una mappa in continuo aggiornamento che mostra una serie di layer informativi, dalle classiche CTR, ai corridoi di decollo ed atterraggio, alle NO FLY ZONE, ai NOTAM emessi mensilmente, ed alle zone istituite da DJI che inibiscono l'armamento dei loro droni.\n\nIl funzionamento è molto semplice, l'utente sceglie un punto dove volare e il sistema automaticamente fornisce tutte le informazioni necessarie per farlo.\nI dati vengono aggiornati di continuo in base ai cambiamenti sia del regolamento che  delle mappe vere e proprie ed accentra nella sezione documenti la maggiorparte degli strumenti necessari al fine di effettuare un volo in totale sicurezza. \n\nL'app è stata realizzata con il supporto di PersonalDrones",
    "developer": "Marco Tricarico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tricarico/id1159364593?uo=2",
    "developerId": "1159364593?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2019-02-08T10:34:00-07:00"
  },
  {
    "id": "1439262206",
    "appId": "com.direwolfdigital.root",
    "title": "Root Board Game",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/d8/fc/d0/d8fcd094-7ab4-ca45-d60c-d260e1f990b5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/root-board-game/id1439262206?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Gioca all'adattamento digitale del popolare gioco da tavolo. Root è un gioco di guerra e avventura dove i giocatori, da 2 a 4, si affrontano per il controllo di un vasto territorio.\r\n\r\nLa perfida Marchesa de Gattis si è impadronita del grande bosco, con l'intenzione di appropriarsi delle sue ricchezze. Sotto il suo dominio, le creature della foresta si sono radunate e alleate. La loro Alleanza tenterà di potenziare le proprie risorse e sovvertire il dominio dei Gatti. A questo scopo, l'Alleanza potrà richiedere l'aiuto dei Vagabondi erranti, i quali sanno muoversi abilmente attraverso i pericolosi sentieri del bosco. Anche se alcuni di essi potrebbero comprendere le speranze e i sogni dell'Alleanza, questi girovaghi vagabondi hanno vissuto abbastanza da ricordare i grandi uccelli predatori che un tempo controllavano i boschi.\r\n\r\nIntanto, ai confini della regione, le fiere e litigiose Aquile hanno trovato un nuovo comandante, che sperano possa condurre la loro fazione a riprendersi l'antico diritto di nascita.\r\n\r\nTutto è pronto per una sfida che deciderà il destino del grande bosco. Saranno i giocatori a scegliere il gruppo a cui daranno il proprio supporto.",
    "developer": "Dire Wolf Digital",
    "developerUrl": "https://apps.apple.com/it/developer/dire-wolf-digital/id815343758?uo=2",
    "developerId": "815343758?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-09-24T00:00:00-07:00"
  },
  {
    "id": "435913585",
    "appId": "com.beltola.superimpose",
    "title": "Superimpose",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/ca/41/08/ca410857-ca3f-8557-f298-e4d16c011552/AppIcon-Classic-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superimpose/id435913585?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Superimpose ti consente di liberare la tua creatività con le tue capacità di fotoritocco. Combina più foto per creare una doppia esposizione artistica, surreale o semplicemente divertente foto giustapposta.\n\nSuperimpose fornisce un flusso di lavoro molto semplice, che quasi tutti possono seguire. Eppure fornisce un'ampia gamma di strumenti adatti anche ad utenti avanzati, per creare composizioni complesse.\n\nMiscela / mescola / combina / taglia / copia e incolla una foto su un'altra. Creare una foto a doppia esposizione è facile come caricare due foto e quindi scegliere i metodi di opacità e fusione.\n\nCon gli strumenti di mascheramento avanzati, puoi cancellare manualmente o semiautomaticamente parti di un'immagine e poi fonderla con un'altra foto. Dal lazo magico, che ritaglia un'immagine da un contorno approssimativamente dipinto a un semplice strumento di mascheramento del pennello, puoi utilizzare un'ampia gamma di strumenti di mascheramento per creare tutti i tipi di mascheramento, utilizzando questa app.\n\nL'app ha tantissimi strumenti di mascheratura come pennello, pennello intelligente, bacchetta magica, lazo magico, lazo, poligono, rettangolo, ellisse, sfumatura lineare e radiale e gamma di colori. Strumento di mascheramento del testo e puoi persino creare una maschera da un'immagine.\n\nE come tagli i capelli o la pelliccia del tuo animale domestico? Utilizzando lo strumento maschera per capelli, puoi creare una maschera sottile anche di capelli o pelo di animali!\n\nPer mantenere il flusso semplice, Superimpose funziona con due foto alla volta. Ma puoi continuare a unire e continuare ad aggiungere sempre più livelli di foto per creare composizioni complesse.\n\nPer unire ancora meglio due foto, l'app supporta una serie di strumenti di regolazione come esposizione, saturazione, tonalità, bilanciamento del colore, curva ecc.\n\nOltre alla fusione, alla mascheratura avanzata e ai filtri, Superimpose è dotato di una serie assortita di strumenti di modifica come la correzione della prospettiva, l'aggiunta di testo con ampie impostazioni di testo e strumenti come sfocatura di movimento, sfocatura dello zoom ecc.\n\nCreare ombre naturali è più facile che mai. Uno strumento dedicato solo per creare un'ombra.\n\nConserva tutti i tuoi ritagli, adesivi o maschere in una libreria di maschere incorporata. Ad esempio, puoi scattare foto dei tuoi prodotti, mascherarli e quindi salvarli nella libreria delle maschere. In seguito puoi aggiungere quei ritagli, su uno sfondo a tua scelta.\n\nCrea una foto divertente aggiungendo una parte della foto come primo piano e un'altra foto come sfondo.\n\nSalva le immagini in alta risoluzione in formato JPEG, PNG o HEIC.",
    "developer": "Pankaj Goswami",
    "developerUrl": "https://apps.apple.com/it/developer/pankaj-goswami/id1453844207?uo=2",
    "developerId": "1453844207?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-06-16T19:53:23-07:00"
  },
  {
    "id": "403017260",
    "appId": "de.gastronomieiphone.rockasse",
    "title": "roc.Kasse",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/3d/61/b93d6132-b689-d0c0-18fd-1982667135b0/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/roc-kasse/id403017260?uo=2",
    "price": 999.99,
    "currency": "EUR",
    "free": false,
    "description": "roc.Kasse die stylische & voll Finanzamtskonforme (GdPDU, GoBD, KassenSichV 2020) iPad Kasse für die Gastronomie und andere..\n\nEntdecken Sie hier ein modernes, extrem schnelles und vor allem einfach zu bedienendes Funk-Boniersystem für iPad, iPod touch und iPhone.\n\nDurch die kinderleichte, selbsterklärende Handhabung werden sich Ihre Servicekräfte schnell in die roc.Kasse verlieben.\n\nroc.Kasse ist ein sicheres Kassensystem für den iPad. Selbst wenn mal die Batterie leer sein sollte - es gehen keine Daten verloren! Darauf haben wir besonderen Wert gelegt.\n\nSie benötigen während des Betriebes keinen Internetanschluss und keinen Server, sondern nur ein iPad, einen W-Lan Access-Point und einen oder mehrere  Lan Bondrucker. Fertig!\n\nEs gibt keine verdeckten Kosten:\n- Sie erhalten eine beliebig lang gültige Lizenz\n- Updates bekommen Sie kostenfrei aus dem App Store\n- Fragen sie nach unseren individuell abgestimmten Einrichtungspaketen bei info@roc-Kasse.de\n\nNicht im Standard enthaltene Module:\n- Gutscheinverwaltung\n- Rechnung per E-Mail\n- Mitarbeiter Zeiterfassung\n- Hotelschnittstellen\n- roc.TSE\n\nHier die Features (teilweise auf Anfrage konfigurierbar):\n\n- Buttons zuschaltbar (Schublade, Journal, Barcode…)\n- QR-Code Anmeldung\n- Rabatt- und Storno-Funktion für Tische und Rechnungen\n- Unterschiedliche Mehrwertsteuersätze \n- Freie Tischnummerneingabe\n- Freie Preiseingabe inkl. Minusbeträge (Gutschriften)\n- Passwortschutz für besondere Bereiche\n- Automatische Rechnungsduplikate\n- Export und Import für Artikeldaten\n- Monatsumsatzbericht exportierbar\n- Umfangreiche Tischoptionen (Splitten, Umbuchen, Splitten zur Rechnung etc.)\n- Freie Gangwahl\n- Abrufbons für Gänge\n- Artikelpreis kann beim Verkauf geändert werden\n- Preis für Tisch ändern (AusserHaus, Happy Hour)\n- Rabatt für Tisch & Artikel vergeben\n- Gutschein & Pfand einlösen\n- Auswahl diverser Beilagen zum Hauptgericht mit Aufpreis\n- Artikelbezogene Zusatztexte vordefinierbar\n- Sofortstorno\n- Tische zurückholen\n- Aufrufen von Artikeln für AusserHaus Verkauf mit 7 % MwSt\n- Sofort Rechnung\n- Rechnung splitten\n- Rechnungskopie\n- Kellnerabschlag\n- Kassen-Zwischensumme\n- Kassenabschlag Versand per E-Mail möglich\n- Warengruppen flexibel frei definierbar\n- Wechselgeldeingabe\n- 20 Sparten frei definierbar (z.B. Softdrinks, Biere..)\n- Tischplan\n- EAN-Code für Scanner (Barcode-Scanner)\n- Kassenschublade anschließbar über Bondrucker\n- Diverse MwSt.-Sätze möglich \n- Bondrucker auswählbar\n- Talondruck speziell dem Artikel zuordenbar (für jeden Artikel wird ein eigener Bon erzeugt)\n- Artikel kann Außer Haus verkauft werden, mit abweichendem Steuersatz\n- Artikel ist rabattfähig. Auf nicht rabattfähige Artikel wird kein Kundenrabatt gewährt\n- Bondruck unterbinden\n- Frei definierbares Bonlayout\n- Parallele Bestellung / Buchung auf mehreren Geräten gleichzeitig \n- Tischübersicht\n- Hotelschnittstelle\n- Berechtigungsgruppen für Mitarbeiter, z.B. Kellner darf keine Abrechnung , Storno, Update\n\n\nroc.Kasse enthält Schnittstellen zu anderen Partnerprodukten wie Barcode Scanner von Socket Mobile und Kreditkartenabrechnung von iZettle, Concardis und SumUp. Für den Support dieser Produkte sind die jeweiligen Partnerfirmen zuständig. Bitte beachten Sie auch das diese Produkte nicht in allen Ländern verfügbar sind. Ggf. fragen Sie bei den Partner oder roc.Kasse an.\n\nFalls Sie Hilfe zur Einrichtung benötigen, können Sie gerne ein Supportpaket über die roc.Kasse GmbH dazu buchen.\n\n\nACHTUNG: auf dem iPhone nur als Notserver geeignet für roc.Mobile. Keine eigenständige Kasse.\n\nFür das Betreiben der Kasse in Deutschland ist gesetzlich zwingend eine Hardware TSE mit der Schnittstelle roc.TSE und DSFinV-K erforderlich. Dies kann bei uns erworben werden.\n\nIhr roc.Kasse Team 01/2022",
    "developer": "roc.Kasse GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/roc-kasse-gmbh/id677702973?uo=2",
    "developerId": "677702973?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2010-11-27T09:54:18-07:00"
  },
  {
    "id": "1304177471",
    "appId": "com.superimposeapp.superimposex",
    "title": "Superimpose X",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/e2/b6/8e/e2b68ebc-33ea-fbd5-61cf-88fb1721a557/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superimpose-x/id1304177471?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma le tue idee in magnifici capolavori con Superimpose X, la nuova generazione dell'app Superimpose. \n\nRicca di funzionalità di editing, come strati multipli, sfumature, mascherature, adattamenti, pennelli, sbavature, curvature, effetti, luminosità e ombre, Superimpose X è uno strumento moderno che ti aiuta a creare I tuoi contenuti fotografici.\n\nChe tu sia un professionista o un amatore, resterai sbalordito dalle possibilità che ti offrirà Superimpose X. Comporre le immagini con più strati, doppia esposizione, sovrapposizione è più facile che mai.\n\nTutti I tuoi progetti vengono salvati in una zona sessione ottimamente progettata. Così, se vuoi passare a un nuovo progetto, non perderai quello a cui stai lavorando.\n\nE, ovviamente, Superimpose X comprende la Libreria maschere, dove puoi salvare tutte le tue immagini mascherate, come gli adesivi, per utilizzarle successivamente.\n\nE il tutto è corredato da una splendida interfaccia che non intimidisce, nonostante l'enorme quantità di funzionalità che presenta.\n\nPer elencare alcune caratteristiche...\n\n• Strati multipli. (Fino a 8 su iPhone 7 e successivi).\n• Sfumature, 18 modalità.\n• Controllo dell'opacità.\n• Numerosi strumenti di mascheratura. Dalla Bacchetta magica al Lazo magico fino alle forme predefinite.\n• Rimozione automatica delle persone dalle foto grazie all'IA.\n• Riempimento di uno strato direttamente dalla fotocamera, con resa in tempo reale mediante mascherature e sfumature.\n• Strumento integrato per la creazione delle ombre.\n• Strumento integrato per l'applicazione della luce.\n• Libreria maschere per archiviare le tue immagini mascherate.\n• Strumento di rimozione oggetti in grado di rimuovere automaticamente oggetti indesiderati.\n• Libreria sessioni, che archivia automaticamente tutti i tuoi progetti.\n• Adattamenti non distruttivi e sfocatura degli strati.\n• Splendidi effetti fotografici (63 in totale).\n• Uno straordinario strumento per la Nitidezza.\n• Strumenti di regolazione avanzata.\n• Strumenti come Testo, Sfocatura selettiva, Movimento, Zoom e Ruota sfocatura, Sfocatura obiettivi, Gradiente e altro.\n• Una serie di strumenti di distorsione come Curvatura, Trasformazione della prospettiva e altro.\n• Numerosi effetti dipinto, pennelli e opzioni per personalizzarli.\n• Pennello da sfumatura\n• Pennello per clonare\n• Pennello per Scurire, Schiarire, Desaturare, ecc.\n• Opzione per esportare PSD con gli strati.\n• Accesso a più di un milione di foto gratuite\n\n...e tanto altro.\n\nE se usi giù la versione classica dell'app Superimpose, puoi tranquillamente trasferire tutte le tue maschere nella nuova app Superimpose X. Ecco come fare...\n\n1. Apri l'app originale Superimpose.\n2. Premere il pulsante della ruota dentata nell'angolo in alto a destra della schermata \"Livelli\".\n3. Quindi vai su Impostazioni.\n4. Dovresti vedere un'opzione chiamata \"Esporta maschere su Superimpose X\".\n5. Premi su questa opzione e le tue maschere saranno disponibili su Superimpose X.",
    "developer": "Pankaj Goswami",
    "developerUrl": "https://apps.apple.com/it/developer/pankaj-goswami/id1453844207?uo=2",
    "developerId": "1453844207?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2017-12-15T16:46:47-07:00"
  },
  {
    "id": "749125114",
    "appId": "com.apalonapps.alarmclock",
    "title": "Sveglia per me",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple128/v4/65/6a/87/656a8779-406b-d676-e356-eeaa6d96ba76/AppIcon-1x_U007emarketing-85-220-0-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sveglia-per-me/id749125114?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Svegliati e vai a dormire con la tua musica preferita, non rimanere mai più addormentato quando suona la sveglia, ottieni la tua collezione di orologi di alto design, aggiornati sulle condizioni meteo della tua zona, countdown per eventi importanti, cucina o allenati con un timer multifunzione, e illumina l'oscurità con una potente torcia incorporata!\n\nFUNZIONI: \n\n* Scegli tra tanti temi eleganti per l'orologio: Ultrasonic, Digitale (Blu, Verde, Rosso e Giallo), Wordy, ThinLine \n* Crea la tua playlist per il risveglio personalizzata con la migliore musica iPod \n* Supporto sveglia in background: la sveglia suonerà anche se l'applicazione è chiusa\n* Scegli come fermare l'allarme: scuoti il dispositivo o risolvi un problema matematico \n* Addormentati con le tue canzoni preferite o con il rumore bianco \n* Controlla il meteo e la temperatura in tempo reale \n* Cambia la luminosità dello schermo per non accecarti appena sveglio \n* Scuoti il dispositivo o tocca due volte lo schermo per attivare la torcia \n* Impostazioni pratiche. Ottieni facile accesso ad ogni opzione di cui hai bisogno\n* Widget: visualizza il tempo residuo fino alla prossima sveglia e le condizioni meteo locali in tempo reale nel Centro Notifiche. \n\nSveglia per me mette a disposizione le funzionalità di 6 app fondamentali in 1:\n\nSVEGLIA \n- Svegliati con la tua musica preferita \n- Scuoti il dispositivo o risolvi un problema matematico per spegnere l'allarme\n- Imposta sveglie multiple con allarmi diversi \n- Supporto sveglia in background: la sveglia suonerà anche se l'applicazione è chiusa! \n- Facile accesso alla sveglia più vicina dalla schermata principale \n- Bottoni Stop/Snooze grandissimi \n- Aggiungi delle note alla tua sveglia! \n- Volume regolabile dei Suoni/Musica \n- Opzioni di Vibrazione / Inizio graduale / Snooze \n- Scuoti per lo snooze quando parte la sveglia \n\nOROLOGIO \n- Orologi esclusivi di alto design \n- Modalità verticale e orizzontale \n- Formato dell'ora 12 o 24 \n- Mostra/Nascondi secondi \n- Mostra/Nascondi giorno della settimana \n- Blocco automatico in carica ON/OFF \n- Blocco automatico in batteria ON/OFF \n- Tempo del blocco automatico personalizzabile \n\nSLEEP TIMER \n- Usa il collegamento dalla schermata principale per andare direttamente alle impostazioni dello sleep timer \n- Crea la tua playlist con le tue canzoni preferite \n- Riproduzione casuale ON/OFF \n- Regola il volume dei Suoni/Musica\n- Addormentati con il rumore bianco \n\nMETEO \n- Controlla il meteo e la temperatura in tempo reale \n- Rilevazione automatica della tua località e condizioni meteo della tua zona \n- Condizioni meteo e temperature per ogni zona a tua scelta \n- Unità di temperatura: Fahrenheit/Celsius \n- Mostra Meteo ON/OFF \n\nCOUNTDOWN\n- Non perdere mai eventi importanti e occasioni speciali. Conta alla rovescia i giorni mancanti alla tua vacanza, anniversario, laurea ed altro\n\nTIMER\n- Non importa che tu stia cucinando o ti stia allenando, il timer multiuso sarà sempre a portata di mano!\n\nTORCIA \n- Scuoti il dispositivo o tocca due volte lo schermo per attivare la torcia \n\nBello. Affidabile. Versatile. Ottieni la sveglia che stavi cercando!\n\nPer ottenere l'accesso completo a tutte le funzionalità di Sveglia per me, dovrai consentire l'accesso alle seguenti aree: \n\n*Notifiche – per consentire alla sveglia di suonare; \n*Posizione per ricevere le previsioni del tempo della tua zona;\n*Libreria Multimediale in modo da poter impostare la tua musica come suono della sveglia o del timer del sonno;\n*Fotocamera per attivare una potente torcia incorporata;\n*Foto per darti la possibilità di impostarle come immagini per il conto alla rovescia.\n\nInformativa sulla privacy: http://www.apalon.com/privacy_policy.html\nEULA: http://www.apalon.com/terms_of_use.html",
    "developer": "Apalon Apps",
    "developerUrl": "https://apps.apple.com/it/developer/apalon-apps/id749046894?uo=2",
    "developerId": "749046894?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-12-04T11:01:35-07:00"
  },
  {
    "id": "577499909",
    "appId": "com.epicenterprises.tapeacall.pro",
    "title": "TapeACall Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/b0/db/94/b0db94d5-9c8d-1d45-5288-6fe6f446cd8c/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tapeacall-pro/id577499909?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "TapeACall ti consente di registrare le chiamate in ingresso ed uscita dal tuo iPhone. Include un anno di registrazioni senza limiti. \n\n**Vodafone Italia NON supporta TapeACall. TapeACall richiede al tuo operatore la conferenza a tre partecipanti attiva sul tuo conto. Potresti dover chiamare il tuo gestore per attivare questa funzione.**\n\nMOLTE FUNZIONI EXTRA\n\n√ Registra le chiamate in entrata \n√ Registra le chiamate in uscita \n√ Nessun limite per quanto tempo è possibile registrare una chiamata \n√ Nessun limite al numero di registrazioni effettuate \n√ Nessun costo per minuto! \n√ Servizio clienti con persone reale che rispondono \n√ Facile scaricare le registrazioni sul tuo computer \n√ Manda le registrazioni via email a te stesso in formato MP3 \n√ Condividi le registrazioni via SMS, Facebook e Twitter \n√ Segna le registrazioni in modo da poter facilmente trovarla \n√ Le registrazioni sono disponibili non appena si riaggancia \n√ I segnali acustici per notificare i chiamanti che si stai registrando \n√ Le registrazioni sono memorizzate nel cloud per 1 anno \n√ L'accesso a chiamare alle leggi di registrazione \n√ Bella interfaccia facile da usare \n√ Le notifiche push ti porta alla registrazione \n√ Un basso costo annuale\n\n* TapeACall richiede che il tuo fornitore supporti la chiamata a 3 vie. * \n\nDomande Ricorrenti \n——————————————————————\n\nCome fa questa app a registrare le chiamate? \n\nGuarda i nostri screenshot per istruzioni passo passo. \n\nQuando sei impegnato in una chiamata e vuoi registrarla, apri TapeACall e premi sul tasto. Metteremo la tua chiamata in attesa e chiameremo la nostra linea di registrazione. Non appena la nostra linea risponde tocca il pulsante unione sullo schermo per creare una chiamata a 3 vie tra l'altro tuo interlocutore e la nostra linea di registrazione.\n\nSe vuoi registrare una chiamata in uscita, basta che premi il pulsante di registrazione. L'applicazione comporrà la nostra linea di registrazione e inizierà a registrare non appena la nostra linea risponde. Una volta che accade, tocca il pulsante Aggiungi Chiamata sullo schermo, chiama la persona che vuoi registrare, quindi premi il pulsante di unione quando risponde.\n\n——————————————————————\n\nPosso scaricare le registrazioni sul mio computer?\n\nSì, e lo abbiamo reso estremamente facile da fare. Dall'interno dell'applicazione è possibile allegare la registrazione a un'email e inviarla a se stesso come un MP3, oppure è possibile cliccare sul pulsante Condividi e trovare un URL breve che è possibile digitare nel browser del tuo computer.\n\n——————————————————————\n\nQuante registrazioni posso fare?\n\nTutte quelle che vuoi! Non abbiamo un limite al numero di registrazioni che si possono fare.\n\n——————————————————————\n\nSe effettui l'upgrade a una registrazione illimitata di 1 anno, il pagamento verrà addebitato sul tuo account iTunes alla conferma dell'acquisto. L'abbonamento illimitato alle registrazioni di TapeACall Pro si rinnova automaticamente a meno che il rinnovo automatico non venga disattivato almeno 24 ore prima della fine del periodo corrente. Il tuo account iTunes verrà addebitato per il rinnovo entro 24 ore prima della fine del periodo corrente. Il costo dipende dal piano selezionato. Le sottoscrizioni possono essere gestite dall'utente e il rinnovo automatico può essere disattivato andando alle Impostazioni account dell'utente dopo l'acquisto. Qualsiasi parte non utilizzata della prova gratuita verrà annullata quando l'utente acquista un abbonamento.\n\nInformativa sulla Privacy: tapeacall.com/privacy\nTermini di Servizio: tapeacall.com/terms",
    "developer": "Epic Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/epic-enterprises/id529971929?uo=2",
    "developerId": "529971929?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2013-01-27T14:05:15-07:00"
  },
  {
    "id": "966245474",
    "appId": "com.czechgames.tta",
    "title": "Through the Ages",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/16/be/00/16be00e0-e2ef-f31f-6032-74dbccde6e01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/through-the-ages/id966245474?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "The official adaptation of Vlaada Chvátil’s strategy classic, the second best board game ever according to the Board Game Geek website.\n\n“If you are looking for a civ game, this is the game! This is one of the best games of all time.” – Tom Vasel, The Dice Tower\n\n“Through the Ages is simply phenomenal.” – Drew Massey, Giant Fire Breathing Robot\n\nThis is your chance to make history. You begin with a small tribe. As you expand your farms and mines, you lay the groundwork for technological advancements, better governments, and grand wonders. Your military might supports your political skill as you guide your civilization to greatness.\n\nOVERVIEW:\n- One of the greatest board games of all time.\n- Hundreds of cards to build a mighty civilization. \n- Many paths to victory.\n- Manage your resources carefully.\n\nFEATURES:\n- Learn the game rules with a funny and engaging tutorial.\n- Compete with your friends online or on the same device.\n- Defeat clever computer opponents of various skill levels.\n- Play with the original board game rules or a streamlined digital version.\n- Enjoy single-player Challenges requiring different strategies.\n\nCzech Games Edition has produced over 20 board games and expansions, including many award-winning titles for enthusiastic players: Alchemists, Dungeon Lords and Tzolk'in to name just a few. We expanded into the realm of digital board games with Galaxy Trucker and now with this Through the Ages adaptation.",
    "developer": "Czech Games Edition",
    "developerUrl": "https://apps.apple.com/it/developer/czech-games-edition/id794931844?uo=2",
    "developerId": "794931844?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-09-14T17:16:06-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "884984324",
    "appId": "ie.xemsoft.ScorePlayer",
    "title": "Lettore di spartiti e scanner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/3c/cb/41/3ccb4188-8096-503a-38ab-581170f301f3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lettore-di-spartiti-e-scanner/id884984324?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Scannerizza pentagrammi attraverso la fotocamera e li suona per te.\n\nTi sei mai chiesto che musica è quell'interessante spartito che ti sei ritrovato? Ora è possibile, grazie a Scanner per Spartiti. Punta la fotocamera del tuo iPhone o iPad sul pentagramma e l'app riprodurrà le note. Potrai selezionare lo strumento, la velocità riproduzione e il gioco è fatto!\n\nApp universale per iOS, 2 in 1: per iPhone/iPod touch e iPad - potrai usare Scanner per Spartiti su tutti i tuoi dispositivi iOS al prezzo di uno.\n\nCARATTERISTICHE\n• Scannerizza l'intero spartito in modo istantaneo tramite la fotocamera\n• Scannerizza e riproduci lo spartito da qualsiasi immagine nella tua collezione o da qualsiasi PDF*\n• Riproduzione della canzone da qualsiasi punto - premi sulla battuta e le note e i simboli verranno evidenziati nel punto in cui vengono riprodotti\n• Esporta come MIDI, MusicXML, audio (M4A / AAC, MP3, WAV), PDF su cloud storage*, direttamente su altre app o via AirDrop\n* Nota su Importazione/Esportazione: supporto per i cloud storage più comuni: iCloud, Dropbox, Google Drive, One Drive, ecc. \nL'app del client di cloud storage va installata per abilitarne la compatibilità.\n\n• Legge e riconosce le seguenti annotazioni musicali pertinenti alle melodie, armonie, e ritmi: chiavi di sol, do e fa (viola), note, punti di valore, pause, alterazioni, note legate, terzine, simboli di ripetizione *\n• Supporto per voci suonate allo stesso momento, ad esempio entrambe le mani sul piano allo stesso momento, o tutte le voci di un coro\n• Supporto per suonare tutti i pentagrammi separatamente, ad esempio la mano destra e la mano sinistra\n• Supporto per più pagine\n• Supporta tutte le velocità tra 50 e 330 battiti al minuto\n* Sono previste delle limitazioni - vedi in fondo a questa pagina.\n\nSTRUMENTI\n• Arpa, banjo, basso, basso acustico, celesta, chitarra (classica, pulita, con distorsione), clarinetto, contrabbasso, cornamusa, corno francese, coro, fisarmonica, flauto, flauto dolce, glockenspiel, mandolino, marimba, oboe, organo (percussivo, a canne, a pompa, rock, ruota fonica), sax contralto, sax tenore, tromba, trombone, tuba, vibrafono, viola, violino, violoncello, xilofono\n• Supporto per l'altezza effettiva di ogni strumento per la trasposizione\n• Supporto per la trasposizione di frequenze posizione/suono da trasporre in semitoni fino a due ottave più alte o più basse\n• Cambia la frequenza basandoti sullo strumento, da 440Hz standard a 380-480 Hz\n\n\nDISPOSITIVI MINIMI CONSIGLIATI\niPhone 6, iPad Air, iPad Mini 2\n\n\nLimitazioni\n• L'app è in grado di leggere esclusivamente gli spartiti stampati, non scritti a mano o che imitano la scrittura a mano.\n• Attualmente i seguenti simboli non sono supportati: coda, notazione di percussioni, dinamica, doppio diesis, doppio bemolle, e note di abbellimento. Questi simboli verranno aggiunti in aggiornamenti futuri.\n• Per risultati ottimali usa spartiti stampati di alta qualità e scatta foto con una buona luce quando scannerizzi dalla tua fotocamera. Per la scansione da un file, la risoluzione consigliata è 300 DPI o 8-12 MPx per pagina.\n• Alcune stampe troppo datate o font poco comuni potrebbero non essere riconosciuti.\n\nSe dovessi riscontrare qualsiasi problema, ti invitiamo a contattare l'assistenza su support@sheetmusicscanner.com",
    "developer": "David Zemsky",
    "developerUrl": "https://apps.apple.com/it/developer/david-zemsky/id884984327?uo=2",
    "developerId": "884984327?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2014-06-11T10:13:46-07:00"
  },
  {
    "id": "1126386264",
    "appId": "com.adguard.AdguardPro",
    "title": "AdGuard Pro — adblock",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/1f/36/f51f36e2-7e16-7310-1535-73e7565408c3/ProAppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/adguard-pro-adblock/id1126386264?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "AdGuard è un blocco pubblicitario ultra-efficiente per Safari. Non solo rimuove gli annunci fastidiosi, ma garantisce anche la tua privacy con la sua protezione avanzata del tracking. AdGuard per iOS è un'applicazione open source, totalmente trasparente e sicura da usare. \n\nCARATTERISTICHE CHIAVE:\n\n- Blocco degli annunci Safari. Rimuove tutti i tipi di annunci in Safari. Dica addio ai fastidiosi banner, pop-up e video pubblicitari. Whitelist i tuoi siti web preferiti o usa lo strumento di blocco manuale per nascondere qualsiasi elemento della pagina.\n\n- Protezione della privacy. Il web è pieno di tracker che guardano ogni tuo click. AdGuard offre una selezione di filtri rivolti direttamente ai tracker e alle analisi web che garantiranno che i vostri dati privati restino in questo modo.\n\n- Accelerazione della velocità. Il browser Safari è fino a 4 volte più veloce. AdGuard rimuove tonnellate di spazzatura e puoi navigare liberamente sul web!\n\n- Ridotto consumo di traffico e maggiore durata della batteria. I banner e gli annunci a volte raggiungono la metà delle dimensioni della pagina. Bloccandoli, salvi la durata della batteria e il traffico Wi-Fi/mobile.\n\n- Più di 50 abbonamenti popolari (EasyList, EasyPrivacy, ecc.) più i potenti filtri pubblicitari di AdGuard, compresi i filtri specifici per le lingue. Insieme non lasciano spazio agli annunci.\n\nADGUARD PRO\n\nAdGuard Pro include le seguenti caratteristiche:\n\n- Filtri personalizzati. Aggiungi i propri filtri per URL anche se non sono nella lista predefinita.\n\n- Privacy DNS. Il blocco dei normali tracker online non è sufficiente se si vuole garantire una protezione al 100% della privacy online. Scegli uno qualsiasi dei fornitori DNS preferiti dall'utente o configura un server DNS personalizzato.\n\n- Filtri di sicurezza. Proteggetevi da pericolosi siti web pieni di criptojacking o frodi.\n\n* Informativa sulla privacy: https://adguard.com/privacy.html\n* Condizioni di utilizzo: https://adguard.com/eula.html\n\nA PROPOSITO DI ADGUARD\n\nAdGuard è un'azienda leader nello sviluppo di software di blocco degli annunci per più piattaforme. Per più di dieci anni AdGuard ha aiutato milioni di utenti a navigare in Internet in modo sicuro, pulito e veloce.\n\nSeguici a @AdGuard su Twitter, facebook.com/AdGuardEn/su FB o inviaci un messaggio a support@adguard.com.",
    "developer": "Performix",
    "developerUrl": "https://apps.apple.com/it/developer/performix/id1047223161?uo=2",
    "developerId": "1047223161?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-09-30T02:10:39-07:00"
  },
  {
    "id": "1544262327",
    "appId": "com.sperrylabs.nightvision",
    "title": "LiDAR & Infrared Night Vision",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/df/ab/d7/dfabd704-105b-c1db-5d64-0fb08a35de9d/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lidar-infrared-night-vision/id1544262327?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app requires an iOS device with FaceID (uses your face to unlock the device)! See the full list of devices at the bottom of this description.\n\nSEE IN THE DARK\nWith the LiDAR & Infrared Night Vision app, you can use the front camera on devices with FaceID, and the front and back cameras on iPhone 12 Pro, iPad Pro, iPhone 13 Pro, and iPhone 13 Pro Max in complete darkness! The front-facing camera will use the infrared sensor in the TrueDepth camera. The rear-facing camera will use the new LiDAR sensor. The LiDAR & Infrared Night Vision app turns the world around you into a depth map, where different colors represent distances from your device.\n\nSCARE YOUR FRIENDS \nTrigger scare-mode and set your friends up for a huge scream.\n\nFor best results, be in complete darkness in a room with space behind you. Explain to your friends how the cool new app shows things around the room you can’t see with the naked eye. Make sure your friend’s face is on the screen, and after 30 seconds, a jump-scare flashes on screen, and captures the terrified face.  \n\nAPPLICATIONS\nSee in the dark without turning on your flashlight\nShow off your new phone capabilities\nScare Your Friends\nMake Your Friends Cry\nShare your friend’s terror with a captured picture or video.\nExplore how LiDAR and infrared technology works\nLearn about depth maps and seeing without light\n\nHOW DOES IT WORK?\nUnlike a regular camera, LiDAR and infrared sensors do not need ambient light.  They both generate their own light, which you cannot see. Therefore, both sensors will work in complete darkness.\n\nOTHER DEVICES\nThis app will work on devices that don’t have LiDAR. It will use the front TrueDepth camera to provide a depth map of yourself and objects behind you. The rear-facing display will not work without an iPhone 12 Pro, iPhone 13 Pro, or iPad Pro (4th Generation).\n\nWorks on any iOS device with FaceID/TrueDepth including: iPhone X, iPhone XS, iphone XS Max, iPhone XR, iPhone 11, iPhone 11 Pro, iPhone 11 Pro Max, iPhone 12, iPhone 12 Pro, iPhone 12 Mini, iPhone 12 Pro Max, iPhone 13, iPhone 13 Pro, iPhone 13 Pro Max, iPad Pro (3rd generation), iPad Pro (4th generation), iPad Pro 2021",
    "developer": "Jumping Rock Labs, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/jumping-rock-labs-llc/id595997039?uo=2",
    "developerId": "595997039?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-12-12T00:00:00-07:00"
  },
  {
    "id": "785120026",
    "appId": "com.safeincloud.Safe-In-Cloud",
    "title": "SafeInCloud Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/57/f4/3d57f414-6a06-30b7-4dbc-21cb7a6841c0/AppIcon.Pro-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/safeincloud-pro/id785120026?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "SafeInCloud Gestore di Password ti consente di mantenere al sicuro i tuoi login, password ed altre informazioni private ed assicurarle in un database crittografato. È possibile sincronizzare i dati con un altro telefono cellulare, tablet, Mac o PC tramite il tuo account cloud.\n\nNessun abbonamento, nessun canone mensile! Acquista SafeInCloud una volta e usalo su tutti i tuoi dispositivi iOS senza costi aggiuntivi. Puoi condividere questa applicazione con un massimo di 5 membri del gruppo \"In famiglia\" di iCloud.\n\nPUNTI DI FORZA\n◆ Facile da usare\n◆ Crittografia sicura (256-bit Advanced Encryption Standard)\n◆ Sincronizzazione con il cloud (iCloud, Google Drive, Dropbox, OneDrive, NAS, WebDAV)\n◆ Login con Touch ID & Face ID\n◆ Riempimento automatico nelle App\n◆ Applicazione Apple Watch\n◆ Analisi della sicurezza della password\n◆ Generatore di Password\n◆ Applicazione desktop gratuita (Windows, Mac)\n◆ Importazione automatica dei dati\n◆ Multi piattaforma\n\nFACILE DA USARE\nProvalo e goditi l’interfaccia potente ed al tempo stesso facile da usare.\n\nCRITTOGRAFIA SICURA\nI tuoi dati sono sempre criptati sul dispositivo e nel cloud con standard AES (Advanced Encryption Standard) a 256-bit. Questo algoritmo è utilizzato dal governo degli Stati Uniti per la protezione delle informazioni top secret. AES è inoltre ampiamente adottato in tutto il mondo ed è diventato lo standard de facto di crittografia.\n\nSINCRONIZZAZIONE CON IL CLOUD\nIl database è automaticamente sincronizzato con il proprio account cloud. In questo modo si può facilmente ripristinare l'intero database dal cloud in un nuovo telefonino (in caso di perdita o di aggiornamento). Il tuo Smartphone, tablet e PC vengono sincronizzati automaticamente tra di loro tramite il cloud.\n\nLOGIN CON IL TOUCH ID & FACE ID\nPuoi sbloccare istantaneamente SafeInCloud con un'impronta digitale su dispositivi con Touch ID. Puoi anche sbloccare SafeInCloud con il riconoscimento del volto utilizzando Face ID.\n\nRIEMPIMENTO AUTOMATICO NELLE APP\nCon SafeInCloud puoi riempire automaticamente i campi login e password in qualsiasi app del tuo telefono. Non avrai bisogno di fare manualmente il copia e incolla.\n\nAPPLICAZIONE APPLE WATCH\nPuoi mettere alcune schede selezionate al polso per un facile accesso. Ad esempio il PIN della tua carta di credito o i codici della porta e dell'armadietto.\n\nANALISI DELLA SICUREZZA DELLA PASSWORD\nSafeInCloud analizza la sicurezza delle password e mostra un indicatore accanto ad ogni password. L'indicatore visualizza il tempo stimato per la decrittazione della password. Tutte le schede con password poco sicure sono contrassegnate con un segno rosso.\n\nGENERATORE DI PASSWORD\nIl generatore di password consente di generare password casuali e sicure. C'è anche un'opzione per generare password facilmente memorizzabili, ma comunque sicure.\n\nAPPLICAZIONE DESKTOP GRATUITA\nScarica l'applicazione gratuita per Desktop per Windows o Mac OS da www.safe-in-cloud.com per poter accedere al tuo database dal tuo computer. L'applicazione Desktop inoltre rende più semplice e veloce l'inserimento e la modifica dei dati tramite tastiera.\n\nIMPORTAZIONE AUTOMATICA DEI DATI\nL’applicazione Desktop è in grado di importare automaticamente i dati dal tuo vecchio gestore di password. Non è necessario reinserire manualmente tutte le tue password.",
    "developer": "Andrei Shcherbakov",
    "developerUrl": "https://apps.apple.com/it/developer/andrei-shcherbakov/id448876346?uo=2",
    "developerId": "448876346?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-01-15T00:00:00-07:00"
  },
  {
    "id": "1435456830",
    "appId": "jp.konami.epjCastlevania2",
    "title": "Castlevania: SotN",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/26/29/f2/2629f205-84ed-5a4a-fc4a-0dc6cd124ce6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/castlevania-sotn/id1435456830?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più celebre gioco della serie di Castlevania arriva finalmente su mobile. Salta, scatta e combatti per farti largo attraverso il vasto castello di Dracula nei panni di Alucard in questo classico GDR d'azione e svela una storia avvincente con una vasta gamma di nemici unici e personaggi affascinanti.\r\n\r\nRiscopri il mondo di Castlevania in uno dei suoi giochi più rivoluzionari con una musica e una grafica splendide.\r\n\r\n□Caratteristiche\r\n\r\nUn'interfaccia utente rinnovata con comandi intuitivi per eseguire attacchi speciali e trasformazioni.\r\n\r\nSblocca gli obiettivi come riconoscimento per le dure battaglie affrontate.\r\n\r\nPienamente compatibile con i controller.\r\n\r\nNuova funzionalità di salvataggio dello stato.\r\n\r\nDisponibile in 6 lingue: inglese, giapponese, tedesco, francese, italiano e spagnolo.",
    "developer": "KONAMI",
    "developerUrl": "https://apps.apple.com/it/developer/konami/id299580230?uo=2",
    "developerId": "299580230?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-03-03T00:00:00-07:00"
  },
  {
    "id": "1038379509",
    "appId": "tigielle.LocalizzaNumeroFisso",
    "title": "Localizza Numero di Telefono Fisso",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple20/v4/69/08/62/6908626f-5b39-c607-a164-c54219e29d46/mzm.mveymthe.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/localizza-numero-di-telefono-fisso/id1038379509?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "INCREDIBILE OFFERTA LANCIO -- GRATIS PER UN GIORNO !!\n\n> > > Localizza tutti i numeri italiani in un attimo !!!\n\nHai ricevuto la chiamata da un numero che non conosci e vuoi sapere chi era ?\nVuoi sapere il suo indirizzo?\n\nBene, questa è l'applicazione che cercavi !\n\nRicava dal numero di telefono il nome dell'intestatario e il suo indirizzo.\n\nSpecifiche :\n- Localizzazione di numeri\n- Visualizzazione sulla mappa dell'indirizzo\n- Rapido link per ottenere le indicazioni stradali\n\nNote:\nUn abbonato potrebbe non essere trovato perché ha chiesto di mantenere la riservatezza oppure non ha dato il consenso per la ricerca inversa oppure ha cambiato operatore telefonico.",
    "developer": "Matteo Tagliafico",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-tagliafico/id650871737?uo=2",
    "developerId": "650871737?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-16T14:12:23-07:00"
  },
  {
    "id": "1398986244",
    "appId": "it.treccani.thesaurus",
    "title": "Il Thesaurus Treccani",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/d2/6c/bb/d26cbbcb-ef54-93c6-914d-ab674033db51/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-thesaurus-treccani/id1398986244?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione consente la consultazione del Thesaurus, un dizionario completamente nuovo e non\nconvenzionale che, data una qualunque parola, anziché informare il lettore sul suo significato (o sui suoi significati, se sono più d’uno), gli presenta tutte le parole che hanno una qualche relazione con la voce che sta consultando, specificando il senso di questa relazione.\n\n1000 le voci scelte, fra le decine di migliaia che formano il patrimonio lessicale dell’italiano,\no perché di uso larghissimo, statisticamente comprovato (è il criterio utilizzato più di frequente)\no perché ritenute imprescindibili dal punto di vista storico-culturale.\n\nPer ciascuna parola si può esplorare una mappa che definisce le relazioni di significato, le relazioni linguistico lessicali, le parole della stessa famiglia. Ogni mappa è accompagnata da una definizione sintetica, da parole espressioni e modi di dire, da citazioni.\n\nLe mappe sono collegate l’una all’altra con dei rimandi, che permettono di navigare trasversalmente oppure approfondire un argomento tramite delle infografiche.\n\nLa funzione di ricerca consente di accedere direttamente alle mappe oppure individuare le parole contenute nelle mappe stesse.\n \nFunzionalità:\n·      Proposta di una mappa del giorno per iniziare la navigazione\n·      Ricerca rapida incrementale per lettera iniziale\n·      Navigazione tramite elenco per lettera iniziale\n·      Navigazione tra le mappe tramite swipe\n·      Aggiunta delle mappe ad un elenco dei preferiti\n·      Memorizzazione della cronologia di navigazione\n·      Infografiche di approfondimento\n \n***L’applicazione è consultabile offline***",
    "developer": "Treccani.it",
    "developerUrl": "https://apps.apple.com/it/developer/treccani-it/id447342849?uo=2",
    "developerId": "447342849?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2018-12-10T09:01:29-07:00"
  },
  {
    "id": "576171935",
    "appId": "com.inputwish.Raceland",
    "title": "Go Rally",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/e6/33/8c/e6338cac-63b0-3321-b64f-227ad7333096/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/go-rally/id576171935?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "With loads of tracks, cars, a career mode, multiplayer time challenges and an awesome track creator, Go Rally is the only rally game you’ll ever need! And, with cross-play functionality, you can enjoy Go Rally on iPhone, iPad and Apple TV.*\n\nCREATE THE CHALLENGE\nDraw a line on your screen, tap the ‘race’ icon, and instantly drive your very own track! Add hills, bridges, checkpoints, trackside banners, houses and terrain – create the circuit of your dreams, then share on-line and challenge your friends, and the world, to beat your times. Apple TV users can design on iPhone or iPad and then pick up the Siri Remote and play on the big screen! With player made tracks, there are potentially limitless possibilities.\n\nAWESOME TRACKS\nPit yourself against a huge variety of pre-made rally tracks across stunningly realistic deserts, arctic snowscapes, forests and arid outback landscapes. Each course delivers a fresh challenge, from glass-like ice to treacherous rocks and everything in-between. The challenges never stop with new tracks being added all the time.\n\nCHALLENGE FRIENDS AND FAMILY AND THE WORLD!\nRocket through each stage as fast as you dare and compete against friends, family and gamers all over the world to better your time. This is where rivalries are born!\n\nA CAREER IN RALLY!\nCareer mode lets you work up the ranks from Rookie to Master. Work your way up through 100 tracks around the world and become the rally champion of the world. Only the most daring drivers need apply!\n\nCHOOSE YOUR PERFECT CAR\nChoose from a cool collection of rally vehicles from ferocious muscle cars to powerful SUV’s. Customize with a stunning paint job so that no one will miss you roaring across the tracks.\n\nPLAY ON APPLE TV\nGo Rally plays brilliantly on Apple TV, from its pass-and-play gameplay and easy to pick up Siri Remote controls to its visuals that look great on the widest of widescreens, the game is perfect family entertainment.\n\n*Track Creator only available on iPhone and iPad",
    "developer": "Inputwish",
    "developerUrl": "https://apps.apple.com/it/developer/inputwish/id576171938?uo=2",
    "developerId": "576171938?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-27T00:00:00-07:00"
  },
  {
    "id": "1444528905",
    "appId": "com.strongbox3d.freedivinghunteradrenaline",
    "title": "Freediving Hunter Adrenaline",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/29/28/86/2928867a-3044-077e-6469-871d4fcb43b3/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/freediving-hunter-adrenaline/id1444528905?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Freediving Hunter Adrenaline is the ultimate spearfishing challenge!\n\nMaster the electrifying sport of freedive spearfishing! Discover the thrill and challenge of relying on your own virtual breath-holding ability as you patrol reefs, shipwrecks, and other marine environments in an exciting hunt for prized saltwater fish. Earn money with each fish you spear and buy new masks, fins, and guns to gain more advantage over your prey. Develop your “lung capacity” to conquer the depth and capture the biggest fish... but keep an eye on your lung capacity monitor – you don’t want to have a deadly underwater blackout!",
    "developer": "Strongbox3d, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/strongbox3d-llc/id861561092?uo=2",
    "developerId": "861561092?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-06T14:58:53-07:00"
  },
  {
    "id": "1403466061",
    "appId": "com.vetcalculators.vetcalculators",
    "title": "Vetcalculators",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/aa/bf/4e/aabf4e7d-002f-aa6b-ccb8-8df88adbf19c/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vetcalculators/id1403466061?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "From Vetcalculators, the number 1 Veterinary Calculator Site! \nDeveloped by a Veterinarian for Veterinarians.\n\nVeterinary Calculators includes:\n Emergency Drugs, Anesthetics, CRI's, Fluids, Antibiotics, Common Veterinary Drugs (My Drugs), Calorie Requirements, Blood Glucose Curve generator, Chocolate Toxicity, Rodenticide Poisoning, Blood Transfusions, Blood Pressure, Trauma Triage calculators, Feline Grimace Pain Scale, Modified Glasgow Coma Score, Cushing’s Diagnostic Prediction Tool, Mitral (MINE) Score,  IRIS Stages,  Pregnancy Due Date and Pet Age calculators, and Unit Conversion Calculators\nQuick and easy drug dose search and calculations on the Home page for over 170 drugs! Enter a Drug name in the searchbar and easily calculate a dose.\n\nVeterinary References:\n Dailymed Drug label search, Pain Scale, Normal Lab values, Heartworm Treatment protocol, Lab Test Protocols, Microchip Lookup, Vertebral Heart Score, BCS Charts, ACVIM Mitral Valve Disease 2019 Consensus Guidelines, ACVIM Feline Cardiomyopathy 2020 Consensus Guidelines, Dental Charts,  Feline and Canine AAHA Vaccination Guidelines, Flea and Tick Product info, Poisonous Plants, Dog and Cat Breed search, RECOVER Guidelines\n\nSearchbar on Home Page for all included Vetcalculators Drugs. Type the drug's name and it will popup in a window for a quick and easy drug calculation without ever leaving the Home page. Changing a dose or concentration is saved.\n\nScan Documents or QR Codes with integrated Scan function\n\nAdd your own Drugs to the Anesthetic, Antibiotics, My Drugs and Emergency Drugs pages\nAdd your favorite web links in My Links and your own Lab Test Protocols\nEasily generate a chart for blood glucose curves\nCalculates drug dosages as you type\nChange any drug dose easily\nOption to enter individual Pet info and save patients in the App\nBuilt in popup Numeric Calculator - no need to leave the App for simple calculations\nSet Color, Theme and Toolbar (floating Button or fixed toolbar) preferences\nHide pounds input for International users\nSort App Links, Anesthetics, Antibiotics, My Drugs and Emergency Drugs in any order. Hide drugs you don't use.\nSearch/Filter drugs on My Drugs, Anesthetics, Antibiotics and Emergency pages\nPrint your results or save and share them as a PDF",
    "developer": "Vetcalculators LLC",
    "developerUrl": "https://apps.apple.com/it/developer/vetcalculators-llc/id1279571311?uo=2",
    "developerId": "1279571311?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2018-07-25T14:05:16-07:00"
  },
  {
    "id": "980175047",
    "appId": "ipscan",
    "title": "IP Scan",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple3/v4/f2/55/38/f255386e-6ba6-376d-89a7-9d53e5091c22/mzl.lebnqksx.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-scan/id980175047?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Ping Scan 是一款专业的网络工具APP。简洁易用的交互界面能够帮助您快速的检测网络状态，及时的发现网络中存在的问题。\n\n+IP地址分组管理，便于您管理网络地址\n+历史纪录功能\n+高效稳定的Ping功能，帮助您检测网络状态\n+基于分组功能，您可以批量Ping分组内的全部地址。并提供了时间排序功能，帮助您快速查找延时主机。\n----\n+Traceroute功能",
    "developer": "da wang",
    "developerUrl": "https://apps.apple.com/it/developer/da-wang/id820017968?uo=2",
    "developerId": "820017968?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-07-16T11:55:10-07:00"
  },
  {
    "id": "1487928043",
    "appId": "com.app.aiimglargerpro",
    "title": "AI Image Enlarger Pro - 800%",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/84/69/24/846924fb-df1a-e63b-af8c-46f853b94a6c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ai-image-enlarger-pro-800/id1487928043?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "[Nessun account / Nessuna pubblicità / Nessun abbonamento / Paga una volta, usa per sempre]\r\n\r\n#AI Image Enlarger: ingrandisci e ridimensiona immagini / foto / foto del 200% / 400% / 800% senza perdere la qualità.\r\n#AI Image Enhancer: migliora il colore e il contrasto della foto in base all'apprendimento automatico.\r\n#AI Image Denoiser: elimina i rumori nella foto e nell'immagine per migliorare la qualità.\r\n#AI Image Sharpener: Migliora la foto affilandone i bordi e dona chiarezza alle immagini sfocate.\r\n\r\n********* Come utilizzare AI Image Enlarger *********\r\nIl processo è abbastanza semplice.\r\n# 1 Selezionare la foto o l'immagine che si desidera ingrandire / migliorare / ridurre / aumentare la nitidezza.\r\n# 2 Carica e otterrai un ID attività.\r\n# 3 Attendi o chiudi l'app.\r\n# 4 Controlla l'ID attività. Una volta visualizzato \"successo\", puoi visualizzare in anteprima o scaricare la foto.\r\n\r\n*********Pagamento*********\r\n$ 24,99\r\n\r\nDopo il pagamento puoi:\r\n** Mostra gli ultimi 10 ID attività\r\n** Miglioramento delle immagini del 200%, 400% e 800%\r\n** Scarica immagini migliorate a dimensione intera\r\n\r\n********* Protezione della privacy *********\r\nTutte le foto caricate e ingrandite verranno rimosse ogni 24 ore.\r\n\r\n*********Contatto*********\r\nHai domande? Contatta support@imglarger.com\r\n\r\nInformativa sulla privacy: https://imglarger.com/blog/privacy-policy/\r\nTermini di utilizzo: https://imglarger.com/blog/terms/",
    "developer": "Tong Zhang",
    "developerUrl": "https://apps.apple.com/it/developer/tong-zhang/id1330936821?uo=2",
    "developerId": "1330936821?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-11-17T00:00:00-07:00"
  },
  {
    "id": "1122485103",
    "appId": "com.roguetemple.HyperRogue",
    "title": "HyperRogue",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/a6/7f/8b/a67f8b4d-3afa-4483-02dd-0af75993fb48/AppIcon-0-1x_U007emarketing-0-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hyperrogue/id1122485103?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "You are a lone adventurer in a strange, non-Euclidean world. Gather as much treasure as you can before the nasty monsters get you. Explore about 50 different lands, each with its own unique treasures, enemies, terrain obstacles, and mechanics which challenge your tactical and navigation skills. Your quest is to find the legendary treasure, the Orbs of Yendor. Collect one of them to win! Or just ignore your quest and collect smaller treasures.\n\nThe twist is the unique, unusual geometry of the world: it is one of just few games which takes place on the hyperbolic plane. Witness a grid composed of hexagons and heptagons, straight lines which seem to be parallel, but then they diverge and never cross, triangles whose angles add up to less than 180 degrees, how extremely unlikely is it to reach the same place twice, and how the world seems to be rotated when you do return. All this matters for the gameplay. The game is inspired by the roguelike genre (although in a very minimalist way), works of M. C. Escher, and by puzzle games such as Deadly Rooms of Death.",
    "developer": "Eryk Kopczynski",
    "developerUrl": "https://apps.apple.com/it/developer/eryk-kopczynski/id1122485102?uo=2",
    "developerId": "1122485102?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-06-20T09:06:19-07:00"
  },
  {
    "id": "1534293584",
    "appId": "com.markusresch.Chamberlin",
    "title": "Chamberlin",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/89/db/12/89db1200-c316-ed0c-3582-ab4ab52d0dfc/AppIconLE-1x_U007emarketing-0-10-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/chamberlin/id1534293584?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "This is the official and the only Chamberlin app with sounds from the original library. It contains 8 sounds from both the Chamberlin library and an emulation of the sound characteristics of the M1 Chamberlin.\n\nThis instrument supports Core Midi, Audiobus output (Audiobus 2 & 3) and midi input (Audiobus 3 only).\n\nThe Chamberlin is a keyboard instrument that, like the Mellotron, uses magnetic tape to play back recordings where each key has one tape. When you press a key, the tape starts and the corresponding pre-recorded note or sound is played back. When you release the key the tape is quickly rewound back to the start point.\n\nInvented in 1950 by the American, Harry Chamberlin, it became popular among recording musicians when it was manufactured in the UK as the Mellotron (a hyphenation of \"melody-electronics\").\n\nBefore the introduction of digital samplers, this was the only way for keyboardists to play real instrument sounds like strings, flutes, rhythm ensembles and sound effects from a keyboard instrument.\n\nFew people know about Chamberlins and Mellotrons, but almost everybody has heard the sounds they produce. Among the most well-known tracks are BeatIes \"Strawberry Fields Forewer\" (Mellotron flute), Moody Blues \"Nights in White Satin\" (Mellotron 3 violins), Oasis \"Wonderwall\" (Mellotron cello), Radiohead \"Exit Music for a Film\" (Mellotron choir), Lana del Rey \"Ride\" (Chamberlin flute), Air Soundtrack to \"Virgin Suicides\" (Chamberlin Female Voice), GOTYE \"Somebody That I Used to Know\" (Chamberlin flute).\n\nWe at Mellotron.com have collected, conserved and improved Mellotrons since 1989, and have been making tape Mellotrons since 1999 (the MkVI and MkVII). Please check out our websites www.mellotron.com and www.digitalmellotron.com for a more complete history, real hardware instruments, our new digital M4000D series of instruments and the Mellotron Micro, tapes from the original masters, parts, service and lots of more info.",
    "developer": "Markus Resch",
    "developerUrl": "https://apps.apple.com/it/developer/markus-resch/id648885272?uo=2",
    "developerId": "648885272?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2020-10-04T00:00:00-07:00"
  },
  {
    "id": "1098434617",
    "appId": "com.zerosgamedesign.morsecode",
    "title": "Morse Code Keys",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/dd/96/21/dd962128-0bfe-31b0-a845-d1d501bde266/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/morse-code-keys/id1098434617?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Remember when you couldn’t reach your phone to send that text, and talking aloud wasn’t an option? That’s why we made this app; for the occasional texts that require a keyboard on your watch. Whether you know morse code or you plan on learning it (there’s a cheat sheet in the app), we know you’ll love typing on your wrist.\n\nDon’t have an Apple Watch?\nInstall the included keyboard and you’ll be able to type in morse code using dits “.” and dahs “-“ in any app on your iPhone or iPad.\n\nDownload Morse Code Keys now so you can improve and maintain your skills!\n\n\nMore Details:\n- Single Key Mode available in settings.\n- Disable the sound effects in settings.\n- Morse Code Keys also works on your Apple Watch.\n- Auto Complete for iPhone & iPad.\n\nComing Soon:\nAuto Complete word suggestions for Apple Watch (Auto Complete is available now for the iPhone & iPad version)\n\nDo you have ideas to make morse code keys even better? Let us know! Most of our new features come from suggestions made by users like you.\n\nDisclaimer:\nThis keyboard includes a space bar (as well as a backspace). While it does have a Single Key mode, that mode also has a space bar. This is to make Morse Code accessible to everyone.\nThank you.",
    "developer": "Caesar Salad Software LLC",
    "developerUrl": "https://apps.apple.com/it/developer/caesar-salad-software-llc/id1249587406?uo=2",
    "developerId": "1249587406?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-07T16:22:51-07:00"
  },
  {
    "id": "1450477999",
    "appId": "com.nitrio.passwordstrengthchecker",
    "title": "Password Strength Checker",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/1d/3e/a4/1d3ea434-3ac1-97a0-52c8-fa703874d379/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/password-strength-checker/id1450477999?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Password Strength Checker are use to check password strength, you can try experiment by using difference password length and combinations to get a strong passwords for your online account.\n\nFeatures:\n- Instant calculation\n- Result are copy able to other app\n- Formula are include as reference\n- Support up to 16 decimal place\n- Support various unit for each input\n\nHave you ever wondered how long it would take for someone to crack your passwords for your email, online logins, etc. Picking a strong password is a vital part of your cyber security. Learn how to protect yourself from a potential hack.\n\nThis Password checker/calculator is designed to help users understand how secure passwords can be created from password lengths and different combinations of character sets (lowercase, uppercase, with or without digits or special characters, etc.). Also provide a overview on how fast the password can be crack by hacker.\n\nTips for Secure Passwords:\nMinimum 8 characters in length\nContains 3/4 of the following items:\n- Uppercase Letters\n- Lowercase Letters\n- Numbers\n- Symbols\n\nStrong passwords are hard to guess but easy to remember. For example, “is great to be 21!” could be 1sGreat2b21!.\n\nThanks for your support and do visit nitrio.com for more apps for your iOS devices.",
    "developer": "Nitrio",
    "developerUrl": "https://apps.apple.com/it/developer/nitrio/id321121189?uo=2",
    "developerId": "321121189?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-03-23T22:50:56-07:00"
  },
  {
    "id": "1601102087",
    "appId": "com.SimonRybicki.Breakout",
    "title": "Pocket Breakout",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/90/81/da/9081da0a-7ae2-167e-c859-1e2846a5da67/AppIcon-1x_U007emarketing-0-13-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-breakout/id1601102087?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "COME GIOCARE\n1. Fai rimbalzare la palla per distruggere i mattoni e segnare punti\n2. Ruotare la corona digitale per spostare la paletta a sinistra oa destra\n3. Tocca lo schermo per mettere in pausa o riattivare il gioco",
    "developer": "Simon Rybicki",
    "developerUrl": "https://apps.apple.com/it/developer/simon-rybicki/id1366874104?uo=2",
    "developerId": "1366874104?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-12-20T00:00:00-07:00"
  },
  {
    "id": "1467714264",
    "appId": "com.pengembangsebelah.mamahousecleaning",
    "title": "Mama House Cleaning Baby Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/12/61/c6/1261c6a6-9842-1a88-b4bc-04e86cef18f6/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mama-house-cleaning-baby-game/id1467714264?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Children's Games: Features of Mama House Cleaning:\n\n- Play house cleaning like mama\n- Lots of fun hours repairing houses like mama\n- Enjoy a very deep environment and realistic sound effects.\n- Complete all levels, with various goals and challenges.\n- Realistic environments and amazing graphics from cleaning games\n- addictive and easy playing game sliding doll house decoration",
    "developer": "Yoga Sancaya",
    "developerUrl": "https://apps.apple.com/it/developer/yoga-sancaya/id1460627441?uo=2",
    "developerId": "1460627441?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-09T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/91/75/13/917513dc-dfeb-f010-e03e-a5582093daec/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1030902626",
    "appId": "com.wb.scribblenauts3",
    "title": "Scribblenauts Unlimited",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/a5/10/54/a51054de-c58f-26f2-3a4d-dd00648eea70/AppIcon-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scribblenauts-unlimited/id1030902626?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "La fortunatissima e pluripremiata serie Scribblenauts è tornata con una nuova avventura rompicapo! Dai libero sfogo all'immaginazione. Esplora senza limiti.\n\nAvventurati in un vasto mondo in cui il potere più grande è rappresentato, ancora una volta, dalla tua immaginazione. Aiuta Maxwell a risolvere avvincenti rompicapi attraverso tantissimi livelli tutti collegati tra loro ed esplorabili in piena libertà, facendo apparire letteralmente qualsiasi cosa ti passi per la mente! Potrai anche abbinare aggettivi alle tue creazioni per modificarne, come per incanto, le caratteristiche originarie! Scopri la storia dei genitori di Maxwell e dei suoi 41 fratelli (compresa la sua gemella Lily) e come il nostro eroe è entrato in possesso del suo magico taccuino.\n  \nCaratteristiche\n• Un mondo sconfinato nuovo di zecca: esplora un universo aperto che ti regalerà infinite ore di divertimento trasformando ogni livello nel tuo parco giochi personale. \n• Riserva di oggetti: salva tutti gli oggetti già evocati e le tue creazioni personali nello Zaino magico di Maxwell per poterli riutilizzare facilmente in futuro. \n• Comandi ottimizzati per dispositivi mobili: utilizza due dita per zumare e spostarti all'interno di enormi parchi giochi. Modifica e interagisci con qualsiasi oggetto presente sullo schermo.\n• Nuovi ed esclusivi personaggi: viaggia nel tempo con un Lincoln Hippy o Robo-Einstein, diventa un Manager mannaro o domina il mondo dall'alto nei panni della Dominatrice dei cieli!",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-15T13:27:42-07:00"
  },
  {
    "id": "335020976",
    "appId": "com.andreaisidori.iFarmaci",
    "title": "iFarmaci",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/dd/af/43/ddaf43ec-6edf-2ee3-b980-b2c2c17482a7/IconeiFarmaci-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ifarmaci/id335020976?uo=2",
    "price": 26.99,
    "currency": "EUR",
    "free": false,
    "description": "iFarmaci è il più diffuso e apprezzato prontuario per iOS e Mac OS. \n\nCon centinaia di recensioni a cinque stelle, iFarmaci ha ricevuto diversi premi e riconoscimenti dalle più importanti testate online e cartacee, oltre che da Apple stessa. Professionale, affidabile, facile da usare, sempre aggiornato e in continuo miglioramento, contiene tutti i farmaci, compresi gli ospedalieri, specialistici e veterinari. \n\nI dati sono aggiornati al 4 marzo 2022 e sono interamente contenuti nell'app, non è richiesta connessione internet per consultarli.\n\nCon iFarmaci trovi rapidamente i farmaci tramite:\n\n- ricerca per nome commerciale, principio attivo o codice AIC;\n- lettura del codice a barre sulla confezione;\n- ricerca di un testo nelle monografie, filtrata per categoria, forma, prescrizione, ricetta, presenza di glutine o lattosio, stupefacente, dopante o veterinario;\n- navigazione per classificazione ATC;\n- navigazione per azienda.\n\nPer ciascun farmaco vengono presentate in modo chiaro ed esauriente tutte le sue caratteristiche: produttore, prezzo, principio attivo, gruppo, tipo, classe, ricetta, SSN, forma, presenza di glutine e lattosio, se stupefacente o dopante, conservazione, scadenza, note AIFA complete, monitoraggio addizionale (triangolo nero), codice a barre e codice AIC.\n\nDalla scheda del farmaco si accede alla monografia ufficiale (bugiardino) e alle informazioni farmacologiche (farmacodinamica, farmacocinetica, dati preclinici di sicurezza). Monografia e farmacologia sono liberamente ricercabili.\n\nPuoi visualizzare tutti i farmaci equivalenti, ordinati per prezzo.\n\nPuoi visualizzare tutte le interazioni note con altri farmaci.\n\nPuoi rapidamente arrivare agli altri farmaci dello stesso gruppo farmaceutico, con lo stesso principio attivo, nella stessa classe ATC, della stessa azienda.\n\nPuoi consultare le note AIFA e accedere a tutti i farmaci relativi a una determinata nota.\n\nQuando effettui una ricerca, puoi salvarla (\"cartella smart\") in modo da averla sempre disponibile e aggiornata automaticamente.\n\nPuoi scrivere le tue annotazioni su ciascun farmaco e puoi salvarlo nei preferiti, assegnandogli una o più etichette.\n\nSui farmaci con la stessa etichetta vengono automaticamente segnalate le eventuali interazioni: utilizza le etichette per raggruppare i farmaci in uso e scopri i possibili problemi.\n\nNote, preferiti, cronologia e cartelle smart vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nPuoi consultare e utilizzare le informazioni di contatto delle aziende farmaceutiche: telefono, indirizzo email, sito web.\n\nPuoi stampare via AirPrint la scheda del farmaco, copiarla negli appunti o nelle Note, condividerla per email o SMS/iMessage.\n\nPuoi inserire i farmaci nel tuo Wallet per averli rapidamente disponibili, ad esempio dal medico o in farmacia.\n\nNote, preferiti, cronologia, cartelle smart e armadietti vengono salvati su iCloud e sincronizzati automaticamente su tutti i tuoi dispositivi.\n\nCon la funzionalità \"Armadietti\", disponibile come acquisto in-app, puoi inventariare i farmaci che possiedi e tenerne sotto controllo la scadenza. Puoi anche aggiungere prodotti non presenti tra i farmaci (integratori, parafarmaci etc).\n\nSempre tramite acquisto in-app potrai aggiungere i Parafarmaci (integratori alimentari e dispositivi medici): più di 35mila prodotti con oltre 20mila schede informative!\n\n--\n\nPer qualsiasi dubbio o suggerimento utilizza la chat di supporto tecnico integrata nell'app. Rispondiamo sempre a tutti. Non limitarti a scrivere una recensione, altrimenti non potremo ricontattarti!",
    "developer": "InfofarmNET",
    "developerUrl": "https://apps.apple.com/it/developer/infofarmnet/id335020979?uo=2",
    "developerId": "335020979?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2009-11-24T10:47:04-07:00"
  },
  {
    "id": "963034692",
    "appId": "com.streaksapp.streak",
    "title": "Streaks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/bd/ad/e4/bdade48a-d91b-be34-f010-9e09f4139744/AppIcon-Unfilled-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/streaks/id963034692?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "STREAKS: La lista di cose da fare che ti aiuta a creare delle buone abitudini.\nVincitore dell'Apple Design Award\n\nTieni traccia di fino a 24 attività che vuoi completare ogni giorno. Il tuo obiettivo è quello di costruire una lunga serie di giorni consecutivi. Streaks funziona con l'app Salute e ti aiuta a completare i tuoi obiettivi per tenerti in forma.\n\nCARATTERISTICHE:\n\n* Personalizza il colore dell'app\n* Centinaia di icone tra cui scegliere\n* Notifiche promemoria personalizzabili che ti aiutano a non perdere l'obiettivo\n* Visualizza la tua serie attuale e la migliore, oltre alle tue statistiche di completamento\n* Quando completi un'attività dell'app Salute, Streaks lo viene a sapere automaticamente\n* Rompi le brutte abitudini con attività negative\n* Apple Watch\n\nIn caso di dubbi, suggerimenti o altri commenti, invia una e-mail a support@streaks.app, o inviaci un tweet su @TheStreaksApp.\n\nSe ti piace Streaks, scrivi una recensione! Le recensioni sono azzerate ogni volta che rilasciamo un aggiornamento dunque contiamo sul tuo sostegno continuo.\n\nINFO SUI DATI SALUTE:\n\nSui dispositivi supportati, Streaks, con la tua autorizzazione, legge i tuoi dati su camminata/corsa per determinare se hai completato le tue attività. L'accesso ai dati avviene in piena sintonia con le regole delle app iOS decise da Apple. Per ulteriori informazioni sul nostro uso dei dati, leggi le nostre politiche della privacy su https://streaks.app/privacy.html.\n\nI passi e la distanza sono disponibili automaticamente solo quando si usa un iPhone 5S o superiore, o usando un accessorio che può scrivere all'app Salute come Apple Watch. In caso di dubbi, contatta support@streaks.app.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/it/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-05-31T19:53:36-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/10/11/9b/10119b50-669b-0a9b-bf56-ef30f10a0fcb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nUsando InkHunter si può provare su qualsiasi tatuaggio direttamente sul tuo corpo.\n\nL'applicazione utilizza la tecnologia della realtà aumentata che significa:\nun tatuaggio può essere visto in tempo reale\nda diverse angolazioni\ne curato direttamente sulla pelle.\nInkHunter consente anche:\naggiungere i tuoi tatuaggi\nestrarre i tatuaggi da schizzi di carta\ntatuaggi assetto lungo il contorno del corpo\n\nIl modo in cui funziona è semplice:\nScegli tatuaggio -> Ottenere immagini d'impatto -> Condividerli con i tuoi amici!",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "298206806",
    "appId": "com.massimobiolcati.iRealBook",
    "title": "iReal Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/52/bc/0a/52bc0a4e-1613-3efc-b560-ba6c917cc4b8/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ireal-pro/id298206806?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "L'esercitarsi rende perfetti. iReal Pro può aiutare musicisti di tutti i livelli a padroneggiare la loro arte. Simula una vera band che ti può accompagnare mentre studi o suoni concerti. L'app permette anche di creare e raccogliere partiture di accordi delle tue canzoni preferite, da usare come riferimento mentre suoni.  \n\n~Nelle 50 migliori invenzioni del 2010 in Time Magazine~\n\nUsato da migliaia di studenti di musica, insegnanti e alcune tra le migliori scuole di musica del mondo come Berklee College of Music e Musicians Institute.\n\n\"È la tecnologia perfetta per un musicista che studia: audio digitale di alta qualità, mixablie, trasponibile in qualsiasi tonalità e completamente mobile. Ora ogni aspirante musicista ha una band di backup in tasca \"-. Tim Westergren, fondatore di Pandora\n\n• È un Libro:\nCrea, modifica, stampa, condividi e colleziona partiture ad accordi dei tuoi brani preferiti per uso durante concerti e per esercitarsi.\n\n• È una Band:\nEsercitati con accompagnamenti realistici di piano (o chitarra), basso e batteria generati su ogni partitura scaricata o creata dall'utente.\n\nFUNZIONALITÀ:\n\nUna band virtuale che ti accompagna mentre studi\n• Scegli tra 51 diversi stili di accompagnamento (Swing, Ballad, Gypsy Jazz, Bluegrass, Country, Rock, Funk, Reggae, Bossa Nova, Latin,...) e ancora più stili sono disponibili come acquisti In-App\n• Personalizza ogni stile scegliendo tra vari strumenti tra cui: piano, Fender Rhodes, bassi e chitarre acustiche ed elettriche, batteria, vibrafono, organo, e molti altri\n• Registrati mentre suoni o canti con l'accompagnamento\n\nSuona, modifica e importa qualsiasi brano\n• Migliaia di brani di diversi stili sono disponibili nei forum in pochi semplici passi\n• Modifica brani esistenti o creane di nuovi con l'Editor incorporato\n• Il player suona qualsiasi brano modificato o creato\n• Raccogli i brani in playlist modificabili\n\nMigliora le tue abilità con i diagrammi di accordi inclusi\n• Diagrammi con diteggiatura di chitarra, ukulele e piano per ognuna delle tue partiture\n• Trova diteggiature per chitarra, ukulele e piano per qualsiasi accordo\n• Mostra raccomandazioni per scale per ogni accordi di una partitura per aiutare durante l’improvvisazione\n\nEsercitati nel modo ed al livello desiderato\n• Sono inclusi 50 esercizi con progressioni armoniche comuni\n• Trasponi ogni brano in qualsiasi tonalità\n• Fai il loop di una sezione di un brano\n• Impostazioni avanzate di pratica con trasposizione automatica e aumento del tempo automatico\n• Trasposizione globale per strumenti a fiato (Mib, Sib, Fa e Sol)\n\nCondividi, stampa ed esporta\n• Condividi le partiture facilmente con altri utenti di iReal Pro via e-mail e via i forum\n• Esportazione delle partiture in formato PDF e MusicXML\n• Esportazione audio come WAV, AAC e MIDI\n• Compatibilità con AirTurn™ ed altri dispositivi Bluetooth per il cambio pagina\n• Con iCloud Sync puoi caricare i tuoi brani e le tue playlist in iCloud per salvaguardia e per sincronizzazione tra i tuoi dispositivi iOS e macOS\n\nRicordasi di fare un backup dei brani regolarmente!",
    "developer": "Technimo LLC",
    "developerUrl": "https://apps.apple.com/it/developer/technimo-llc/id298206809?uo=2",
    "developerId": "298206809?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2008-12-02T15:51:38-07:00"
  },
  {
    "id": "981535263",
    "appId": "com.team17.worms4",
    "title": "Worms™ 4",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple49/v4/8c/d9/80/8cd980bc-7fd4-eb27-4bf3-7a8dfb1bcb92/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms-4/id981535263?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'ultimo episodio della saga che ha goduto di uno stratosferico successo in tutto il mondo è in arrivo su iPhone, iPad e iPod Touch!\n\nQuando neanche i ragazzi e le ragazze del Team17 riescono a contenere il proprio entusiasmo, sai che hai creato qualcosa di speciale.    Devi sapere, infatti, che chi ha progettato Worms 4 non aveva altro che il tuo dispositivo preferito in testa durante la sua creazione. \n\n•         Partite multigiocatore in sincrono: combatti in partite multigiocatore online contro avversari provenienti da tutto il mondo. Vi sfiderete in testa a testa in tempo reale! \n•         Le partite sono più corte e più esplosive, per un'esperienza di gioco da assaporare un \"bocconcino\" alla volta.\n•         I menu sono stati snelliti, così potrai accedere al gioco senza il minimo sforzo.\n•         La grafica fumettosa è stata arricchita e il risultato è una vera gioia per gli occhi anche sugli schermi più piccoli.\n\nMa c'è di più! Dai un'occhiata qui sotto e capirai perché quelli del Team17 stravedono per Worms 4.    \n\n•         Armi nuove di pacca: scatena il marasma più totale con una serie di armi dal design completamente nuovo, compresa la Cometa di Hayley! \n•         Armi potenziate: Worms 4 è stato progettato per essere un'esperienza di gioco assolutamente appagante. I giocatori possono procurarsi più di cento potenziamenti per le loro armi, rendendo così i loro vermi ancora più micidiali! I potenziamenti per le armi possono poi essere mischiati e abbinati tra loro per adattarsi meglio alla propria strategia di gioco. \n•         Cinque splendide ambientazioni: ti attendono cinque meravigliose regioni disegnate a mano: Middle Turf, Candiville, Wacky-Habara, Tomorrow Islands, e Fro Zone. \n•         80 missioni in singolo: metti alla prova il tuo talento in 80 missioni per giocatore singolo. Le missioni sono state progettate per mantenere alto il tuo gradimento ora dopo ora, e per insegnarti le sottigliezze del giocare a Worms in modo strategico! \n•         Fazioni: ciascun giocatore deve scegliere un'alleanza: poi schierarti con i rossi o con i blu! Gli scozzi quotidiani vedono le due fazioni sfidarsi a vicenda, e i vincitori portarsi a casa delle ricompense extra! \n•\tSfide giornaliere: partecipa a sfide giornaliere facoltative per far guadagnare a te e alla tua fazione delle ricompense aggiuntive!\n•\tBottino: gira la ruota del bottino e apri i forzieri per guadagnare una vagonata di ricompense e personalizzare ogni aspetto del tuo verme!\n•\t Eventi per tutta la mappa: ciascun evento dinamico settimanale ha luogo da qualche parte sulla mappa del mondo di gioco. Il giocatore che partecipa a questi eventi affronta gli avversari nel tentativo di rappresentare la propria fazione e guadagnare i premi per i propri compagni di fazione. \n•         Con il metallo è meglio: i dispositivo con supporto di metallo possono avvalersi di effetti grafici aggiuntivi.\n•         Fantastiche opzioni per la personalizzazione: come sempre, Worms 4 ti offre una pletora di fantastiche opzioni per la personalizzazione - modifica ogni singolo verme e dona un tocco personale a ogni squadra! \n•\tCoinvolgi i tuoi amici: accedi al tuo account Facebook per combattere contro i tuoi amici in partite multigiocatore online, oppure controlla i loro progressi sulla mappa del mondo e tenta di battere i loro punteggi.\n\nContinua a ricevere informazioni dal Team17, compresi gli ultimi aggiornamenti per i loro giochi e molto altro... \n\nFacebook: /WormsTeam17 \nTwitter: @Team17Ltd \nSito Web: www.team17.com \n\nNON FARTI SFUGGIRE GLI ALTRI GIOCHI DELLA SAGA DI WORMS DISPONIBILI SULL'APP STORE \nWorms Special Edition, Worms Crazy Golf, Worms 3 & Worms Revolution - Deluxe Edition.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-09-03T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/ea/6a/ec/ea6aecc3-ef5d-c9e0-09e8-0860ab362bcb/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "925494667",
    "appId": "com.flipline.papaspizzeriatogo",
    "title": "Papa's Pizzeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/7b/d3/eb/7bd3ebd3-8c21-1e3a-88d1-15508dccb767/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-pizzeria-to-go/id925494667?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Things get messy when you’re stuck running a wildly popular pizza parlor in Papa’s Pizzeria To Go! Top, bake, and serve pizzas in this award-winning game that’s reimagined for iPhone and iPod Touch.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Topping Station to add a variety of toppings to each pizza.  Move to the Bake Station to cook the pizzas in the oven until they're baked just right.  Jump to the Cutting Station to cut the pizza into perfect slices.  Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up.  As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria!  A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens.  Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game.  Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza.  You don't need to drag individual toppings onto the pizza, so you can top faster than ever!  A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade!  You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven.  Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right.  Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut.  If you want even more control to fine-tune your slices, you can also cut using multi-touch!  Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza.  If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria.  As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, furniture, and wallpaper styles for your lobby!  Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like!  Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\nHands-on pizza shop in the Papa Louie universe\nAll new controls and gameplay designed for smaller screens\nMulti-task between topping, baking, and cutting\nShop to buy upgrades, furniture, and posters using your in-game tips\nNew Lobby Editor to customize and decorate your shop\n90 customers to unlock with unique orders\nChallenging Closers and Food Critic\n75 in-game achievements to earn\n\n**NOTE FOR iPAD USERS**\n\nPapa's Pizzeria To Go is designed especially for smaller screens.",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-13T00:00:00-07:00"
  },
  {
    "id": "335709058",
    "appId": "com.leftbrainrightbrain.stylebook",
    "title": "Stylebook",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/e8/51/95/e851954f-9147-6740-7afb-69e5c6aef411/AppIcon-0-0-1x_U007emarketing-0-0-0-3-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stylebook/id335709058?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Get the most out of your closet - for the price of a latte or a gossip magazine, you could have a closet assistant for life!\n\nStylebook® has over 90 features to help you curate your closet and get more out of what you own!\n\nImport your actual clothes, create magazine-style outfits, plan what to wear, create packing lists and learn more about your wardrobe with statistics like cost per wear - in this totally customizable app!\n\nAS SEEN IN THE NEW YORK TIMES JUNE 12, 2017\n\nStylebook is an expert wardrobe organization and closet management tool created by a fashion industry insider, who got her start as an intern in the Vogue fashion closet and is an alum of Lucky magazine.\n\nIncluded in Condé Nast Traveler's \"Best Travel Apps for Packing\" and Mashable's \"Ten Fresh Apps for Fashion Enthusiasts\"\n\n2014 Tabby Awards - Users' Choice Winner in the Lifestyle Category\n\nAvailable for the iPhone, iPad and iPod Touch.\n\nREVIEWS\n\n\"Easily see what is working and what isn’t\" - Vogue.com\n\n\"A must for Cher Horowitz types!\" - Vogue Australia\n\n\"Closet-organization apps allow you to catalog your wardrobe and play stylist...I find Stylebook to be the most intuitive.\" - New York Times\n\n\"Brilliance!\" - Lucky magazine\n\n\"Our new wardrobe secret weapon is the @StylebookApp\" - THE OUTNET.COM\n\n10 Must-Have iPhone Apps for Fashion Week - Vogue Paris\n\n\"The Clueless virtual closet exists in real life, OMG\" - Cosmopolitan UK\n\n\"...the ultimate wardrobe manager\" - InStyle\n\n\"9/10...Best wardrobe organizer ever\" - Wired App Guide\n\n\"Perfect if you've caught yourself daydreaming about tomorrow's outfit with nowhere to jot it down.\" - Wall Street Journal\n\n\"...wardrobe organization at its best\" - FabSugar\n\nFEATURES \n\n• CLOSET: add images of your own clothes\n• BACKGROUND REMOVAL TOOLS: cut out your clothes for easy collaging\n• LAY OUT OUTFITS: layer and resize clothing on a free-form canvas\n• OUTFIT SHUFFLE: shuffle your closet like a deck of cards to reveal new outfit ideas hiding in your closet!\n• ICLOUD BACKUP: protect your data by backing up with iCloud\n• PACKING LISTS: add whole outfits, plan how you'll pack ahead of time, generate printable checklists and infographics\n• STYLE STATS: insights into how you wear your clothes and outfits, including what you wear the most, what you wear the least and which items get the most bang for the buck\n• BROWSE YOUR CLOSET: See your closet organized by brand, fabric, color, size and more\n• NO LIMITS: add unlimited clothing, accessories and inspirations to your outfits\n• CALENDAR: plan what to wear in advance\n• CUSTOM CATEGORIES: add, edit or delete any category in your closet, looks and inspiration library\n• SHOP: shop items from store websites and try them out in your virtual closet before buying; plus, add your own stores\n• INSPIRATION LIBRARY: track and save your style inspiration\n• STYLE EXPERT: read interviews with fashion insiders, learn how to manage your wardrobe, find out how to make your wardrobe last, and more!\n• SEARCH: search your closet for keywords or properties like fabric, season, color, etc.\n• SHARE: share outfits and clothes with friends via e-mail, iMessage, Facebook, Twitter or Pinterest\n• WIFI TRANSFER: transmit looks, clothing items or inspiration to other iOS devices\n• HELP: searchable how-to manuals and demo videos included\n• E-MAIL SUPPORT: in case you need help, contact support@stylebookapp.com\n\nALSO FEATURED BY: \n\n- Better Homes & Gardens\n- Good Housekeeping\n- Real Simple\n- Harper's Bazaar UK\n- Glamour\n- Marie Claire\n- The Los Angeles Times \n- Refinery29 - #1 on \"8 Fashion Apps Worth Downloading\" \n- The Tyra Banks Show \n- New York magazine's \"The Cut\" \n- And more - visit stylebookapp.com for the full list! \n\nDEMO VIDEOS:\n\n- Visit stylebookapp.com to watch demo videos of the app!\n\nIf you have questions or feedback, please feel free to send us an email at support@stylebookapp.com!",
    "developer": "left brain / right brain, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/left-brain-right-brain-llc/id335709061?uo=2",
    "developerId": "335709061?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2009-10-28T22:13:08-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "295759189",
    "appId": "com.whatisid.bigday",
    "title": "Big Day - Event Countdown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/08/90/cb/0890cb94-ae7f-b66b-c3e1-62ee406eaa9f/AppIcon-0-1x_U007emarketing-0-2-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/big-day-event-countdown/id295759189?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Are you looking for widgets to track your events? Here is the widget app to help you see your events on your Home Screen at a glance. \n \nAre you bored with the other countdown or day tracking apps which have only text, small images? We have a totally different and unique app with full graphics and animation effects. \n \nOr are you tired of too complicated user interfaces with other apps? We have an easy-to-use app focusing on the basics.\n \nBig Day is a day tracking app and widget which tells you the remaining days until or starts counting the days after the event with your own photos. It is the simplest and the most beautiful way to track your big days.\n \nWhen to use Big Day :\n- Your wedding day, valentine's day, the first date, birthday, anniversary, the birth of your children and baby, holiday, meeting, trip, party, vacation, discharge, exam, days of quitting smoking, graduation, halloween, new year, thanksgiving and all of the other very important days of your life. \n \nFeatures:\n- Widgets on your home screen.\n- No annoying ads banner.\n- Select your own pictures for the background.\n- Share your big day on Facebook, Instagram, Twitter or other social apps.\n- Set notification date and time to get an alarm.\n- Change color by double-tapping the counter frame.\n- Multiple dates and events up to 30.\n- Reorder dates and events.\n- View all events in a list.\n \nContacts/Downloads :\nTo contact us or download some sample photos on the screenshot, Please visit at http://bigdayapp.com/",
    "developer": "whatisid",
    "developerUrl": "https://apps.apple.com/it/developer/whatisid/id295759192?uo=2",
    "developerId": "295759192?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2008-12-03T16:53:29-07:00"
  },
  {
    "id": "1536628438",
    "appId": "com.clickteam.onaf2",
    "title": "One Night at Flumpty's 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/45/fb/f9/45fbf9b7-9f5f-ef98-52a8-734aa43b5df5/AppIcon-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/one-night-at-flumptys-2/id1536628438?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Welcome one and all to Flumpty Bumpty's, If the light's turned off then you're safe, If the lights are on then they'll come find you, And rip you a brand new face.\"\r\n\r\nOnce again Flumpty Bumpty and his assortment of awesome friends have invited you (kidnapped) to a special place to play a game! All you need to do is avoid them untill it's 6am and they will become your brand new best friends. If you the get to you before 6am well... best not think about it. \r\n\r\nThis new and exciting place is full of different set of rules you will need to learn quick and your only tools available include a light switch computer running with an old battery and a couple of vents. \r\n\r\nGood luck and hope you make some great life long friends...",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-20T00:00:00-07:00"
  }
]
