[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3b/b6/ed3bb6c4-4208-dcf0-d3b4-1d411853cd0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/25/04/40/25044051-e0f3-4cf9-a6c9-b8964798a305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "Ottorino Bruni",
    "developerUrl": "https://apps.apple.com/it/developer/ottorino-bruni/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c2/e0/ce/c2e0ce3b-63c1-d4f3-c76c-3dfbeb2ee2f3/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Football Manager 2022 Mobile è l'ultimo capitolo del manageriale calcistico numero 1 sul mercato per sistemi mobile, capace di vendere più di 8,8 milioni di copie nel mondo.\r\n\r\nCon oltre 60 campionati di 25 paesi, FM22 Mobile ti permette di guidare i più importanti club al mondo, o uno di quelli meno famosi, se preferisci.\r\n\r\nDopo aver scelto una squadra, il tuo primo compito consiste nel decidere lo stile di gioco più adatto ai tuoi giocatori. I modelli tattici predefiniti, basati sugli schemi più influenti e utilizzati al mondo, rappresentano un ottimo punto di riferimento, ma puoi anche decidere di creare qualcosa di completamente unico sfruttando l'incredibile flessibilità del gioco.\r\n\r\nSe noti qualche lacuna nella tua rosa, vai sul mercato per rinforzarla. Fuoriclasse mondiali e giovani prodigi ti aspettano nel palmo della tua mano. Usa i nuovi strumenti di osservazione per ingaggiare questi talenti e farne una squadra in grado di vincere trofei.\r\n\r\nQuando hai messo a punto la squadra e la tattica, è il momento di pensare alla partita. Guarda la tua visione prendere vita grazie al motore di gioco 2D classico che ti permette di seguire le azioni e i momenti chiave di ogni partita.\r\n\r\nCompatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. FM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli.\r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nUN NUOVO CAMPIONATO\r\nSfrutta le nuove possibilità e includi fino a cinque nazioni in ogni carriera. Per la prima volta, è possibile disputare le competizioni del continente africano, grazie all'aggiunta del campionato del Sudafrica.\r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora l'ingaggio dei giovani prodigi con i nuovi strumenti di osservazione. Definisci le qualità esatte che cerchi in un giocatore e metti il tuo staff al lavoro per scovare la prossima generazione di fuoriclasse mondiali.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nConcludi accordi secondo i tuoi termini e domina il calciomercato più realistico e competitivo di sempre. La possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio o una sfortunata sequenza di infortuni, i giornalisti lo sapranno e ti faranno domande a riguardo. Saprai gestire il circo mediatico?\r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi del vivaio con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA.\r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva di sempre. I giocatori più esperti noteranno una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Pubblicato da SEGA Publishing Europe Limited. Sviluppato da Sports Interactive Limited. SEGA e il logo SEGA sono marchi o marchi registrati di SEGA Corporation o delle sue affiliate. SEGA è registrata presso l'U.S. Patent and Trademark Office. Football Manager, il logo di Football Manager, Sports Interactive e il logo di Sports Interactive sono marchi o marchi registrati di Sports Interactive Limited. Tutti i diritti riservati. Tutti gli altri nomi delle società, marchi e logo appartengono ai rispettivi proprietari",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/bf/b2/71/bfb27198-9570-f7f2-7c7a-5ce7f4441b43/AppIcon-0-0-1x_U007emarketing-0-5-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/37/66/cf/3766cf21-47ff-5640-40cd-d6ef0c5d927d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/c3/fd/d6/c3fdd6eb-07bc-fcc1-ed61-d6dd4d88c024/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.700 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/20/78/f0/2078f019-f2ea-d1b3-bdd4-24a3d26e2930/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/03/ec/98/03ec98fd-7ecf-ba0d-7b38-cc993a3a2521/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "1023146677",
    "appId": "com.scottgames.fnaf4",
    "title": "Five Nights at Freddy's 4",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c3/cf/fe/c3cffe2d-ffaa-cdd8-2370-335c7044c919/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-4/id1023146677?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThis time, the terror has followed you home.\n\nIn this last chapter of the Five Nights at Freddy's original story, you must once again defend yourself against Freddy Fazbear, Chica, Bonnie, Foxy, and even worse things that lurk in the shadows. Playing as a child whose role is yet unknown, you must safeguard yourself until 6am by watching the doors, as well as warding off unwanted creatures that may venture into your closet or onto the bed behind you.\n\nYou have only a flashlight to protect yourself. It will scare away things that may be creeping at the far end of the hallways, but be careful, and listen. If something has crept too close, then shining lights in its eyes will be your end.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-03T14:19:58-07:00"
  },
  {
    "id": "529815782",
    "appId": "com.domustechnica.tww",
    "title": "Ehi, sto Crescendo",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/57/ee/7e/57ee7e91-9586-d722-c988-76c74a92abe4/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ehi-sto-crescendo/id529815782?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "L'app per bambini numero 1 al mondo! Capire perché e quando il tuo bambino improvvisamente piange più del solito, è più irritabile e ... come puoi aiutarlo.\n\nIl tuo bambino piange improvvisamente e in continuazione, si aggrappa a te, e ti chiedi cosa c'è che non va. La buona notizia è che questo ‘periodo turbolento’ è il segnale che sta avvenendo uno scatto di crescita cognitiva!\n\nMilioni di genitori ti hanno preceduto seguendo, sostenendo e incoraggiando i loro bambini durante i 10 scatti del loro sviluppo mentale. È dunque con buona ragione che Apple ha inserito questa app nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020”.\n\nSEGUI LO SVILUPPO MENTALE DEL TUO BAMBINO (0-20 MESI)\n- Scopri tutto sui 10 scatti dello sviluppo cognitivo con consigli, suggerimenti e rivelazioni sbalorditive.\n- Il calendario degli scatti personalizzato ti avverte quando uno scatto sta iniziando o finendo, e ... fa il conto alla rovescia per te. \n- Scopri come puoi dare al tuo bambino l'aiuto di cui ha bisogno durante le varie fasi degli scatti.\n- Per trovare risposte rapide e precise sul raggiungimento delle sue nuove capacità del tuo bambino.\n- Tieni traccia dello sviluppo e delle tappe fondamentali del tuo bambino nel diario.\n- Per scoprire come il tuo bambino percepisce il mondo.\n- Sperimenta il mondo attraverso gli occhi del tuo bambino.\n\nEXTRA OPZIONALI:\n- Oltre 350 tappe fondamentali extra da annotare nel tuo diario \n- Baby monitor: Wi-Fi 4G (COMPRESI 7 capitoli sul sonno tratti dal libro)\n- E-Book (completo o per capitoli)\n- Audiolibro (completo o per capitoli) \n- Musica per far addormentare il tuo bambino (rumore bianco e musica)\n\nRICONOSCIMENTO A LIVELLO MONDIALE - APP PLURIPREMIATA:\n- Inserita da Apple nella top 10 delle \"migliori app vendute nel 2018, 2019 e 2020\"\n- App a pagamento più scaricata nella categoria Salute e Fitness\n- Premiata come \"App più cool per le mamme\"\n- Premiata come \"Choice & Gold\" dagli utenti, MumIi\n- AppRx Awards Top 10 \"App per la salute dei bambini\"\n- Premiata da NHS (UK) come \"Migliore app per i genitori”\n\nSviluppata in particolare per i genitori. Il baby tracker segnala gli scatti di crescita nello sviluppo mentale del tuo bambino. Puoi tenere traccia delle tappe fondamentali e della crescita del tuo bambino nel nostro baby tracker! Uno scatto di crescita per te e per il tuo bambino.\n  \nTERMINI E CONDIZIONI DI SERVIZIO\n\nDisclaimer: Questa applicazione è stata sviluppata con la massima cura. Tuttavia, né lo sviluppatore, né l'autore sono responsabili per eventuali danni causati da imprecisioni o incompletezza dell'app.",
    "developer": "Domus Technica",
    "developerUrl": "https://apps.apple.com/it/developer/domus-technica/id529815785?uo=2",
    "developerId": "529815785?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-05-30T16:16:56-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/11/30/2c/11302c32-d231-8213-ddcf-cc16ba42b9f5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/df/53/08/df5308eb-a275-3dd0-db9d-d49d86fc402d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/29/6c/72/296c72da-f6ed-59e4-4c75-c0cd6dd83633/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/5b/7c/6e/5b7c6e74-61c0-0126-6937-6e899124294d/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione per sport invernali preferita al mondo.\n\nCreata appositamente per gli sport invernali, la pluripremiata app Ski Tracks sarà la tua più grande alleata sulle piste da sci di tutto il mondo. Registra l'intera giornata sulle piste senza utilizzare i dati mobili*.\n\nConfronta le esperienze in montagna con i tuoi amici, dai principianti assoluti fino ai grandi esperti, e unisciti ai milioni di sciatori che hanno già scaricato Ski Tracks.\n\nRaccomandata da: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa tecnologia per un efficiente consumo della batteria consente di registrare statistiche per tutto il giorno, anche in assenza di dati e di segnale telefonico, permettendo di utilizzare Ski Tracks anche in zone isolate ed evitando di applicare le tariffe di roaming dati.\n\n\t•\tApple Watch\n\t•\tStatistiche di sci in un unico posto\n\t•\tAnalisi progettata appositamente per lo sci\n\t•\tInclude le foto per catturare i momenti memorabili\n\t•\tCondivisione in più formati\n\t•\tSalvataggio Ski Tracks online gratuito\n\t•\tStrumenti avanzati per le mappe\n\t•\tSupporto per mappe 3D\n\n\t*\tIn zone di roaming, imposta Roaming Dati / Disattiva Dati Mobili. Per ulteriori informazioni, consulta la guida per l'utente iPhone/iOS.\n\nIl GPS non funziona in modo accurato al chiuso.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "1349292121",
    "appId": "de.kamibox.typo",
    "title": "supertype",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/8d/4d/3c/8d4d3ca2-89f1-bd3f-d5f4-b01bd6ed1822/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/supertype/id1349292121?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Come cade una p?\nQuanto pesa una r?\nChe suono fa il puntino sopra la i?\n\n· · · s u p e r t y p e · · ·\n\n(super grande, con oltre 130 livelli)\n(super rilassante, modalità di gioco in stile zen)\n(super tranquillo, con colonna sonora auto-generante)",
    "developer": "Philipp Stollenmayer",
    "developerUrl": "https://apps.apple.com/it/developer/philipp-stollenmayer/id580506869?uo=2",
    "developerId": "580506869?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-04-25T00:00:00-07:00"
  },
  {
    "id": "1533979882",
    "appId": "com.playdigious.northgard",
    "title": "Northgard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/ce/cb/3e/cecb3e15-3f77-82ce-f986-0a6a9babe08a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/northgard/id1533979882?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Northgard è un gioco strategico basato sulla mitologia nordica, dove controllerai un clan di vichinghi in lotta per il controllo di un nuovo continente appena scoperto.\n\nDopo anni di costanti esplorazioni, i coraggiosi vichinghi hanno scoperto una nuova terra piena di misteri, pericoli e ricchezze: NORTHGARD.\n\nGli audaci uomini del nord salpano per esplorare e conquistare queste nuove coste, portare fama al proprio clan e scrivere la storia attraverso conquiste, negoziazioni o devozione agli dei.\n\nTutto ciò, se riusciranno a sopravvivere ai terribili lupi e ai guerrieri non-morti che vagano per le terre, stringere alleanze o sconfiggere i giganti e sopravvivere agli inverni più rigidi mai visti al nord.\n\nCARATTERISTICHE\n• Costruisci il tuo insediamento nel continente appena scoperto di Northgard\n• Assegna diversi lavori ai tuoi vichinghi (contadino, guerriero, marinaio, saggio...)\n• Gestisci le tue risorse attentamente e sopravvivi ai rigidi inverni e ai feroci nemici\n• Espanditi e scopri nuovi territori con originali opportunità strategiche\n• Vinci con diverse condizioni di vittoria (conquista, fama, conoscenza, commercio...)\n\nMODALITÀ STORIA: SAGA DI RIG\nIl re dei vichinghi è stato assassinato e il suo corno reale è stato rubato da un uomo di nome Hagen.\nQuesto evento darà il via ad una saga che porterà Rig, suo figlio ed erede affiancato dal suo braccio destro Brand attraverso il nuovo continente di Northgard.\nIl continente nel quale conoscerà nuovi amici e nemici e dove scoprirà minacce ben più grandi di Hagen, oltre ai motivi dietro l'assassinio di suo padre.\n\nMULTIGIOCATORE\r\n• Gioca con o contro altri giocatori mobile per un massimo di 6 in tutto\r\n• Include le modalità Duello, Tutti contro tutti e Squadra\n\nSCEGLI IL TUO CLAN\nAl fine di completare gli 11 capitoli della campagna, il giocatore dovrà imparare a gestire i primi 6 clan e domare la spietata natura selvaggia di Northgard.\n\nNuovi clan si stanno unendo nella battaglia per Northgard!\n• Clan del Serpente: agisce nell'ombra e prende il sopravvento grazie a tattiche di guerra subdole\n• Clan del Drago: è legato alle antiche tradizioni e offre spesso sacrifici agli dèi\n• Clan del Kraken: sfrutta i vantaggi del mare e ne scatena la forza brutale\nPuoi sbloccare i clan del Serpente, del Drago e del Kraken separatamente acquistando i DLC, oppure tutti insieme con il Pacchetto Scaglia.\n\n• Clan del Cavallo: dedicati all'arte della forgiatura e crea potenti reliquie\n• Clan del Toro: utilizza equipaggiamento ancestrale e dimostra la forza dei tuoi antenati\n• Clan della Lince: segui la via della natura e attira prede mitiche nelle tue imboscate\nPuoi sbloccare i clan del Cavallo, del Toro e della Lince separatamente acquistando i DLC, oppure tutti insieme con il Pacchetto Pelliccia.\n\nRipensato con attenzione per dispositivi mobili\n• Interfaccia rifatta\n• Obiettivi Game Center\n• iCloud - Condividi i tuoi progressi tra i dispositivi iOS\n\nCome onorerai il tuo clan?\n\nSe incontri un problema con Northgard, contatta il nostro supporto clienti all'indirizzo hello@playdigious.com e dacci quante più informazioni possibili su quel che è accaduto.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/it/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-13T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/7e/60/ed7e6025-3e1d-2bf8-56d3-bcbe3ebf2b8a/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/9f/f7/f2/9ff7f2e7-41ac-c93a-e1aa-3aa224e7b6ea/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Spia per WhatsApp - Nascondi ultimo accesso e controlli blu",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spia-per-whatsapp-nascondi-ultimo-accesso-e-controlli-blu/id1084715122?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggi i tuoi messaggi WhatsApp in modalità Incognito e nascondi il doppio controllo blu!\nNessuna ricevuta di lettura, nessun segno di controllo blu, nessuna spunta di controllo, nessuna spunta blu o ultimo accesso.\n\nUSA WHATSAPP IN MODO ANONIMO\nNei recenti aggiornamenti, WhatsApp ha introdotto lo stato \"ultimo accesso\" e i doppi controlli blu. Senza Incognito i tuoi amici sapevano sempre quando eri online e se avevi letto i loro messaggi.\nCon Incognito, i tuoi amici non vedranno che stai usando WhatsApp e che stai leggendo i loro messaggi. Tu potrai comunque vedere se i tuoi amici hanno letto i tuoi messaggi!\n\nPUNTI SALIENTI\n-Modalità Incognito per nascondere il doppio controllo blu, le ricevute di lettura e lo stato ultimo accesso\n-Leggi i messaggi di WhatsApp in modo anonimo\n-Puoi vedere se i tuoi amici hanno letto i tuoi messaggi\n-Crea conversazioni di WhatsApp simulate\n\nScarica subito l'app!\nPuoi leggere i tuoi messaggi WhatsApp in sicurezza con l'aiuto di Incognito. I tuoi amici non sapranno mai che li hai letti e non vedranno che sei stato online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/it/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "304871603",
    "appId": "com.hkueck.colorsplash",
    "title": "Color Splash",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/14/86/ec/1486ec97-2c45-c65e-535d-98e6eca512dc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/color-splash/id304871603?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "ColorSplash ti permette di dare un tocco di creatività alle tue foto, applicando il classico effetto in bianco e nero, ma facendo in modo che alcuni dettagli da te scelti rimangano colorati. Il risultato sarà sorprendente e concentrerà l'attenzione di chi guarda le tue immagini sui particolari da te selezionati.\n\nL'interfaccia semplice e intuitiva, assieme ai controlli multi-touch, ti consentirà di divertirti in modo semplice  e diretto. Usa le tue dita come fossero un pennello col quale \"dipingere\" le sezioni della tua foto in bianco e nero, o fai apparire in superficie il colore originale.  Ingrandendo e rimpicciolendo la foto con il classico tocco delle dita, avrai la possibilità di modificare ogni dettaglio pixel per pixel.\n\nCaratteristiche:\n- Salva sessioni multiple per ripristinare il lavoro in seguito. \n- Annulla una qualunque modifica accidentale o pennellate involontarie. \n- Una visualizzazione alternativa ti permette di evidenziare le zone che rimarranno colorate, tingendole di rosse. Questa funzione aiuta a distinguere bene le zone che rimarranno in bianco e nero da quelle a colori. \n- Scegli fra 4 pennelli differenti (duro o morbido, opaco o trasparente)\n- Lavora in modalità verticale o panoramica.\n- Nascondi la barra degli strumenti in modalità schermo intero.",
    "developer": "Pocket Pixels Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/pocket-pixels-inc/id292628472?uo=2",
    "developerId": "292628472?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-02-15T09:21:03-07:00"
  },
  {
    "id": "435355256",
    "appId": "com.kinoni.epoccamhd",
    "title": "EpocCam Webcamera for Computer",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/6f/6e/28/6f6e2859-bef1-1e0a-1e1a-c63fc526c0f5/AppIcon_HD-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/epoccam-webcamera-for-computer/id435355256?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma facilmente il tuo smartphone in una webcam ad alta definizione per Mac o PC.\n\nPerfetto per il lavoro, per l'insegnamento online, per lo streaming in diretta e altro ancora; EpocCam funziona senza problemi con i più diffusi software di videoconferenza e streaming. Connettiti tramite USB o trasmetti tramite Wi-Fi i filmati dalle videocamere al PC e muoviti liberamente durante la trasmissione in qualsiasi punto della rete locale.\n\nInquadra in modalità verticale od orizzontale con la sfocatura dello sfondo o chroma key migliorato. Aggiungi facilmente un angolo di ripresa secondario alla tua configurazione esistente. Con i driver di EpocCam installati sul tuo computer, il tuo smartphone appare automaticamente come webcam nelle app quali OBS Studio, Zoom e Microsoft Teams (solo PC Windows).\n\nUtilizza EpocCam per approfittare della straordinaria potenza di elaborazione del tuo smartphone e mantieni impeccabile il tuo aspetto anche online.\n\nPunti salienti:\n\n- App webcam: trasforma il tuo smartphone in una webcam ad alta definizione per computer.\n- Qualità professionale: conferenza telefonica e diretta streaming in 1080p, HDR e altro ancora.\n- Compatibilità software: OBS Studio, Zoom, Microsoft Teams (solo PC Windows PC) e altri ancora.\n- Modalità ed effetti: verticale, orizzontale, sfocatura sfondo, chroma key.\n- Perfetto per il lavoro a distanza: lavoro, insegnamento online, creazione di contenuti, ecc.\n- Easy Multicam Solution: aggiungi facilmente un'altra angolazione alla tua configurazione.\n- Libertà wireless: connettiti tramite Wi-Fi per un movimento senza restrizioni.\n- Configurazione unica: lo smartphone appare automaticamente come una webcam nel software del computer.\n- Compatibilità: funziona con Mac e PC Windows.\n\nTrasforma il tuo telefono in una webcam in pochi minuti:\n\n1. Ottieni l'app EpocCam\n2. Scarica e installa i driver per il computer\n3. Connetti il tuo telefono al PC tramite Wi-Fi o USB\n4. Imposta EpocCam come webcam sul tuo computer\n\nRequisiti:\n\n- App EpocCam: iOS 13 o versioni successive\n- Driver EpocCam: macOS 10.14 o versioni successive / Windows 10\n- Cavo di rete Wi-Fi o USB\n\nleggi di più su - https://elgato.com/epoccam",
    "developer": "Corsair Components, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/corsair-components-inc/id650718405?uo=2",
    "developerId": "650718405?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-18T10:28:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "1189781891",
    "appId": "com.scottgames.sisterlocation",
    "title": "Five Nights at Freddy's: SL",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/1b/f4/65/1bf46576-6b2e-d9a2-3fc6-9025309a5e28/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-sl/id1189781891?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 3 GB of RAM is required for this game to run properly.\n\nWelcome to Circus Baby's Pizza World, where family fun and interactivity go beyond anything you've seen at those *other* pizza places! With cutting-edge animatronic entertainers that will knock your kids' socks off, as well as customized pizza catering, no party is complete without Circus Baby and the gang!\n\nNow hiring: Late night technician. Must enjoy cramped spaces and be comfortable around active machinery. Not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-03T12:18:08-07:00"
  },
  {
    "id": "1592691683",
    "appId": "it.creareunapp.editor.ios6152d2a283fab",
    "title": "SCNutrition",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/22/c0/2a/22c02afd-2032-4396-2712-312ff47ec488/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/scnutrition/id1592691683?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PSICO-NUTRIZIONE\nL’App perfetta per te! È lo strumento in grado di aiutarti a conseguire il tuo benessere psicofisico, raggiungere i tuoi obiettivi di allenamento ed avere uno stile di vita sano e consapevole. Siamo qui pronte a darti un sostegno a 360° per adulti e non.\nOBIETTIVI\n\n- perdere peso\n- aumento massa muscolare\n- mantenimento e tonificazione muscolare\n- riequilibrio del tuo microbiota intestinale\n-equilibrio psicologico\n- mangiare sano\n\n\nFUNZIONI\n•\tDieta alimentare personalizzata su base settimanale\n•\tModifiche illimitate dei tuoi sport, obiettivi e biodata\n•\tLista della spesa sempre con te\n•\tPersonalizzazione illimitata delle tue preferenze alimentari\n•\tInformazioni su funzioni nutritive delle tue ricette e ingredienti\n•\tAlternative alimentari e scambia ricette per un piano sempre adatto alle tue esigenze\n•\tReport psico-nutrizionale giornaliero",
    "developer": "Sara Caldini",
    "developerUrl": "https://apps.apple.com/it/developer/sara-caldini/id1592691685?uo=2",
    "developerId": "1592691685?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2021-11-01T00:00:00-07:00"
  },
  {
    "id": "984225820",
    "appId": "com.alessandrobracci.Bruxapp",
    "title": "BruxApp",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/af/16/75/af1675a3-f9ea-398d-f497-7d09c1c2a120/AppIconNew-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bruxapp/id984225820?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "COSA E'\nBruxApp è la prima applicazione scientifica dedicata al Bruxismo ideata  ed utilizzata dai più importanti esperti internazionali della materia.\nE’ quindi l’applicazione più completa e autorevole al mondo, che ti consentirà di conoscere e gestire correttamente questo problema.\n\nA COSA SERVE\nBruxApp è un facile strumento a disposizione sia dei PAZIENTI che dei DENTISTI  in grado di svolgere alcune importanti funzioni come:\n- Eseguire una prima valutazione riguardo alla presenza / assenza del bruxismo nelle sue diverse forme ( serramento dei denti o della mandibola e digrignamento dei denti)\n- Valutare la severità del problema, qualora presente.\n- Attuare una prima azione di protezione basandosi sulla autoregolzione del biofeedback.\n- Attuare una efficace azione di rieducazione dell’habitus parafunzionale attivando gli strumenti della consapevolezza comportamentale.\n- Fornire a dentisti e pazienti informazioni corrette sul bruxismo, basate sulle più recenti ed autorevoli ricerche scientifiche in materia.\n\nPERCHE' BRUXAPP?\nIl bruxismo è un complesso fenomeno che, al giorno d’oggi, si sta diffondendo sempre di più rispetto al passato.\nEsso è rappresentato da una non corretta attività dei muscoli masticatori e può manifestarsi come serramento dentale o mandibolare e digrignamento. Alcune di queste attività potrebbero essere associate ad alcune conseguenze, come l’eccessiva usura dentale, il distacco di restauri dentali (es: corone, ponti, otturazioni), la comparsa di complicanze a carico degli impianti dentali, l’insorgenza di dolori muscolari o dell’articolazione temporo-mandibolare, la riduzione della capacità di aprire e chiudere la bocca fino al blocco mandibolare.\nQuindi, una corretta e precoce diagnosi è fondamentale per attuare una prevenzione  efficace delle possibili conseguenze deleterie del bruxismo.\n\nRICERCA SCIENTIFICA\nBruxApp è stata supervisionata da qualificati esperti della materia come parte di un progetto di ricerca multicentrico per la valutazione epidemiologica del bruxismo. Vanta già molte pubblicazioni su autorevoli riviste scientifiche internazionali.\n\nREALIZZAZIONE\nSviluppata in collaborazione con Goran Djukic, analista programmatore dell’Istituto di Fisiologia Clinica del Consiglio Nazionale delle Ricerche di Pisa.\nAl momento disponibile in 25 lingue diverse\n\nIMPORTANTE\nQuesta applicazione non è un gadget\nPer poter funzionare correttamente ed essere efficace, necessita di dedicarle 5 minuti di tempo LEGGENDO ATTENTAMENTE  le chiarissime istruzioni. \nLa compatibilità piena è assicurata con iPhone 5 e superiori e iOS 9.3 e superiori.",
    "developer": "Chiara Bonanni",
    "developerUrl": "https://apps.apple.com/it/developer/chiara-bonanni/id1478421144?uo=2",
    "developerId": "1478421144?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-01-29T13:31:45-07:00"
  },
  {
    "id": "1592526103",
    "appId": "it.wmgaming.fowlplaygold",
    "title": "Fowl Play Gold",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/36/19/07/36190788-aaad-ce56-5cb5-1c8401b80965/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fowl-play-gold/id1592526103?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti con la Fowl Play Gold in modalità free, non c'è bisogno di soldi veri, si gioca solo per divertimento. L'unico ed originale gioco della gallina.",
    "developer": "WMG",
    "developerUrl": "https://apps.apple.com/it/developer/wmg/id840034130?uo=2",
    "developerId": "840034130?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-15T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1114127463",
    "appId": "com.devolver.reigns",
    "title": "Reigns",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/ab/d4/ec/abd4ec18-db36-61e6-d265-762c3e0a4527/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reigns/id1114127463?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Siediti sul trono nei panni di un benevolo (o malevolo) monarca medioevale dell'età moderna e fai scorrere le tue reali dita a destra o sinistra per imporre la tua volontà sul regno. Sopravvivi a quella che sembra un'infinita serie di richieste di consulenti, contadini, alleati e nemici mantenendo l'equilibrio fra le fazioni più influenti del tuo regno. Ma fai attenzione: ogni decisione che prendi potrebbe avere implicazioni e conseguenze spiacevoli e rappresentare un rischio per il tuo trono e la dinastia della tua famiglia!\n\nOgni anno arriva una nuova importante - e apparentemente casuale - richiesta dal tuo imprevedibile regno, mentre dovrai fare tutto il possibile per mantenere l'equilibrio fra la chiesa, la gente, l'esercito e le tue casse. Prudenti decisioni e un'attenta pianificazione ti porteranno a regnare a lungo, ma cause impreviste, eventi a sorpresa e scarsa fortuna possono far cadere anche il più radicato dei monarchi. Rimani a capo del tuo regno per più tempo possibile, crea alleanze, fatti dei nemici e trova nuovi modi per morire mentre la tua dinastia si fa strada negli anni. Alcuni eventi dureranno secoli, con un intrigo che ha a che fare con streghe in fiamme, illuminazione scientifica, perfide mosse politiche e, forse, anche il diavolo in persona.",
    "developer": "Devolver",
    "developerUrl": "https://apps.apple.com/it/developer/devolver/id457410262?uo=2",
    "developerId": "457410262?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-08-12T09:27:49-07:00"
  },
  {
    "id": "479872013",
    "appId": "it.bette.iGyno",
    "title": "iGyno",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple71/v4/81/88/f2/8188f29d-e23d-b716-fcf1-1898b1403e51/mzl.lnentqfq.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/igyno/id479872013?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*** iGyno è l'App più comprata in assoluto su App Store ==> www.bette.it/top.pdf ***\n*** Inserita da Apple nella sezione \"App e giochi di successo\" ***\n*** L'unica App che calcola il rischio/probabilità di gravidanza ***\n*** L'unica App che ti consente di condividere i tuoi dati con il tuo partner grazie a iGyno for Men ***\n*** Accedi all'app con la tua impronta digitale ***\n*** Widget e con my iGyno sei tu a disegnare l'app ***\n*** Integrazione con l'app Salute di Apple ***\n*** Ora con il nuovissimo 3D Touch per iPhone 6S - 6S Plus ***\n\niGyno è l’App che tutte le donne stavano aspettando, sviluppata con la collaborazione di alcuni medici dell’Associazione Europea Ginecologi.\n\niGyno sarà il tuo ginecologo virtuale, che ti aiuterà a gestire tutti gli aspetti del mondo femminile e ti insegnerà a fare prevenzione, fattore determinante per la diagnosi delle malformazioni tumorali.\nTutto è supportato da una grafica e da un’animazione straordinarie, unite a una semplicità d’uso senza eguali.\n\n*** Unico al mondo! *** Da oggi iGyno è la prima App al mondo ad offrire una consulenza all'interno dell'App; in particolare l'utente avrà la possibilità di acquistare e di ricevere all'interno di iGyno un vero e proprio consulto ginecologico effettuato dal nostro team di ginecologi professionisti. La risposta è garantita entro un'ora dal ricevimento del tuo messaggio, in qualsiasi ora del giorno e in qualsiasi giorno della settimana, week end compresi.\nTutto avverrà all'interno di una comodissima chat di messaggistica, che garantirà il totale anonimato e la più assoluta riservatezza.\n\niGyno vince il prestigioso premio SMAU Mob App Awards come migliore App dell'anno ( www.bette.it/Premio.pdf ). Inoltre vince il premio Giuria Popolare votato da una giuria di sviluppatori.\niGyno, il tuo ginecologo virtuale, è campione di vendite in America, Inghilterra, Germania, Svizzera e Italia!! Grazie a tutte le donne!! Il prezzo promozionale di 0,89 eur sarà mantenuto ancora per poche settimane, affrettatevi !\niGyno ha rappresentato l'Italia al XII Congresso Europeo dei Ginecologi che si è tenuto ad Atene.\n\nI media italiani parlano del fenomeno iGyno:\nGlamour  ==>  www.bette.it/glamour.pdf\nIO Donna, settimanale del Corriere della Sera  ==>  www.bette.it/io_donna.pdf\nVanity Fair  ==>  www.bette.it/vanity.pdf\n\nVediamo nel dettaglio tutte le caratteristiche.\n\n• Previsione del ciclo mestruale, ovulazione, giorni fertili, giorni in cui è più probabile concepire un maschietto piuttosto che una femminuccia e giorno ideale per eseguire il test di gravidanza in caso di ritardo mestruale. \n\n• Gestione del proprio calendario mestruale, con la possibilità di inserire note giornaliere e fino a 23 tra sintomi fisiologici e stati d’animo. Inoltre è prevista la possibilità di segnalare con dei cuoricini i giorni in cui è avvenuto un rapporto sessuale. Niente ti potrà più sfuggire! Inoltre ti consentirà di pianificare meglio le tue vacanze o eventi importanti.\n\n• Video dimostrativo di come effettuare correttamente l’autopalpazione al seno. Immagini aggiuntive per monitorare cambiamenti nel seno da segnalare al medico di fiducia. \n\n• Grafici accattivanti e animati che mostrano la posizione attuale all’interno del tuo ciclo mestruale. Potrai vedere l’evoluzione del ciclo ovarico, della temperatura corporea, dei livelli ormonali e del ciclo uterino. \n\n• Notifiche push. All’ora che desideri, sarai avvisata che stanno per arrivare le mestruazioni, l’ovulazione e i giorni fertili.\nInoltre, l’App ti ricorderà di fare il test di prevenzione o, più semplicemente, di assumere la pillola anticoncezionale giornaliera. \n\n• Report personalizzati di tutti i tuoi dati che potrai far esaminare al ginecologo.\n\n• Salvataggio/ripristino del database\n\n\nL'App è dedicata a mia mamma, morta all'età di 70 anni a causa di un tumore al seno.",
    "developer": "Mirco Bettelini",
    "developerUrl": "https://apps.apple.com/it/developer/mirco-bettelini/id479872016?uo=2",
    "developerId": "479872016?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2011-12-05T10:34:49-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "1202779264",
    "appId": "com.sumoenterprises.anso",
    "title": "AnSo Anaesthesia Sonoanatomy",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/1a/0c/ca/1a0cca50-2cc0-5a48-7930-d664c5118aa3/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/anso-anaesthesia-sonoanatomy/id1202779264?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "AnSo is designed by anesthesiologists for anaesthesiologists.\nAnSo is for more than just regional anaesthesia. It includes other perioperative uses of ultrasound such as:\nNerves, Vascular Access, Airways, Transthoracic Echo and Lumbar Spine.\n\nAnSo contains:\n- over 300 images and over 1500 colour overlays,\n- Sonoanatomy clearly displayed,\n- Probe Positions,\n- Landmarks Sketches,\n- Loops.\n\nCarry this resource in your pocket to help identify anatomical structures with ultrasound. AnSo allows the user to identify sonoanatomy by placing single or multiple colour overlays on and off the ultrasound images. Landmarks commonly used for pattern recognition of major structures are simplified using chalkboard sketches. Short loops demonstrate some dynamic anatomical features and surface anatomy images localise probe positioning.\nAnSo does not require an internet connection to run. Once downloaded all data is stored on your device so it will work anywhere.  It can be useful both in and out of theatre, when performing procedures, and when learning or teaching ultrasound.\nThe app has been designed to be easily updated with new images as perioperative ultrasound use expands, and new understanding of the sonoanatomy develops. \n\nDownload AnSo today and always have easy access to sonoanatomy answers.",
    "developer": "Sumo Enterprises",
    "developerUrl": "https://apps.apple.com/it/developer/sumo-enterprises/id1202779263?uo=2",
    "developerId": "1202779263?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2017-02-13T04:09:20-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "683053382",
    "appId": "Trnio.SimpleBundler",
    "title": "Trnio 3D Scanner",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple126/v4/67/e6/d1/67e6d1b8-1512-76ba-0bc1-c0c959fedcc9/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trnio-3d-scanner/id683053382?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "TRNIO [turn-knee-o] converts photos on your iPhone into 3D models!  \n\nTrnio makes your iPhone to into a high-quality 3D scanner, using our cloud service to convert your images into high-quality scans.\n\nIn only a couple steps and mere minutes, you'll be able to get hi-resolution photo quality 3D scans.\n\nJOIN US – facebook.com/TRNIO, twitter.com/TRNIO\n\n* Social media icons used in our app designed by https://icons8.com.",
    "developer": "Trnio Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/trnio-inc/id683053385?uo=2",
    "developerId": "683053385?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-08-12T14:09:28-07:00"
  },
  {
    "id": "1210251567",
    "appId": "com.seekrtech.sleep",
    "title": "SleepTown",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/6f/99/8c/6f998c01-d1b6-31a7-499f-af34dcbd8c04/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/sleeptown/id1210251567?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## A fun and simple way to develop healthy sleep habits\n##【New Features and Updates】Apart from building alone, you can now build with family and friends by reaching the same sleep goals together! Make it fun to build healthy sleep habits, invite your friends and family to join the SleepTown circle now!\n\nDeveloped by SeekrTech, the creator of Forest app which has more than 25 million users around the globe. Study hard in the morning, put down your phone and sleep well at night! \n\nSleepTown is an incredible app that helps you attain a healthy, regular sleep schedule. Construct amazing buildings just by achieving your bedtime and wake-up goals every day. Put down your smartphone before going to bed and build your own town while you sleep. \n\nDo you often stay up late scrolling on your phones? Hit the snooze button until you're late? If you have trouble putting your phone down at bedtime, or if you suffer from insomnia and want to attain a healthy, regular sleep schedule, SleepTown is the solution for you! \n\nHow it works: 3 steps to a healthy sleep schedule\n1) Set your own challenging bedtime and wake-up goal.\n2) Open the SleepTown app before your bedtime goal and start constructing a building.\n3) Wake up before your wake-up goal, shake your phone to clear your mind, and see which building you got. Every morning the building is a surprise that will motivate you to wake up!\nRepeat these steps every day to maintain a regular sleep cycle and create a lovely \"SleepTown\"!\n\nSleepTown Can Help You:\n• Beat your phone addiction and get more sleep\n• Maintain regular sleep hours between 4-10 hours a day\n• Construct amazing buildings by achieving your bedtime and wake-up goals\n• Wake up to a reward every day - your new building!\n• If you don't go to bed at your bedtime goal, you cannot construct a building\n• If you use your phone during your sleeping time, your building under construction will be destroyed\n• View your \"SleepTown\" and all your sleep statistics in the town page\n• Night shift mode helps reduce blue light\n• You can also join a circle with family and friends and set the same sleep goals. Build healthy sleep habits together and contribute energy to construct the wonders of the world!\n\nConstruct Your Own Town:\n• Over 70 types of unique buildings available\n• Spend your earned coins to unlock new buildings\n• Earn revenue after each successful construction\n• Earn extra revenue from consecutive successful days \n• Design your own town with land, buildings, and decorations\n• Apply special themes on holidays to decorate your SleepTown\n• Elaborately designed wonders of the world make your town spectacular!\n\nCustomize Your Sleeping Schedule:\n• Set up to two days off in a week: failing on your \"day-off\" won't end your streak, so relax and take a break!\n• Reset bedtime & wake-up time goals anytime\n• Set up a bedtime reminder and alarm clock\n• Adjust the volume and sound of your alarm\n• Adjust \"shake your phone\" challenge to wake you up easily in the morning\n\nOther features:\n• Earn rewards for your first successful building and for inviting a friend \n• Unlock achievements and earn extra rewards\n• Create an account to back up your data (all your sleeping stats and lovely buildings!)\n• Sync your sleep data to Apple's HealthKit\n\nGo to sleep on time, and start building your own \"SleepTown\" tonight! \n\nNotice:\nSleepTown is an app available for both iPhone and iPad. Once purchased it can be restored on other iOS devices. To download a non-iOS version of SleepTown, a separate purchase is required. However, by logging into the same registered account, the account data can be synchronized across different platforms and devices.\n\nLike us on Facebook: https://www.facebook.com/SleepTownApp\nFollow us on Twitter: https://twitter.com/sleeptownapp\nFollow us on Instagram:https://www.instagram.com/sleeptownapp/\n\nFind out more on https://sleeptown.seekrtech.com!\n\nPrivacy Policy:https://sleeptown.seekrtech.com/privacy/\n\nSound Design:Shi Kuang Lee",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2017-05-02T17:05:01-07:00"
  },
  {
    "id": "1524429172",
    "appId": "com.vividgames.gravity.rider.zero.full.throttle",
    "title": "Gravity Rider: Full Throttle",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/7a/44/90/7a44900d-df25-cec3-75bf-588cee624ec9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/gravity-rider-full-throttle/id1524429172?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Quali sono i cambiamenti dell'edizione Full Throttle rispetto a Gravity Rider Zero?\r\n1 - Nessuna pubblicità\r\n2 - Tutti i veicoli e le colorazioni possono essere sbloccati giocando, non ci sono contenuti bloccati\r\n3 - Non si continua, ma abbiamo aumentato le vite per ogni tappa da 1 a 3\r\n4 - Nessun acquisto in-app\r\n5 - E, infine, non c'è bisogno di fare grinding, non c'è nessun sistema di energia e non ci sono limiti di spazio nel garage.\r\n\r\nSfreccia attraverso l'esperienza completa in solitario offerta da Gravity Rider nelle migliori condizioni. Supera tutti i 99 livelli, sblocca tutte le stelle e raccogli le dozzine di veicoli e colorazioni.\n\nSUPERA GLI OSTACOLI  \nIn questo gioco di equilibrio motociclistico, potrai superare gli ostacoli, scoprendo in ogni livello nuove meccaniche ingegnose e prove da superare. \nRampe giganti, laser, spuntoni o la gravità stessa cercheranno di ostacolarti. Ma non preoccuparti, il tuo veicolo ha la velocità ideale per superarli: con un pizzico di eleganza, andrà tutto bene e non cadrai.\n\n DECINE DI PROTOTIPI HI-TECH DA GUIDARE  \nRaccogli decine di moto da corsa uniche, con design futuristico. Sblocca nuove moto completando incarichi, superando sfide o battendo record: c'è sempre un nuovo obiettivo e una nuova ricompensa a cui aspirare. Dalle moto da trial agli ATV, dalle moto dell'era della seconda guerra mondiale ai razzi spaziali, sono tutti lì.\n\n MODALITÀ CARRIERA COMPLETA  \nGoditi un classico sistema di progressione di carriera da solista: avrai abbastanza vite per superare 3 livelli, e passare al prossimo mondo. Ogni mondo è caratterizzato da un nuovo effetto, e vedrai un sacco di ambienti diversi nei vari pianeti. Non è un'illusione: viaggerai davvero da un pianeta all'altro per affrontare le piste più assurde dell'universo. Oh e, naturalmente, le statistiche del tuo veicolo aumenteranno lungo il percorso: è tutto equilibrato, ma tu diventerai più veloce.\n\n RACCOGLI E PERSONALIZZA  \nAmmira e personalizza la tua raccolta di veicoli. Dai alla tua auto da corsa una riverniciata, cambia colore alla tua moto, o migliora il tuo kart con una serie di luci al neon. Anche se la tua moto è sempre perfettamente messa a punto, questo non significa che non puoi migliorare il tuo stile!\n\nDomande? Contattaci: support@vividgames.com\n\nScaricando il gioco, accetti il nostro Contratto di licenza per l'utente finale, i Termini di servizio e l'Informativa sulla privacy: http://support.vividgames.com/policies",
    "developer": "Vivid Games S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/vivid-games-s-a/id298284656?uo=2",
    "developerId": "298284656?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-08-20T00:00:00-07:00"
  },
  {
    "id": "824305459",
    "appId": "com.flipline.papasfreezeriatogo",
    "title": "Papa's Freezeria To Go!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/44/d1/bb/44d1bb03-8871-ff83-c212-5c55b0f335a6/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-freezeria-to-go/id824305459?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Build and serve sundaes on the go with this brand-new version of Papa's Freezeria, with gameplay and controls reimagined for iPhone and iPod Touch!\r\n\r\nYou've just started a relaxing summer job at an oceanfront ice cream shop, but things get hectic when all of Papa Louie's customers arrive on the island!  You'll need to whip up delicious Freezer sundaes by pouring ice cream, adding mixables and syrups, blending sundaes, adding whipped cream and toppings, and don't forget the cherry on top for a perfect summertime treat!\r\n\r\nYou'll need to multitask between each area of the restaurant, with new controls designed to work just right in the palm of your hand.  Head to the Order Station to watch for customers waiting in the lobby.  Switch to the Build Station to combine ice cream and mixables for each sundae.  Jump to the Mix Station to mix sundaes until they're blended just right.  Hop to the Top Station to pour whipped cream and toppings before serving the sundae to your picky customers.  Each Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the sundae-building process.\r\n\r\nKeep your customers happy to earn points and level up.  As your level rises, you'll unlock new toppings for the shop, and new customers will start to visit the Freezeria!  A well-crafted sundae also earns you tips, which you can spend on upgrades and decorations for the lobby!\r\n\r\n** NEW FOR PAPA'S FREEZERIA TO GO**\r\n\r\nPapa's Freezeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nBUILD STATION - We've completely redesigned the Build Station for smaller screens.  The Pour Button and Bonus Meter are moved to the side and sized just right for your thumb, so you can watch the meter and tap at the right time without any fingers blocking your view.  When it's time to choose a mixable or a syrup, the entire screen is filled with large buttons so you can easily tap the correct item.\r\n\r\nMIX STATION - We've fine-tuned the Mix Station upgrades to work even better on small touch screens.  Once you purchase the Blend Alarm upgrades, you can drag these large alarms and snap them onto any blender.  Booster Buttons are also large and easy to press, and you can even use multi-touch to boost multiple blenders at once!\r\n\r\nTOP STATION - The Topping Bin carousel from \"Papa's Burgeria To Go!\" is back, which lets you top sundaes in a brand-new way!  Swipe the carousel of Topping Bins to choose the item you want to use, then grab the sundae cup to start pouring toppings evenly across the sundae.  You can also tap a button to switch to placeable items like cherries and cookies.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the cup below, so you'll have those sundaes finished in no time!\r\n\r\nNEW INGREDIENTS - We've added a ton of new ingredients that can't be found in the classic or HD versions of the game, including mixables, syrups, whipped cream flavors, and other toppings that you'll unlock as you play the game.  There's over 70 unique ingredients for you to discover!\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on ice cream shop in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between building, mixing, and topping\r\n- Shop to buy upgrades using your in-game tips\r\n- 85 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- 120 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Freezeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out \"Papa's Freezeria HD\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-02-26T15:08:16-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/59/aa/6a/59aa6a3e-895d-5e55-db93-e2e90f9c505a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Diventa anche te un indagatore del paranormale con la nuova e sorprendente app Pro del Pit. Divertiti a testare il tuo coraggio o mettiti anche tu nei panni di un investigatore del paranormale.\n\nIl Ghost Finder contiene i tre strumenti più importanti utilizzati dagli indagatori del paranormale: Il Ghost Box, l'M1 e il Rem, sviluppati ad hoc dal Pit Team.\n\nGHOST BOX:\n\nLa Ghost Box o Spirit Box è una radio AM FM che cambia velocemente la frequenza allo scopo di ascoltare degli EVP o dei tentativi di comunicazione degli spiriti. \n\nQuesta radio varia la frequenza con un ritmo che va dai 100 millisecondi a 500 millisecondi e la voce elettronica che ne scaturisce tende a prendere vigore dal rumore bianco della frequenza.\n\nM1:\n\nL'M1 è un misuratore di campi elettromagnetici. Grazie ai magnetometri presenti nei cellulari di ultima generazione*, anche tu potrai cimentarti nella ricerca di anomalie.\n\nLe sue funzioni sono analoghe a quelle di un KII ma potenziate per l'utilizzo su uno smartphone. Più la manifestazione sarà forte più i led si illumineranno fino al colore rosso.\n\nREM:\n\nIl Rem è un dispositivo elettronico che ti permette di ricevere vere e proprie risposte alle tue domande.\n\nIl Rem ha un database di parole incorporato ogni qualvolta viene registrata una variazione considerevole di elettromagnetismo i valori di ampiezza e di intesità vengono combinati per selezionare una parola dal database di riferimento.\n\nNel primo schermo verrà visualizzata la parola mentre nel secondo verranno registrate le variazioni di elettromagnetismo che hanno causato la selezione di quella parola.\n\nBLACK BOX:\n!uesto fantastico strumento percepisce il rumore caotico casuale e si collega ad un database fonetico dal quale e possibile ascoltare la formazione di parole divise in sillabe. Fai la tua domanda e ascolta le risposte che arriveranno. Cerca di comprendere le parole che usciranno unendo i singoli fonemi.\n\nINFO SUL FUNZIONAMENTO:\n\nL'app Ghost Finder funziona davvero!\nPer testare l'app basterà entrare in funzione M1 ed avvicinarsi ad una presa elettrica o ad un apparecchio elettronico acceso e lo strumento mostrerà immediatamente una variazione di magnetismo.\n\nGrazie ad un algoritmo sviluppato dal Team Pit l'App crea una triangolazione tra i tre magneti all'interno dei cellulari di ultima generazione per calcolare con precisione le anomalie magnetiche nell'ambiente.\n\n*ATTENZIONE*\n\nNei cellulari più datati privi dei 3 magnetometri ormai in uso nella maggior parte dei cellulari l'app non funzionerà correttamente e l'M1 si illuminerà con il solo movimento del cellulare. Questo perché simulerà una bussola e darà risposte false positive al solo movimento del cellulare.\"",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "1069549814",
    "appId": "com.Nicalis.Isaac-iOS",
    "title": "The Binding of Isaac: Rebirth",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple122/v4/61/a0/79/61a07964-1a56-3a6e-f575-701c24510799/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-binding-of-isaac-rebirth/id1069549814?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "Gameplay \nThe Binding of Isaac is a randomly generated action RPG shooter with heavy Rogue-like elements. Following Isaac on his journey players will find bizarre treasures that change Isaac’s form giving him super human abilities and enabling him to fight off droves of mysterious creatures, discover secrets and fight his way to safety. \n\nAbout the Binding Of Isaac: Rebirth \nThe Binding of Isaac: Rebirth is the ultimate of remakes with an all-new highly efficient game engine, all-new hand-drawn pixel style artwork, highly polished visual effects, all-new soundtrack and audio by the the sexy Ridiculon duo Matthias Bossi + Jon Evans. Oh yeah, and hundreds upon hundreds of designs, redesigns and re-tuned enhancements by series creator, Edmund McMillen. Did we mention the poop?\n\nKey Features:\nOver 500 hours of gameplay \n4 BILLION Seeded runs! \n20 Challenge runs \n450+ items, including 160 new unlockables \nIntegrated controller support for popular control pads! \nAnalog directional movement and speed \nTons of feature film quality animated endings \nOver 100 specialized seeds \n2-Player local co-op (MFi Controller required)\nOver 100 co-op characters \nDynamic lighting, visual effects and art direction \nAll-new game engine @60FPS 24/7 \nAll-new soundtrack and sound design \nMultiple Save slots \nPoop physics! \nThe ultimate roguelike \nA bunch of achievements\n\nUber secrets including: \n10 Playable Characters \n100+ enemies, with new designs \nOver 50 bosses, including tons of new and rare bosses \nRooms FULL OF POOP! \nMystic Runes \nUpgradeable shops",
    "developer": "Nicalis, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/nicalis-inc/id356341688?uo=2",
    "developerId": "356341688?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-01-09T11:42:25-07:00"
  },
  {
    "id": "967684514",
    "appId": "com.rdamato.breakout",
    "title": "Lateres - Breakout per Watch",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/c7/6a/f0c76ae3-b954-69e7-3c7a-d16c32df726e/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lateres-breakout-per-watch/id967684514?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "\"Lateres\" è un divertente gioco arcade in stile rétro ispirato a Breakout.\nUsa la Digital Crown per muovere la racchetta su Apple Watch!\nColpisci la pallina con la racchetta e distruggi tutti i blocchi per scoprire tutti gli altri livelli!\n\nGareggia per il punteggio migliore in questo classico brick breaking game e rivivi gli anni '70!\nScopri tutti e 20 gli originali livelli, anche sul tuo polso!\n\nVideo: http://tinyurl.com/lateres\n\nMeccaniche di gioco ispirate a Breakout di Atari.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-04-25T18:29:54-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "1356172905",
    "appId": "com.Majorariatto.GOI",
    "title": "Golfing Over It",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/9c/d1/9a/9cd19a06-87f2-600d-4e7e-5bbe612740bb/AppIcon-0-1x_U007emarketing-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/golfing-over-it/id1356172905?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Raggiungi la vetta di una montagna straordinaria colpendo una palla da golf.\n\n\n·  Raggiungi la vetta a colpi di golf.\n·  Ascolta il processo creativo di questo gioco crudele dalla voce di Alva in persona.\n·  Cadi sino a tornare all’inizio.\n·  E se riuscirai a guadagnare la vetta?\n·  Ti farà sentire bene?\n·  Proverai che ne sia valsa la pena?\n·  Credo di sì.\n\nBasato sulla hit del 2017 Getting Over It with Bennet Foddy.\nBennett Foddy in persona lo ha giocato e lo ha promosso.",
    "developer": "Alvaro Mahillo Sanchez-Mateos",
    "developerUrl": "https://apps.apple.com/it/developer/alvaro-mahillo-sanchez-mateos/id1491318727?uo=2",
    "developerId": "1491318727?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-03-28T08:56:03-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari-2/id952555810?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Il gioco di sci più famoso, divertente, straordinario e adatto alle famiglie è tornato ed è il migliore di sempre! \n\nGioca con Evana, la sorella di Sven, condividi l'azione in modalità multigiocatore, esegui delle nuove mosse straordinarie sullo snowboard e gli sci, cavalca nuovi animali pazzi e stai attento alle valanghe!\n\n\"Raaarrooorghh!\" - Yeti\n\n\nSfida le forze della natura facendoti aiutare dai talenti individuali di pinguini, yeti, mammut e altri, per scappare e arrivare alla base della montagna! Un nuovissimo sistema di mosse ti permette di eseguire salti all'indietro a 360 gradi, method e nosegrab, fra gli altri. I vari animali possiedono abilità diverse, dunque, quante variazioni riuscirai a trovare? \n\nLa nuova modalità Versus permette a quattro amici di sfidarsi l'un l'altro tramite wifi o Bluetooth, per ottenere il titolo di re (o regina) della montagna! Fai una gara per raccogliere anelli o competi per essere il primo a conquistare gli obiettivi. Prendi i powerup per capovolgere lo schermo dei tuoi amici al contrario, lancia loro delle palle di neve giganti o tira fuori un pinguino dalla tua tasca. \n\nPenguin Peaks ha dei nuovi mammuth. Scongela un fossile dei tempi passati per ottenere un miglioramento extra della velocità, così non ti fermerai per nessun motivo! È anche presente un sistema di ski lift mezzo aperto per aiutarti nel trasporto (e magari per permetterti di prepararti ai salti all'indietro che stai pianificando). \n\nOltre alle piste innevate della versione precedente, che tutti amiamo e conosciamo, sono presenti due nuove e appassionanti aree da esplorare: \n\n\nJURASSIC LARK\n\nBenvenuto su Jurassic Lark. Niente neve, niente valanghe, giusto? Si dice che senza neve si annoierebbero, ma gli animali qui presenti hanno un piano dino-mitardo per gli avventurieri impavidi! Ecco una giungla giurassica ricca di creature preistoriche come il pterodattilo, il mammut lanoso e il cucciolo di anchilosauro. \n\nSfida la \"Lavalanga\" e avanza attraverso le piante rampicanti oppure fai una pazzia ed esegui delle mosse cercando di evitare piscine di lava fusa, rocce e stalattiti. \n\n\nTWISTER CANYON\n\nSe trovi che le valanghe e le eruzioni vulcaniche siano un po' troppo estreme, probabilmente ti troverai più a tuo agio con le piante rotolacampo che rotolano lentamente. Ma non l'hanno chiamato Twister Canyon a causa delle miniere sotterranee abbandonate. Sven ed Evana non riescono a riposarsi, vero? \n\nQui, troverai un insieme di personaggi bizzarri messi un po' alla buona, come lo Sceriffo Yeti, il Comandante Pinguino e un Armadillo che ti aiuteranno a scappare dal tornado. Sali su un vagonetto Decauville con un Pinguino, salta all'indietro fuori dalle rotaie con un Armadillo, muoviti lungo un filo del telegrafo o fai che lo Yeti suoni il pianoforte per te mentre cerchi di evitare gli ostacoli sui binari e le rocce. E, se proprio pensi che tutto ciò non sia abbastanza impegnativo, sappi che il terreno è selvaggio e incolto! \n\n\nHai mai sentito uno Yeti cantare mentre fa la doccia? Gioca a Ski Safari 2 e avrai finalmente la possibilità quest'ebbrezza!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "973482987",
    "appId": "com.scottgames.fivenights3",
    "title": "Five Nights at Freddy's 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/93/9f/ba/939fbabe-6b26-c592-2e5d-60d11a6589ff/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-3/id973482987?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nThirty years after Freddy Fazbear's Pizza closed its doors, the events that took place there have become nothing more than a rumor and a childhood memory, but the owners of \"Fazbear's Fright: The Horror Attraction\" are determined to revive the legend and make the experience as authentic as possible for patrons, going to great lengths to find anything that might have survived decades of neglect and ruin.\n\nAt first there were only empty shells, a hand, a hook, an old paper-plate doll, but then a remarkable discovery was made...\n\nThe attraction now has one animatronic.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-03-11T18:37:14-07:00"
  },
  {
    "id": "548580856",
    "appId": "com.FDGEntertainment.Slayin",
    "title": "Slayin",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/79/72/cf/7972cfbe-a20a-f813-78fa-ee6d621e8b5a/contsched.wyexksks.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slayin/id548580856?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "PREPARATI PER IL PRIMO GDR D’AZIONE DI TIPO “ENDLESS” AL MONDO!\n\nSlayin metterà alla prova le tue abilità come nessun altro titolo “endless” disponibile su App Store. Ma non farti ingannare dalla sua affascinante grafica in stile retrogaming e dalla sua trascinante colonna sonora chiptune, perché in questo gioco, la morte si nasconde dietro a ogni angolo!\n\nLa tua missione può sembrare piuttosto semplice. Per iniziare, scegli uno dei tre eroi disponibili: il cavaliere, il mago o il ladro. Poi, elimina il maggior numero di mostri possibile, salendo di livello e ottenendo equipaggiamenti e incantesimi sempre più potenti. Ma c’è un piccolo problema: se muori, te ne andrai per sempre!\n\nNel corso dell’avventura attraverserai varie ambientazioni, incontrando decine di mostri diversi e boss spaventosi. Infine, dovrai persino affrontare un drago leggendario, che non si separerà tanto facilmente dal suo immenso tesoro. Solo gli avventurieri più valorosi riusciranno a completare questa epica missione, diventando così dei veri eroi. Preparati a combattere!\n\n• Il primo GDR d’azione di tipo “endless”.\n• Un’esperienza impegnativa ma gratificante.\n• Una fantastica grafica in pixel art.\n• Colonna sonora chiptune composta da Matt Creamer (Retro City Rampage).\n• 6 classi giocabili diverse: cavaliere, mago, ladro, arciere, domatore e ninja.\n• Un bottino illimitato: tantissime armi, armature e incantesimi.\n• Affronta mostri e boss leggendari.\n• Completa più di cento missioni piuttosto impegnative.\n• 3 modalità di gioco diverse.\n• Competi con gli amici sul Game Center.",
    "developer": "FDG Mobile Games GbR",
    "developerUrl": "https://apps.apple.com/it/developer/fdg-mobile-games-gbr/id302980375?uo=2",
    "developerId": "302980375?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-04-03T23:38:50-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "574001818",
    "appId": "com.gamehivecorp.kicktheboss2R",
    "title": "Beat the Boss 2 (17+)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/50/81/dc/5081dc8b-f1c5-6235-7463-ebdaa665a155/AppIcon-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/beat-the-boss-2-17/id574001818?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Beat the Boss 17+ è la versione estrema di Beat the Boss 2. NON ADATTO a bambini e deboli di cuore.\n\nIl boss è tornato ed è pronto a renderti impossibile la vita. Ma tu non sei più quel bravo ragazzo che segue gli ordini senza batter ciglio. Ora hai il potere di vendicarti di questo capo tiranno. Dotato di un arsenale di armi temibili, colpisci il boss con poteri magici, pistole letali e lame mortali. Se l’è presa con la persona sbagliata e questa volta la pagherà…\n\nBeat the Boss 2 è il tanto atteso seguito del titolo originale. Questa versione cerca di migliorare in tutti i modi possibili ogni elemento che ha reso famoso il suo predecessore, il quale ha raggiunto i 16 milioni di download. La semplicità dei comandi rimane una costante; i nuovi elementi includono nuove illustrazioni, armi, livelli, effetti sonori e uno stile di gioco migliorato. Non si tratta solo di un buon gioco, si tratta di un gioco strepitoso! Perché?\n\n- Ridi a crepapelle: battute forti, poco adatte a persone anziane.\n- Effetti realistici: le botte che darai provocheranno una reazione estremamente soddisfacente. \n- Fantastiche armi: 80+ armi premium per spaccare crani, spezzare ossa e terrorizzare.\n- Una nuova mappa della città: 7 livelli interattivi, ognuno dotato di boss specifici e segreti da scoprire.\n- Un nuovo modo di giocare: obiettivi divertenti e fantastiche ricompense.",
    "developer": "Game Hive Corp.",
    "developerUrl": "https://apps.apple.com/it/developer/game-hive-corp/id443272129?uo=2",
    "developerId": "443272129?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-10T10:53:54-07:00"
  },
  {
    "id": "785120026",
    "appId": "com.safeincloud.Safe-In-Cloud",
    "title": "SafeInCloud Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/3d/57/f4/3d57f414-6a06-30b7-4dbc-21cb7a6841c0/AppIcon.Pro-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/safeincloud-pro/id785120026?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "SafeInCloud Gestore di Password ti consente di mantenere al sicuro i tuoi login, password ed altre informazioni private ed assicurarle in un database crittografato. È possibile sincronizzare i dati con un altro telefono cellulare, tablet, Mac o PC tramite il tuo account cloud.\n\nNessun abbonamento, nessun canone mensile! Acquista SafeInCloud una volta e usalo su tutti i tuoi dispositivi iOS senza costi aggiuntivi. Puoi condividere questa applicazione con un massimo di 5 membri del gruppo \"In famiglia\" di iCloud.\n\nPUNTI DI FORZA\n◆ Facile da usare\n◆ Crittografia sicura (256-bit Advanced Encryption Standard)\n◆ Sincronizzazione con il cloud (iCloud, Google Drive, Dropbox, OneDrive, NAS, WebDAV)\n◆ Login con Touch ID & Face ID\n◆ Riempimento automatico nelle App\n◆ Applicazione Apple Watch\n◆ Analisi della sicurezza della password\n◆ Generatore di Password\n◆ Applicazione desktop gratuita (Windows, Mac)\n◆ Importazione automatica dei dati\n◆ Multi piattaforma\n\nFACILE DA USARE\nProvalo e goditi l’interfaccia potente ed al tempo stesso facile da usare.\n\nCRITTOGRAFIA SICURA\nI tuoi dati sono sempre criptati sul dispositivo e nel cloud con standard AES (Advanced Encryption Standard) a 256-bit. Questo algoritmo è utilizzato dal governo degli Stati Uniti per la protezione delle informazioni top secret. AES è inoltre ampiamente adottato in tutto il mondo ed è diventato lo standard de facto di crittografia.\n\nSINCRONIZZAZIONE CON IL CLOUD\nIl database è automaticamente sincronizzato con il proprio account cloud. In questo modo si può facilmente ripristinare l'intero database dal cloud in un nuovo telefonino (in caso di perdita o di aggiornamento). Il tuo Smartphone, tablet e PC vengono sincronizzati automaticamente tra di loro tramite il cloud.\n\nLOGIN CON IL TOUCH ID & FACE ID\nPuoi sbloccare istantaneamente SafeInCloud con un'impronta digitale su dispositivi con Touch ID. Puoi anche sbloccare SafeInCloud con il riconoscimento del volto utilizzando Face ID.\n\nRIEMPIMENTO AUTOMATICO NELLE APP\nCon SafeInCloud puoi riempire automaticamente i campi login e password in qualsiasi app del tuo telefono. Non avrai bisogno di fare manualmente il copia e incolla.\n\nAPPLICAZIONE APPLE WATCH\nPuoi mettere alcune schede selezionate al polso per un facile accesso. Ad esempio il PIN della tua carta di credito o i codici della porta e dell'armadietto.\n\nANALISI DELLA SICUREZZA DELLA PASSWORD\nSafeInCloud analizza la sicurezza delle password e mostra un indicatore accanto ad ogni password. L'indicatore visualizza il tempo stimato per la decrittazione della password. Tutte le schede con password poco sicure sono contrassegnate con un segno rosso.\n\nGENERATORE DI PASSWORD\nIl generatore di password consente di generare password casuali e sicure. C'è anche un'opzione per generare password facilmente memorizzabili, ma comunque sicure.\n\nAPPLICAZIONE DESKTOP GRATUITA\nScarica l'applicazione gratuita per Desktop per Windows o Mac OS da www.safe-in-cloud.com per poter accedere al tuo database dal tuo computer. L'applicazione Desktop inoltre rende più semplice e veloce l'inserimento e la modifica dei dati tramite tastiera.\n\nIMPORTAZIONE AUTOMATICA DEI DATI\nL’applicazione Desktop è in grado di importare automaticamente i dati dal tuo vecchio gestore di password. Non è necessario reinserire manualmente tutte le tue password.",
    "developer": "Andrey Shcherbakov",
    "developerUrl": "https://apps.apple.com/it/developer/andrey-shcherbakov/id448876346?uo=2",
    "developerId": "448876346?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-01-15T00:00:00-07:00"
  },
  {
    "id": "825930113",
    "appId": "org.hopelabs.Mood-Meter",
    "title": "The Mood Meter",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/bf/12/a3/bf12a358-2594-a4c0-5efb-b9e418961469/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-mood-meter/id825930113?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Mood Meter helps you identify your emotions throughout the day and supports you when you’d like to shift to a different emotion. Using the Mood Meter is quick and easy, helping you expand your emotional vocabulary and discover emotional nuances. Use the Mood Meter to:\n\n    * Check-in regularly with your feelings at work, at home, anytime.\n    * Discover what causes you to feel the way you do and see patterns in your feelings over time.\n    * Share your emotion check-ins with a small circle of family, friends or colleagues.\n    * Learn effective strategies to help you regulate your feelings and enhance the way you manage your life each day.\n        \nOver time, you’ll develop emotional intelligence skills that can help you in all areas of life.",
    "developer": "Emotionally Intelligent Schools, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/emotionally-intelligent-schools-llc/id825930116?uo=2",
    "developerId": "825930116?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-03-21T03:08:57-07:00"
  },
  {
    "id": "1487670819",
    "appId": "it.knowledgeworks.xml",
    "title": "XML Viewer e convertitore PDF",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/9f/35/3e/9f353e1d-b72c-fbd3-92f3-e55d4ee31ebb/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/xml-viewer-e-convertitore-pdf/id1487670819?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con XML VIEWER, l'apertura dei file XML sul tuo iPhone o iPad non sarà più un problema.\n\nPer usarlo, tocca il file XML in qualsiasi applicazione, seleziona \"Apri con ..\" E seleziona VISUALIZZATORE XML.\n\nCon XML VIEWER puoi:\n\n- Apri tutti i file XML direttamente da altre applicazioni sul tuo dispositivo\n- Archivia i tuoi file XML\n- Converti tutti i tuoi file XML in file PDF\n- Condividi o stampa i tuoi file EML\n\nPrivacy Policy: https://www.iubenda.com/privacy-policy/43220327",
    "developer": "Beatcode Srl",
    "developerUrl": "https://apps.apple.com/it/developer/beatcode-srl/id1478673452?uo=2",
    "developerId": "1478673452?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-11-13T00:00:00-07:00"
  },
  {
    "id": "1060510958",
    "appId": "com.bitsync.MyTV",
    "title": "rIPTV",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/d1/62/c4/d162c463-fb8c-b4a6-fc91-ac636472fec5/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/riptv/id1060510958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "We present rIPTV.\nThe only one application to enjoy all your multimedia content on a single device in a single application.\n\nrIPTV brings streaming and on demand television to your iOS device. Intuitive and easy to use, rIPTV is the best service for watching and enjoying television over internet.\n\nrIPTV add electronic program guide to all your channels and let you find what you’re watching now!\n\nrIPTV let you find showtimes, watch trailers, browse photos, and display rating and information of all your movies.\n\nAt home or on the move, don’t miss anything \n\nFeatures:\n\nPerfect for watching series, sports, news, films, children’s programs and listening to music.\n\n- Works on iPhone, iPad, iPod Touch and Last Generation Apple Tv\n\nKEY FEATURES\n\n- Turn your iOS device into a portable TV and watch your favorite channels and on demand movies anywhere you go\n- Multiple IPTV playlists\n- iPad Multitasking support\n- Infinite channel scrolling\n- Channel Icons\n- Auto Group Channel\n- Upload and refresh playlists without reload\n- Easy to use beautiful interface\n- Play all file not only live streaming\n- Enjoy EPG (Electronic Program Guide) on all your channel\n- Play/Pause Live Tv\n- Video Scrolling\n- Enjoy information about live programs and on demand movies or tv series\n- Movies description and information based on most popular database on the web (imdb \n- Choose what you want to see before watching it: enjoy rating and movie trailers\n- Based on VLC\n- Favourite Channels\n- Enjoy 3D Touch Functions on supported devices\n- Use Today Widget\n- Add remember : never lose your favourite events\n- Find your program directly on Spotlight\n- Support iOS9 +\n\nrIPTV is on\n\nTwitter \nhttps://twitter.com/riptvapp\n\nFacebook\nhttps://www.facebook.com/Riptvapp-222308888104167\n\nGoogle+ \nhttps://plus.google.com/u/0/b/113661714950744853646/\n\nInstagram\nhttps://www.instagram.com/riptvapp/",
    "developer": "Support Hunt Limited",
    "developerUrl": "https://apps.apple.com/it/developer/support-hunt-limited/id1467351123?uo=2",
    "developerId": "1467351123?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2015-12-09T01:03:07-07:00"
  },
  {
    "id": "512080457",
    "appId": "com.theeyefeel.Iperfocale",
    "title": "Iperfocale",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple122/v4/77/91/66/77916633-6db5-e0bf-b932-aae6b01715de/mzl.mxjxbqft.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/iperfocale/id512080457?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Funzionalità semplici da usare ma essenziali per fare buone foto: iperfocale, numero guida del flash, profondità di campo e time lapse. Compatibile con oltre 3600 fotocamere!\n\nCaratteristiche:\n\n- Calcolatore iperfocale\n- Calcolatore per numero guida del flash\n- calcolatore profondità di campo\n- Visualizzazione dati sensore e risoluzione\n- Calcolatrice time lapse\n- Supporto per il bilanciamento del bianco\n\nContiene un database con oltre 3600 macchine fotografiche e 11 obiettivi standard per calcoli precisi e accurati. Se la vostra macchina non è disponibile, potete impostare manualmente i valori di riferimento.\n\nCalcoli disponibili in metri, inch, feets e centimetri.",
    "developer": "The Eye Feel",
    "developerUrl": "https://apps.apple.com/it/developer/the-eye-feel/id325237753?uo=2",
    "developerId": "325237753?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2012-03-27T15:08:41-07:00"
  },
  {
    "id": "433847884",
    "appId": "ms.games.bikebaron",
    "title": "Bike Baron",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple62/v4/da/f8/6b/daf86b7b-1d9f-4289-5918-d4b315ece285/mzl.drrzgefp.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bike-baron/id433847884?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Over 9.0 million players! Number one game in 89 countries, Bike Baron is the Ultimate Bike Game for iPhone and iPad! \nFeatured by Apple as GAME OF THE WEEK\n\niOS Game of the Day - IGN\nNumber ONE in Quality Index round-up for October! - PocketGamer\n\"Fun gameplay; silly sense of humor; great level editor\" - SlideToPlay\n\"Bike Baron is exceptionally well-made.\" - TouchArcade\n\"Say goodbye to your free time.\" - Yahoo\n\n\nWhat happens when you put the developers of Minigore, Death Rally and Aqua Globs together with the composer of Angry Birds and Trine? PURE MAGIC. Bike Baron is a ride you will never forget!\n\n\n- MASTER over 150 different tracks, beat more than 400 unbelievable challenges and learn the secrets of the Joker card\n- CREATE custom levels* and share them with everyone!\n- TRIUMPH over your friends, then speed your way to the top of the global leaderboards!\n- PLAY this universal build with fantastic real-time shadows on the latest devices!\n\n\n* Bike Baron comes with a full-featured level editor that we used to create all the levels in the game. Over 800 000 user levels created so far!\n\n\nJoin us @ www.facebook.com/thebikebaron\nFollow Baron @ www.twitter.com/thebikebaron\nDiscover new levels @ www.thebikebaron.com",
    "developer": "Mountain Sheep",
    "developerUrl": "https://apps.apple.com/it/developer/mountain-sheep/id392924730?uo=2",
    "developerId": "392924730?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-10-20T00:00:00-07:00"
  },
  {
    "id": "300370871",
    "appId": "de.dgunia.calengoo",
    "title": "CalenGoo Calendar",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/ae/a6/43/aea643eb-2ecc-62b7-f3ea-3a28ac47c6c6/AppIcon-1x_U007emarketing-0-6-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/calengoo-calendar/id300370871?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "CalenGoo gives you a fast and easy way to access and modify your Google Calendar with your iPhone, iPod Touch or iPad. It can also be used when you have no Internet connection, using the cached data. Changes are saved and uploaded the next time you are connected.\n\nThe calendar view is similar to the web view of Google Calendar. Events are displayed using the same calendar colors that you use in your Google Calendar, even Google's event colors are supported (please see http://www.calengoo.com/cc ). It also recognizes which calendars are visible and which are hidden. So the view should match the view of your Google Calendar as much as possible. \n\nCalenGoo also has a month view similar to that of Google Calendar. It can be zoomed and panned to quickly get an overview over the events of a month. Zooming the month is done by using the two-finger-zoom gesture that you know from Safari and the photo application. A double tap opens the tapped day.\n\nIt also supports the same kinds of recurrence rules as Google Calendar and displays recurring events correctly even when you are offline or scroll far into the future.\n\nYou can also use Google Calendar's feature to invite people to events and see their status (accepted, declined, maybe, no answer). They will get an invitation email with links to e.g. accept or decline the invitation.\n\nGoogle Calendar has an integrated task list, called Google Tasks. Tasks with a due date are displayed on the corresponding days of the calendar. CalenGoo can do the same, it can sync this list, display your tasks in the calendar views and in a list view and it even makes your tasks available offline. You can edit and add tasks and the changes will be synced with Google Tasks.\n\nYou either need a (free) Google Calendar account to use this app or you can use it with your iOS calendars. However using it with Google Calendar has a few advantages.\n\nTo get more information, screenshots and a tutorial, please go to http://www.calengoo.com\n\nIf you have any problems or suggestions, please send an email to calengoo@dgunia.de or take a look at CalenGoo's support website to get help.\n\nIf you think the font is too small and hard to read, you can increase the font size of all calendar views in the settings under \"Settings\", \"Display and Use\".\n\nFeatures ( http://www.calengoo.com ):\n\n- Drag&drop to quickly copy and move events\n- Templates to quickly create similar events again. They can even be combined, e.g. one template for the location of an event and another for the attendees\n- Print/PDF function to print the day, week, month or agenda view via AirPrint or to email it as a PDF file\n- Supports the same recurrence rules as Google Calendar\n- Supports Google Calendar's event colors when syncing via OAuth2\n- Icons can be assigned to Google Calendar events\n- Date/time can be entered using the iOS wheels or by using a keypad\n- Fast search function\n- Show/edit iOS calendars in addition to Google calendars (or instead of Google calendars)\n- Sync with Google Tasks and iOS Reminders\n- Reminders can be snoozed and they can be (optionally) repeated every minute\n- Birthdays and anniversaries of your contacts can be displayed\n- Zoomable month view, which can be configured to scroll horizontally (month by month) or vertically (week by week)\n- Events can be linked to contacts\n- Floating events and completable events\n- Photos and PDF files can be created and attached to events (via Google Drive)\n- Calendar selection bar to quickly show and hide single calendars\n- The location of an event can be opened with Apple Maps, Google Maps, Navigon, TomTom, Skobbler, Sygic, iGo or Waze\n- View/edit calendars that are shared with others via Google Calendar\n- Many configuration options to change the way the app looks and works",
    "developer": "Dominique Andr Gunia",
    "developerUrl": "https://apps.apple.com/it/developer/dominique-andr-gunia/id295407468?uo=2",
    "developerId": "295407468?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2009-01-16T14:55:29-07:00"
  },
  {
    "id": "1175957690",
    "appId": "com.ampia.paradigmiGreco",
    "title": "Paradigmi Greco Antico",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/97/62/df/9762df39-5f12-f742-bb89-23732a70e511/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/paradigmi-greco-antico/id1175957690?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Il motore di ricerca dei paradigmi del greco antico.\n\nParadigmi Greco Antico è il nuovo strumento semplice e potente, che aiuta tutti gli studenti alle prese con le forme flesse dei verbi greci.\n\nScopri le funzionalità e i benefit di questa app:\n\n[1] VERBI A PORTATA DI MANO\n\nPorta sempre con te una raccolta di verbi del greco antico, per conoscere in ogni momento le forme flesse del verbo che ti interessa:\n\n- Presente\n- Imperfetto Attivo\n- Imperfetto Medio\n- Futuro Attivo\n- Futuro Medio\n- Futuro Passivo\n- Aoristo Attivo\n- Aoristo Medio\n- Aoristo Passivo\n- Perfetto Attivo\n- Perfetto Passivo\n\n[2] MAI PIÙ FORME FLESSE INTROVABILI\n\nScopri la provenienza delle voci verbali che trovi in un testo, grazie al motore di ricerca integrato. Ti basta digitare nell'app una forma verbale, una radice, o semplicemente una porzione di parola, e saprai subito da quali verbi potrebbe provenire.\nComodo, vero?\n\n[3] LISTA AUTOMATICA DEI PARADIGMI RECENTI\n\nL'app include un elenco degli ultimi paradigmi che hai ricercato, così mentre traduci una versione o ripassi dei verbi difficili puoi recuperarli più rapidamente tutte le volte che vuoi!\n\n[4] CONTENUTI DISPONIBILI OFFLINE\n\nL'app è progettata per funzionare senza bisogno connessione ad internet. Questo significa che non consumi dati, l'app è veloce e funziona senza interruzioni, anche quando non hai campo. \n\n\nImmagina il vantaggio di studiare con questa app al tuo fianco...Scarica ora Paradigmi Greco Antico!",
    "developer": "Giovanbattista Pia",
    "developerUrl": "https://apps.apple.com/it/developer/giovanbattista-pia/id552815137?uo=2",
    "developerId": "552815137?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-12-12T14:42:13-07:00"
  },
  {
    "id": "1591303229",
    "appId": "com.andadinosaur.Vinegar",
    "title": "Vinegar - Tube Cleaner",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/64/3e/3e/643e3e7b-b27c-e376-b3d6-5665aab84ab5/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vinegar-tube-cleaner/id1591303229?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Vinegar is a Safari extension that replaces the YouTube player with a minimal HTML video tag.\n\nIt removes ads, restores picture-in-picture, and keeps videos playing in the background.\n\nNote on Vinegar Classic: Vinegar Classic is an experimental extension. You should only use it if you're having reliability issues with Vinegar's toolbar.\n\nNote: The \"can read and alter webpages\" text in the permission section is just unfortunate wording. Vinegar needs access to the web page to find the YouTube player and replace it. It's not doing anything creepy!\n\n(By the way, check out Vinegar's companion app, Baking Soda. It's basically a less powerful version of Vinegar, but it works on all websites other than YouTube.)",
    "developer": "And a Dinosaur",
    "developerUrl": "https://apps.apple.com/it/developer/and-a-dinosaur/id475577301?uo=2",
    "developerId": "475577301?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2021-11-06T00:00:00-07:00"
  },
  {
    "id": "1467344437",
    "appId": "com.dh.audio.voicerecorder.VoiceRecorderV3.pro",
    "title": "Registratore vocale - Voz Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/c0/df/82/c0df82fa-365c-bf76-c2d0-2600c75af630/AppIcon-0-1x_U007emarketing-0-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/registratore-vocale-voz-pro/id1467344437?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La versione pro senza pubblicità.\nIl registratore vocale è un'ottima applicazione di registrazione che registra facilmente audio, voce, canzone, parlato, conferenza, riunione e salvataggio nella memoria interna del dispositivo. Quindi, puoi riprodurre quando vuoi, sul tuo telefono.\n\nSi tratta di un'eccellente applicazione per la registrazione, in grado di soddisfare la qualità della registrazione vocale, garantendo che le informazioni siano registrate in modo chiaro, accurato e con meno rumore.\n\nNon limita il tempo di registrazione, che dipende solo dallo spazio rimanente della memoria interna. L'app registratore vocale memorizza le tue registrazioni e le condivide con i tuoi amici attraverso i canali di social networking.\nIl registratore vocale pro è progettato con un'interfaccia intuitiva che semplifica la registrazione, la messa in pausa, la modifica dell'audio e molto altro ancora. È un'applicazione molto utile per il tuo lavoro e la tua vita.\nCaratteristiche:\n- Registratore audio HD\n- Registrazione vocale di alta qualità.\n- Canzoni registratore, conferenze, discorsi, ... migliore qualità\n- Formati di file supportati: mp3, ogg\n- Riproduci, metti in pausa, ferma i file audio.\n- Invia / condividi la tua registrazione.\n- Elimina la tua registrazione direttamente dall'app.\n- Rinomina e cancella le tue registrazioni.\n- Salvare il file di registrazione nella memoria interna del dispositivo\n- Analizzatore di spettro audio dal vivo\n- Registratore vocale digitale\n- Mp3 codificato con frequenza di campionamento regolabile (8-44 kHz)\n- Registra in background (anche se lo schermo è spento)\n- Strumento di upscaling del microfono\n- Salva / pausa / riprende / interrompe il controllo del processo di registrazione\n- Invia una registrazione e condividi una nota via email, sms, mms, facebook, WhatsApp, dropbox, ...\n- Sposta facilmente la registrazione audio attraverso il computer\n- Registra il microfono all'interno o all'esterno\n- Stiamo migliorando il formato .wave\n- Un timer per tenere traccia del tuo tempo di registrazione.\n- Registratore intelligente, registrazione automatica\n- La registrazione delle chiamate non è supportata\nGrazie per aver scaricato e utilizzato il registratore vocale. I tuoi commenti e suggerimenti ci aiutano a migliorare!\nQualsiasi contatto si prega di inviare via e-mail:\nCordiali saluti, grazie!",
    "developer": "Hieu Nguyen",
    "developerUrl": "https://apps.apple.com/it/developer/hieu-nguyen/id1255775618?uo=2",
    "developerId": "1255775618?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-08-30T00:00:00-07:00"
  },
  {
    "id": "1476649036",
    "appId": "com.tipsworks.ios.pascalswager",
    "title": "Pascal's Wager",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/21/a2/d5/21a2d583-3b16-01b3-aad6-84b716e44fb3/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pascals-wager/id1476649036?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "20 agosto 2020\nIl DLC \"Le onde dell'oblio\" è disponibile!\nUna nuova storia, nuove mappe e un nuovo personaggio giocabile.\nParti all'avventura con Jerold ed esplora la terra maledetta di Ichthyosauria!\n\n■ Devices support:\n\n- System run iOS 9 and above\n\n- iPhone 6s and above\n\n- iPad models with 2G RAM or more\n\n\nPascal's Wager è un gioco di ruolo d'azione con uno stile dark fantasy. offre ai giocatori una qualità grafica di altissimo livello, una delizia per gli occhi mai vista prima su mobile. Il mondo di gioco è avvolto da una foschia oscura, dove ogni luce appare fioca e misteriosa e dove le persone perdono il senno per ragioni ignote.\n\nPotendo vestire i panni di più personaggi, sarà possibile esplorare a fondo l'avvincente storia del gioco e rivelare le varie aree nascoste disseminate per la mappa. Vari saranno anche gli epici boss e gli incredibili nemici che costelleranno il cammino dei giocatori, durante il quale essi dovranno fare i conti con la durezza della morte e della verità. Come se non bastasse, il gioco vanta una magnifica colonna sonora eseguita da un'orchestra di fama mondiale.\n\n\n■ Caratteristiche del gioco:\n\n- uattro personaggi giocabili con modalità di combattimento e alberi delle abilità unici\n\n- appa tridimensionale su più livelli, visualizzabile senza soluzione di continuità\n\n- Dozzine di nemici diversi e scontri frenetici\n\n- PNG diversificati, ciascuno con la propria sottotrama\n\n- Narrazione cinematografica, doppiaggio inglese di tutti i dialoghi\n\n- Colonna sonora di forte impatto, eseguita da un'orchestra sinfonica di fama mondiale\n\n- Le lingue tradotte saranno aggiunte con una patch dopo la versione inglese\n\n\n■ Storia\n\nIn tempi antichi, una calamità fece sì che il sole sprofondasse sul fondo del mare. All'improvviso, il continente senza luce fu avvolto da una nebbia nera, chiamata obbrominia. Nel frattempo i colossi, figure riverite dai discendenti, misero per la prima volta piede sulla terra, emettendo la scintilla di luce e disperdendo la nebbia nera. La loro esistenza instillò speranza nel genere umano.\n\nPassarono migliaia di anni e gli umani si abituarono alla presenza delle figure colossali, seguendo i loro passi e avanzando nella nebbia nera. Tuttavia, una pandemia misteriosa provocò la caduta dei colossi. Terrence, l'araldo estromesso dalla chiesa, scoprì che questa epidemia era in qualche modo correlata a sua moglie, Teresa, che lo aveva lasciato diversi anni prima. Per scoprire l'origine della pandemia e per trovare la moglie ormai dispersa da anni, Terrence ha intrapreso un lungo viaggio travagliato di liberazione e redenzione.\n\n\n■ SNS \n\n- Facebook：@PascalsWagerGame \n- Youtube: Pascal's Wager  \n- Twitter: @PascalsWager_  \n- Instagram: @pascalswagergame\n- Reddit: https://reddit.com/r/PascalsWagerGame\n- Discord: https://discord.gg/aXxxENu",
    "developer": "Giant Network",
    "developerUrl": "https://apps.apple.com/it/developer/giant-network/id1478410146?uo=2",
    "developerId": "1478410146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-01-15T00:00:00-07:00"
  },
  {
    "id": "1526121540",
    "appId": "jp.co.spike-chunsoft.DR2.eu",
    "title": "Danganronpa 2: Goodbye Despai",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/06/9f/da/069fdacf-0c79-ee6c-256b-8488f73411c9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/danganronpa-2-goodbye-despai/id1526121540?uo=2",
    "price": 15.99,
    "currency": "EUR",
    "free": false,
    "description": "Danganronpa 10-Year Anniversary Release: Part 2!\n\n\nDanganronpa 2 is finally available on smartphones!\nThe stage of the new killing game is set on a tropical island. Survive the evolution of the psycho-tropical class trials within the typhoon of madness, doubt, and suspicion!\n\n\n■ Story\n\nBlue skies, white clouds, the glimmering sea, and vast expanses of sand.\nThe students of Hope's Peak Academy arrive at a tropical resort destination known as Jabberwock Island, but they end up trapped as castaways due to the headmaster's schemes. In exchange for escape from the island, the students are forced to play a killing game and find the killer through class trials. Play through high-speed and fast-paced class trials by gathering testimony and evidence during investigations and use them as ammunition to shoot down your opponent's contradictory statements.\n\nBrewing suspicion... Unseen madness... Their limits are tested as the evolution of the class trial begins.\n\n\n■ Game Features\n\n・High Speed Deductive Action\nDetermine the truth of each incident with testimony and proof gathered during your investigation. Use what you've learned in high-speed Class Trials to shoot down the opponent's statements.\nProgress through fully voiced class trials, the key to the deductive action!\n\n・2.5D Motion Graphics\nA distinctly crafted environment that's planar yet stereoscopic is born by combining 2D illustrations of characters and objects in a 3D environment.\nThese new, 2.5D motion graphics were developed by using unique motion techniques and camera work.\nThe unique setting exudes style and flair.\n\n・Completely Optimized for Smartphone Controls\nThe 3D map movement controls and UI have been optimized for smartphone use!\nThe map jumping function has been improved, like Danganronpa 1 for smartphones, and the minigame difficulty has been adjusted for better playability!\n\n\n■ Additional Contents\n\n・Intimacy Gallery\nIntimacy Events have been compiled in gallery form!\nReplay your favorite characters and events whenever you want, as many times as you want.\n\n・Character Gallery\nAllows players to view character sprites and lines in a gallery.\nIf you ever get the urge to hear that one line, now you can!\n\n・Ultimate Gallery\nA gallery full of promotional illustrations and character sheets from the official art book.\n\n------------------------------\r\n[Supported OS]\r\niOS 11.0 and above.\r\n*Not supported on certain devices.\r\n\r\n[Supported Languages]\r\nText: English, Japanese, Traditional Chinese\r\nAudio: English, Japanese",
    "developer": "Spike-Chunsoft CO, LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/spike-chunsoft-co-ltd/id386291700?uo=2",
    "developerId": "386291700?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-08-19T00:00:00-07:00"
  },
  {
    "id": "295432139",
    "appId": "it.uptoweb.iMyHome",
    "title": "iMyHome",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/10/ca/3f/10ca3f6f-62ed-861c-374f-38f94ca67d8c/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/imyhome/id295432139?uo=2",
    "price": 37.99,
    "currency": "EUR",
    "free": false,
    "description": "iMyHome è una soluzione nativa di controllo domotico per per impianti My Home BTicino e Legrand su iPhone/iPodTouch. \n\nCaratteristiche principali:\n\nInterfaccia grafica coerente con il sistema operativo.\n\nNessun bisogno di apparati aggiuntivi, basta un gateway standard BTicino/Legrand che utilizzi il protocollo OpenWebNet. \n\nDispositivi gestibili:\n\nIlluminazione\nAutomatismi\nTelecamere\nAntifurto\nEnergia\nScenari normali ed evoluti\nTermoregolazione ( 4 e 99 zone )\nFilodiffusione ( monocanale e multicanale )\n\nNOTA\n\nQuando l'applicazione viene utilizzata da remoto, usando la rete internet, GPRS o 3G, è opportuno garantire un'adeguata sicurezza della comunicazione. Per fare questo è caldamente consigliato l'utilizzo di una connessione VPN, nativa nell'iPhone, verso il vostro router.",
    "developer": "UpToWeb",
    "developerUrl": "https://apps.apple.com/it/developer/uptoweb/id295432142?uo=2",
    "developerId": "295432142?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2008-11-02T17:03:31-07:00"
  },
  {
    "id": "286616280",
    "appId": "com.gpsnavx.iNavX",
    "title": "iNavX - Chartplotter marino",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/da/da/c9/dadac9b3-3407-ec6b-284f-10e365d07cee/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inavx-chartplotter-marino/id286616280?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "* Naviga con Sicurezza, Naviga con iNavX - l'App di Navigazione Marittima #1 al mondo\n* E, l'UNICA app che fornisce tutte le tue carte nautiche preferite dai tuoi fornitori di carte preferiti, incluso C-MAP!\n\n\"Editor's Choice\" - Practical Sailor\n\"Lo Standard\" - Cruising Magazine\n\"Lista Indispensabile\" - Cruising World\n\nRiconosciuta internazionalmente da navigatori, amanti di motoscafi e barche, pescatori e sub amatoriali e professionali.\nScarica iNavX OGGI e ricevi automaticamente una copia omaggio delle carte nautiche raster ufficiali, aggiornate e in alta risoluzione del NOAA RNC statunitense.\n\niNavX è l'UNICA APP che fornisce l'accesso a tutte le tue carte preferite direttamente tramite l'app. Completamente abilitata all'acquisto e download con un solo tocco, iNavX dà agli utenti l'accesso più semplificato alla più ampia gamma di carte e mappe nautiche da diversi fornitori.\n\n• C-MAP\n• DELIUS KLASING\n• EXPLORER\n• NV CHARTS\n• THEYR WEATHER\n• WATERWAY GUIDE\n• SOLTEKNIK\n\nFUNZIONI AVANZATE - iNavX è l'app più ricca di funzioni disponibile, il tutto ad un ottimo prezzo:\n\nTracciatore di Carte Avanzato\n• Traccia la tua posizione in tempo reale usando il GPS incluso nel tuo dispositivo\n• Effettua facilmente panoramica, zoom e rotazione delle carte (incluso traccia in alto)\n• Stampa una carta dettagliata da usare assieme all'app\n\nNavigazione Avanzata\n• Crea tappe intermedie e pianifica rotte per navigare tra di esse\n• I registri di tracciamento ti consentono di registrare la tua rotta attuale\n• Importa/Esporta dati in KML (Google Earth) o formato GPX\n\nStrumentazione Avanzata\n• Agisce come ripetitore per il famoso software di navigazione marittima MacENC\n• Supporta i dati NMEA tramite TCP/IP (usando il Wifi)\n• Si integra con GPS, ricevitori AIS e transponder esterni\n• Connette la strumentazione nautica: Profondità, Velocità, Vento, Motore, Batterie, ecc.\n\nSet di Attrezzi Essenziale\n• Previsioni del tempo GRIB\n• Maree/correnti\n• Allarme ancora\n• Allarme AIS\n• Ricerca Porto/navaid\n\nRECENSIONI\n\"iNavX è l'originale e ancora una delle migliori app di navigazione.\" - Practical Sailor\n\"L'app più ricca di funzioni in commercio e vista da molti come lo standard\" - Sail Magazine\n\"L'app di cartografia marittima più raccomandata in assoluto\" - iMarineApps\n\niNavX is Compatible with: C-MAP, CHS, NV Charts, Theyr Weather, Waterway Guide, Trak Maps, Solteknik, SiiTech, AIS, Brookhouse, DigitalYacht, ShipModul, vYacht, Vesper Marine, NMEA 2000, Chetco.\n\nNUOVO NEGOZIO DI CARTE\nAcquista tutte le tue carte preferite. L'abbonamento alle carte varia a seconda della carta e del fornitore da 9,99 € a 199 € per 1 anno dalla data di abbonamento e si rinnoverà automaticamente a meno che non venga cancellato almeno 24 ore prima della fine del periodo corrente. Il rinnovo automatico può essere disabilitato in qualsiasi momento andando sulle tue Opzioni Account su iTunes dopo l'acquisto. Non è permessa alcuna cancellazione dell'abbonamento corrente durante il periodo di abbonamento attivo.\n\nNOTA: L'uso continuato del GPS in background può ridurre drasticamente la durata della batteria.\n\nMAGGIORI INFORMAZIONI\nSito Web: http://inavx.com/\nGuida Utente: http://inavx.com/help/ \nPolitica sulla Privacy: http://inavx.com/privacy",
    "developer": "NavX Studios LLC",
    "developerUrl": "https://apps.apple.com/it/developer/navx-studios-llc/id286616283?uo=2",
    "developerId": "286616283?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2019-02-12T00:00:00-07:00"
  },
  {
    "id": "572480102",
    "appId": "it.vinboisoft.isee",
    "title": "Simulazione Calcolo ISEE",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/13/ef/b9/13efb9b2-32ba-d8c9-23c8-80cbb0f937b6/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/simulazione-calcolo-isee/id572480102?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Questa applicazione permette di simulare (in modalità assolutamente offline) il calcolo dell'ISEE (è l'indicatore della situazione economica equivalente che consente ai cittadini di accedere, a condizioni agevolate, alle prestazioni sociali o ai servizi di pubblica utilità) per gli anni (di sottoscrizione della Dichiarazione) dal 2001 al 2014 e dell'ISEE \"ordinario\" per gli anni (di presentazione della dichiarazione) dal 2015 al 2021.\n\nL' ISEE è il rapporto tra l’indicatore della situazione economica (ISE) e il parametro desunto dalla Scala di Equivalenza.\n\nL'applicazione contiene, inoltre, alcune tabelle delle più importanti prestazioni sociali e/o servizi di pubblica utilità (Social Card/Carta Acquisti ordinaria, Assegno per il nucleo familiare con tre figli minori, Assegno di maternità) con i relativi valori ISEE/ISE.\n\nInclude anche la Simulazione del Calcolo ISEEU (Indicatore della Situazione Economica Equivalente per l’Università) e dei relativi Indicatori della Situazione Reddituale (ISRU), della Situazione Patrimoniale (ISPU) e della Situazione Patrimoniale Equivalente (ISPEU) - ESCLUSIVAMENTE - per gli anni (di sottoscrizione della Dichiarazione) dal 2003 al 2014.\n\nN.B. Le nuove modalità di calcolo previste dal D.P.C.M. 5 dicembre 2013, n. 159 sono operative dal 1° gennaio 2015 in quanto il provvedimento Lavoro-Finanze previsto dall'art.10, comma 3, del suindicato D.P.C.M. è stato firmato il 7 novembre 2014 ed è stato pubblicato nella Gazzetta Ufficiale Serie Generale n.267 del 17 novembre 2014 - Suppl. Ordinario n. 87. Attualmente l’app esegue la nuova procedura di calcolo - ESCLUSIVAMENTE - per l'ISEE \"ordinario\".\n\nL'app include le modifiche transitorie al calcolo dell’ISEE dei nuclei familiari con componenti con disabilità (articolo 2-sexies del decreto-legge 29 marzo 2016, n. 42, convertito, con modificazioni, dalla legge 26 maggio 2016, n. 89, in vigore dal 29 maggio 2016).\n\n(La presente versione dell'applicazione è sviluppata e testata su iOS 13.4.1)",
    "developer": "Vincenzo Boiano",
    "developerUrl": "https://apps.apple.com/it/developer/vincenzo-boiano/id404756126?uo=2",
    "developerId": "404756126?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2012-11-01T18:38:31-07:00"
  },
  {
    "id": "1315523858",
    "appId": "com.dropouts.contacts2excel",
    "title": "Contacts to Excel , PDF , CSV",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/a1/ad/6a/a1ad6a6d-6bc8-f8d3-c494-fbfe5554414d/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/contacts-to-excel-pdf-csv/id1315523858?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Export Files To :\n\n1. XLSX Format | Supports Microsoft Excel with formatting of contacts details !\n2. PDF Format | You can generate a PDF file, Print or Share it to mark and work on the list !\n3. CSV Format | Now export to CSV format for Outlook, Gmail and other supported apps or softwares !\n4. VCF ( vCard ) Format | Standard VCF file to export contacts to other devices or to create backup of your contacts !\n\n\nFeatures :\n\n1. Export contacts to XLSX, PDF, CSV or VCF file format\n2. Export all contacts at once or choose the contacts you want to export !\n3. Preview exported file and the share with other apps or mail it using other apps!\n4. Backup contacts by exporting with VCF ( vCard ) file !\n5. Edit File Name, delete exported files or share anytime.\n\nFor any further questions please feel free to contact us at :\nsupport@dropouts.in",
    "developer": "Dropouts Technologies LLP",
    "developerUrl": "https://apps.apple.com/it/developer/dropouts-technologies-llp/id575481782?uo=2",
    "developerId": "575481782?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2017-11-22T10:23:54-07:00"
  },
  {
    "id": "1583721221",
    "appId": "com.mapar.app",
    "title": "MAPAR",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/aa/a5/85/aaa585ae-42ce-6190-0a07-5fa65bcb5315/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mapar/id1583721221?uo=2",
    "price": 59.99,
    "currency": "EUR",
    "free": false,
    "description": "In versione APP, l'edizione 2021 del prestigioso manuale di protocolli di anestesia e rianimazione, per una consultazione rapida e intuitiva di tutti i contenuti del volume. In pochi secondi, anche grazie ad un nuovo indice interattivo, le quick reference MAPAR consentono di consultare i protocolli anche in situazioni di emergenza, per poter eseguire in sequenza gli atti diagnostici e terapeutici più idonei. Un punto di riferimento per specializzandi e medici anestesisti-rianimatori.",
    "developer": "Antonio Delfino Editore",
    "developerUrl": "https://apps.apple.com/it/developer/antonio-delfino-editore/id1583721223?uo=2",
    "developerId": "1583721223?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2021-09-22T00:00:00-07:00"
  },
  {
    "id": "1510660387",
    "appId": "com.dimasjktv.vengeancerpg",
    "title": "Vengeance RPG",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/b9/cf/ce/b9cfced6-cee6-3221-ac9d-cef291c3760a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vengeance-rpg/id1510660387?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Vengeance is a single-player RPG in which you can immerse yourself in a story accompanied by beautiful music and atmosphere. Your journey will be rewarded with legendary and mythical items.\n\n     What awaits you at Vengeance?\n- Character with subclasses.\n- Enhance & crafting items.\n- Mythic & legendary items.\n- Many monsters & locations with beautiful music.\n- No in-game store & energy. No p2w. Only buy and play!\n- Different vehicles.\n\n     The game is fully translated into Russian, English, Spanish, Portuguese, Chinese and Korean. The game is partially translated into German, French and Turkish.\n\n     The game is under development and is being developed by one developer. Soon I will add a continuation of story line and other locations.\n\n     Thank you for deciding to play my game! =)",
    "developer": "Dmitry Torba",
    "developerUrl": "https://apps.apple.com/it/developer/dmitry-torba/id1510660386?uo=2",
    "developerId": "1510660386?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-05-02T00:00:00-07:00"
  },
  {
    "id": "942198879",
    "appId": "com.simplesiren.touchsiren",
    "title": "TouchSiren Delta",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple62/v4/b1/11/ce/b111ceda-2eae-342e-a163-6d87a6ad4e00/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchsiren-delta/id942198879?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "--------------------------------------------------------------\n Make your device sound like a real police car!   A real siren box that this one is modeled after will run you almost $1000.  Now for the price of anything from a popular chain of discount merchandise, you can have a REAL SIREN FOR ONLY $0.99!!\n--------------------------------------------------------------\nThe TouchSiren Delta is modeled after a real system and behaves the same way! The siren unit design creates a realistic siren experience, perfect for pranking your friends or turning your car into a real emergency vehicle!\n\nIncludes:\n~Wail Siren\n~Yelp Siren\n~Sweeping Siren Sounds\n~Airhorn\n~Manual Siren\n\n~~~~ Realistic look to have fun with police sounding sirens! ~~~~\n\n~Don't forget to unmute iPhone when using this app!~",
    "developer": "Jacob Simon",
    "developerUrl": "https://apps.apple.com/it/developer/jacob-simon/id1545807957?uo=2",
    "developerId": "1545807957?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2014-12-17T00:52:43-07:00"
  },
  {
    "id": "1067744900",
    "appId": "com.zhuangliu.WatchiFace",
    "title": "Watch - Custom Wallpaper Theme Background for Apple Watch",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple49/v4/cc/08/18/cc081817-546e-9696-49b0-2c96fafda79f/pr_source.jpg/100x100bb.png",
    "url": "https://apps.apple.com/it/app/watch-custom-wallpaper-theme-background-for-apple-watch/id1067744900?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This app custom the wallpaper background for apple watch.\nWith beautiful wallpaper, you watch look different and match your unique style.\n\nFeatures:\n- Hundreds of wallpapers.\n- Beautiful overlay to custom wallpaper.\n- Easy to use.",
    "developer": "Feng Zhou",
    "developerUrl": "https://apps.apple.com/it/developer/feng-zhou/id604853233?uo=2",
    "developerId": "604853233?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2016-03-25T08:19:15-07:00"
  },
  {
    "id": "1460055053",
    "appId": "genovasoftworks.damagedphotorestore2",
    "title": "Ripara Foto Danneggiate 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/35/db/61/35db61f0-bc1b-4503-456c-e7cf90f895c2/AppIcon3-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ripara-foto-danneggiate-2/id1460055053?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Rimuovi graffi, strappi, anche quelli più grossi, tagli, sporco, macchie e molte altre imperfezioni dalle tue foto. Se hai foto danneggiate, non necessariamente foto antiche, questa app può ripristinarle ad una condizione quasi perfetta. Questa nuova versione è più semplice, più veloce, più efficiente e può nascondere molte più imperfezioni*.\n\nCaratteristiche:\n- Rimuovi graffi, strappi, tagli, anche quelli più grossi, sporco, macchie ed altro;\n- Può riparare sia foto invecchiate che quelle più recenti;\n- Può rimuovere imperfezioni da ogni immagine;\n- Può nascondere oggetti, scritte, persone, ecc;\n- Può riparare parti mancanti dall'immagine (come muri, paesaggi, ecc);\n- Fino a 3x volte più veloce*;\n- 4 Strumenti:\n-- Replicatore;\n-- Auto Generatore Maschera;\n-- Editor Maschera Manuale;\n-- Strumento Smussa;\n- Algoritmo di Auto Generazione Maschera Intelligente ed in grado di rilevare i volti;\n- Può Replicare pattern di sfondo complessi;\n- Modalità ad alta precisione;\n- Più facile da usare e da comprendere con tutorial in app;\n\nRispetto a Damaged Photo Restore & Repair (1).\nQuesta app può riparare quasi tutte le foto, tuttavia se la foto è troppo rovinata il risultato potrebbe non essere ottimale.",
    "developer": "GENOVA Softworks",
    "developerUrl": "https://apps.apple.com/it/developer/genova-softworks/id954347533?uo=2",
    "developerId": "954347533?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-04-28T01:42:24-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutti in piedi per El Presidente! La fiera nazione di Tropico è ora nelle tue mani ed è in disperato bisogno di un ammodernamento.\n\nQuale nuovo leader eletto di una promettente isola caraibica con abbondanza di risorse e tanto potenziale, gli occhi sono tutti su di te, nella speranza che tu passare dare a Tropico il futuro che merita. Le opportunità sono infinite in questo ironico gioco di simulazione, costruzione e politica.\n\nAL COMANDO!\nGestisci e sviluppa ogni aspetto di Tropico, dalle sue strade, edifici e abitanti, alle sue politiche militari, commerciali e internazionali.\n\nREALIZZA LA TUA VISIONE\nTrasforma Tropico nel paese che vuoi che esso sia: una paradisiaca destinazione turistica, una potenza industriale, uno stato militarizzato o tutte e tre le cose!\n\nLA POLITICA È UN GIOCO\nRiconteggi elettorali, rieducazione di elementi dissidenti, manipolazione della pubblica opinione, ricompense ai seguaci leali...\n\nCREATO PER iOS\nEsercita il controllo totale attraverso un'intuitiva interfaccia touch e con meccaniche di gameplay disegnate e ottimizzate per il gioco mobile.\n\nINCLUDE L'ESPANSIONE \"ABSOLUTE POWER\"!\nTi va di stampare la tua moneta? Ti va di fondare il fan club di te stesso? Tropico include ora tutti gli editti, le missioni, gli scenari e i divertimenti aggiuntivi tratti dal pacchetto d'espansione \"Absolute Power\".\n\nACQUISTA UNA VOLTA, GOVERNA PER SEMPRE\nOttieni le chiavi per il potere con un singolo pagamento e nessun acquisto in-app.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 3 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPad supportati:\n\n • iPad mini (5a generazione, 2019)\n • iPad Air (3a generazione, 2019)\n • iPad (5a generazione, 2017)\n • iPad (6a generazione, 2018)\n • iPad (7a generazione, 2019)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico è un marchio registrato di Kalypso Media Group GmbH. Tutti i diritti riservati.  Sviluppato e pubblicato per iOS da Feral Interactive Ltd. Apple, il logo Apple e iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral e il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "600626116",
    "appId": "com.flipline.papasburgeriatogo",
    "title": "Papa's Burgeria To Go!",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/74/6f/8c/746f8c3d-f8d0-ce82-ba77-47bac118aa39/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-burgeria-to-go/id600626116?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for iPhone and iPod Touch.  Grill, stack, and serve burgers in a brand-new way!  \r\n\r\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers.  You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby.  Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly.  Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\r\n\r\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process.  With full multi-touch support, the process is more fun than ever before!  Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\r\n\r\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria!  Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\r\n\r\n**NEW FOR PAPA'S BURGERIA TO GO**\r\n\r\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won't get in the way of the action!\r\n\r\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs.  Use buttons in the top corners to switch Order Tickets without having to drag them back and forth.  You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\r\n\r\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked.  You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger.  With multi-touch support, you can quickly flip and remove burgers by using multiple fingers.  Try a triple-tap to flip three patties in a row!\r\n\r\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens.  You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below.  Simply tap on the bottom of the screen to drop a topping from the bin above!  You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill.  And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\r\n\r\n\r\n**GAME FEATURES**\r\n\r\n- Hands-on burger shop game in the Papa Louie universe\r\n- All new controls and gameplay designed for smaller screens\r\n- Multi-task between grilling, stacking, and serving\r\n- Shop to buy upgrades using your in-game tips\r\n- Over 60 customers to unlock with unique orders\r\n- Challenging Closers and Food Critic\r\n- Over 50 in-game achievements to earn\r\n\r\n**NOTE FOR iPAD USERS**\r\n\r\nPapa's Burgeria To Go is designed especially for smaller screens.  If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for iPad!",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-02-21T00:00:00-07:00"
  },
  {
    "id": "574641836",
    "appId": "com.snkplaymore.MS1",
    "title": "METAL SLUG 1",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple128/v4/23/3b/b4/233bb48f-5797-9278-e6c4-d14edde0264d/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-1/id574641836?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "[IMPORTANTE] Note per gli utenti con sistema iOS 9\nPoiché l’applicazione non è supportata dal nuovo sistema iOS 9, potrebbero verificarsi malfunzionamenti.\nCi scusiamo con gli utenti per eventuali disagi causati.\n----------------------------------------------\n\nIl primo episodio del re degli sparatutto 2D ritorna in tutto il suo splendore su iPhone/iPod touch! \nSbaraglia i tuoi nemici sul campo di battaglia e ferma l’Esercito della Ribellione guidato dal Generale Morden!! \n\nCaratteristiche\n■ Più che un semplice porting!   \nOltre alla classica “Modalità Arcade”, questa conversione di “METAL SLUG” mette a disposizione anche la “Modalità Missione”, che ti permette di scegliere il livello in cui giocare! \nAdesso puoi allenarti nel tuo livello preferito, oppure provare a migliorare i tuoi risultati in quelli che ti hanno dato più filo da torcere!  \n\n■ Ottieni oggetti salvando i prigionieri! \nSalvando i propri alleati fatti prigionieri durante la missione dal nemico, è possibile ottenere svariati oggetti! \nCi sono anche oggetti che potenziano in modo esponenziale le tue armi! E ci sono anche dei prigionieri nascosti che...\n\n■ Padroneggia Metal Slug, il carro armato onnipotente! \nOltre ai formidabili attacchi con l’artiglieria pesante, il Metal Slug può anche schivare gli attacchi nemici abbassandosi e saltando! \nCome ultima risorsa, fai breccia tra le linee nemiche con la carica! \nCon l’autodistruzione puoi far passare un brutto quarto d’ora al nemico!! \n\n■ Un sistema di gioco facile e intuitivo! \nCi sono varie opzioni di gioco configurabili che permettono di\n\nassaporare al meglio questo capolavoro: la modalità di fuoco automatico, che permette di fare fuoco continuamente tenendo premuto un bottone, oppure la modalità in finestra, che da la possibilità di impostare icone-bottone al di fuori dello schermo di gioco! \n\n■ È ora di unire le forze grazie alla funzione Wi-Fi!   \nDuplica il divertimento giocando con un altro giocatore sfruttando la funzione Wi-Fi!  \nCompleta le missioni più difficili con l’aiuto dei tuoi amici!  \n\n■Compatibilità con il “Game Center”!  \nRaggiungi il numero maggiore di “Obiettivi” possibili per scalare la classifica di “METAL SLUG”! \nOttieni i migliori punteggi e diventa il numero uno al mondo!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-13T00:00:00-07:00"
  },
  {
    "id": "1480983742",
    "appId": "com.terracciano.fisicaMasterPro",
    "title": "FisicaMaster Pro - Fisica Base",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/ba/24/11/ba24113d-1136-0417-66cc-90e5b2d02d21/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/fisicamaster-pro-fisica-base/id1480983742?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Ciao Studente di Fisica!\r\nTi presento FisicaMaster Pro, l'app che ti permette di risolvere i tuoi esercizi di Fisica. \r\nFisicaMaster Pro ti permette di acquisire le nozioni base della Fisica e di risolvere i problemi grazie alla funzione CALCOLATORE presente nelle pagine pratiche dell'app!\r\nIl Calcolatore ti permette di risolvere i tuoi esercizi e le tue verifiche:\r\n - Inserisci i tuoi dati (velocità, accelerazione, ecc..)\r\n - Dicci cosa vuoi trovare (spazio, tempo, ecc...)\r\n - Calcola... E in un clic avrai la soluzione al tuo esercizio (FORMULE e RISULTATO).\r\nVuoi imparare GIOCANDO? Allora i Quiz faranno proprio al caso tuo.\r\nDomande su ogni argomento trattato nell'app. I quiz ti aiuteranno a imparare la Fisica divertendoti.\r\n\r\n** NESSUNA PUBBLICITÀ **\r\n\r\nEcco gli argomenti presenti in FisicaMaster Pro:\r\n- Grandezze Fondamentali\r\n- Grandezze Derivate\r\n- Grandezze Scalari\r\n- Grandezze Vettoriali\r\n- Misure ed Errori\r\n- Errori Sistematici e Casuali\r\n- Errori Casuali\r\n- Introduzione alla Cinematica\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Introduzione ai principi della Dinamica\r\n- Primo Principio della Dinamica\r\n- Secondo Principio della Dinamica\r\n- Terzo Principio della Dinamica\r\n- Introduzione alle Forze\r\n- Equilibrio\r\n- Moto di un Proiettile\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Forze Apparenti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Leggi di Keplero\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Pressione\r\n- Introduzione: Termodinamica\r\n- Temperatura e Calore\r\n- Dilatazione Termica\r\n- Il Gas Perfetto\r\n- Cambiamenti di Stato della Materia\r\n- Principi della Termodinamica\r\n- Introduzione - Onda\r\n- Tipi id Onde\r\n- Onda periodica\r\n- Onda sonora\r\n- Effetto Doppler\r\n- Introduzione - Ottica\r\n- La Luce\r\n- Riflessione e rifrazione\r\n- Lenti\r\n- La carica elettrica\r\n- Conservazione della carica elettrica\r\n- Conduttori e isolanti\r\n- Legge di Coulomb\r\n- Costante dielettrica\r\n- Campo Elettrico\r\n- Corrente Elettrica\r\n- Resistenza Elettrica\r\n- Leggi di Ohm\r\n- Circuito Elettrico\r\n- Onde elettromagnetiche\r\n- Circuito Misto\r\n- Introduzione alla Quantistica\r\n- La costante di Planck\r\n- Bosoni e Fermioni\r\n- Entaglement Quantistico\r\n- Numero Quantico\r\n- Punto Quantico\r\n- Superfluidità\r\n\r\nEcco le PAGINE PRATICHE presenti in FisicaMaster Pro:\r\n- Velocità media e istantanea\r\n- Accelerazione media e istantanea\r\n- Moto Rettilineo uniforme\r\n- Moto Uniformemente accelerato\r\n- Moto Circolare Uniforme\r\n- Moto Armonico\r\n- Equilibrio\r\n- Momento di una Forza\r\n- Forze di Attrito\r\n- Forza-Peso\r\n- Moto dei Satelliti\r\n- Moto Armonico di una Molla\r\n- Lavoro di una Forza\r\n- Potenza\r\n- Quantità di Moto\r\n- Energia Cinetica\r\n- Energia Potenziale\r\n- Legge di Gravitazione Universale\r\n- Densità\r\n- Dilatazione Termica\r\n\r\nIntegra i tuoi appunti di Fisica con formule e teoria presenti in FisicaMaster Pro - Fisica Base. È l'applicazione ideale per gli studenti universitari e delle superiori.\r\nImpara la Fisica di Base e risolvi i tuoi esercizi con Facilità!\r\nFisicaMaster Pro ti aspetta! \r\n\r\nChe la Fisica sia con te e con i tuoi studenti!\r\nDisponibile in italiano, inglese e spagnolo, francese, portoghese e arabo.\r\n\r\nSoftware Developer: Carlo Terracciano\r\nContent Manager: Pietro Beccaria, Carlo Terracciano",
    "developer": "Carlo Terracciano",
    "developerUrl": "https://apps.apple.com/it/developer/carlo-terracciano/id1159639539?uo=2",
    "developerId": "1159639539?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2019-09-23T00:00:00-07:00"
  },
  {
    "id": "1062745479",
    "appId": "com.tantsissa.Heartbeat",
    "title": "HeartWatch: Frequenza Cardiaca",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/51/81/30/51813048-bc4a-a187-9eca-c62d0a3ae8c8/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heartwatch-frequenza-cardiaca/id1062745479?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "PRIVACY\nHeartWatch non traccia gli utenti con analytics di nessun genere. Nessun plug-in pubblicitario. Nessun codice di terze parti. Nessun upload di dati.\nChiedi alla tua app \"gratuita\" di monitoraggio del cuore se può dire e fare lo stesso.\n\nPARTNER DELLA FONDAZIONE HEART\nHeartWatch è orgoglioso di collaborare con la Fondazione Heart, leader mondiale nella ricerca e nell'educazione per migliorare la prevenzione, la diagnosi e il trattamento delle malattie cardiache. Insieme stiamo aiutando gli utenti a tenere sotto controllo la loro salute cardiaca.\n\nINFORMAZIONI SU HEARTWATCH\nHeartWatch è il modo migliore per ottenere un quadro completo di tutte le informazioni su salute e fitness acquisite dal tuo Apple Watch.\n\nSALUTE\n- Una visualizzazione intelligente di tutte le principali metriche della frequenza cardiaca. Giorno, Sedentario, Sonno, Camminata & Allenamenti.\n- Analisi dettagliata delle tendenze tra cui frequenza cardiaca, pressione sanguigna, HRV e altro.\n- Avvisi di frequenza cardiaca in background sul Watch con contesto.\n- Registrazione delle note per le singole letture della frequenza cardiaca.\n\nNOTIZIE\n- Esplora le diverse edizioni delle notizie per tutti gli ultimi sviluppi e tendenze della tua salute.\n- Morning round-up: leggi le informazioni chiave sulla salute per iniziare la giornata.\n- Abitudini di fitness: notizie sulle tue tendenze di fitness con un tracker dinamico delle abitudini di fitness.\n\nDIARI E NOTE\n- Tenere un diario con note e misure\n- Visualizza un elenco dettagliato con una panoramica completa di tutte le note, le metriche e gli allenamenti\n- Inserisci note e misure dal tuo Watch o iPhone. Include pressione sanguigna, temperatura, glicemia, peso, circonferenza vita e percentuale di grasso corporeo.\n\nGRAFICI E ANALISI\n- 30+ metriche di salute da visualizzare\n- Applicare le tendenze a 7 e 21 giorni a qualsiasi metrica, con la possibilità di sovrapporle\n- Vista da 6 settimane a 12 mesi\n\nATTIVITÀ\n- Ogni giorno è diverso. Obiettivi di spostamento, distanza e passi intelligenti basati sulle tue abitudini.\n- Previsioni giornaliere per aiutarti a rimanere in pista per raggiungere i tuoi obiettivi.\n\nALLENAMENTI\n- Analisi approfondita della frequenza cardiaca, riepilogo dell'allenamento, mappe GPS e altro.\n- Un'app di allenamento focalizzata sul cuore sul tuo Watch con avvisi personalizzati per tenerti nella zona giusta.\n- Analisi dettagliata delle tendenze.\n- Trasmetti le informazioni sull'allenamento dal tuo Watch al tuo iPhone.\n\nESPORTAZIONE\n- Esporta tutte le metriche e gli allenamenti.\n\nNULLA È PIÙ IMPORTANTE DELLA TUA SALUTE\nHeart Watch è uno strumento molto utile che ti avvisa di eventuali problemi di salute in un formato semplice da mostrare al tuo medico.\n\nREQUISITI\nQuesta app richiede un iPhone su cui è installata l'app Salute. Le letture del cuore vengono importate dall’Health Data Store, dal tuo Apple Watch.",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-12-07T13:15:05-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/0a/38/35/0a3835ca-7402-2a93-d49c-cc268c6e18e6/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  }
]
