[
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/9d/9a/76/9d9a7627-d482-652e-d2f2-b693f1076f92/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi generati casualmente e realizza costruzioni di ogni tipo, dal più umile dei rifugi al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, creando armi e armature con cui difenderti dai nemici.\n\nCrea, esplora e sopravvivi come giocatore singolo o con gli amici, su dispositivi mobili o Windows 10.\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/8a/02/fc/8a02fc54-addf-1b46-bf0f-6fba246cf882/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/6f/c0/ff/6fc0ff67-78fc-878c-2cf7-0d461452e543/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/56/59/6f/56596fa8-039d-0cfd-b3e9-7726be47e5bd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/ac/e1/93/ace19380-0ccf-1465-aabb-0e76386d742a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Achète, vends, construis, prends des risques et complote pour avoir une bonne paye dans MONOPOLY, le jeu de société/business immobilier familial, populaire et intemporel de Hasbro, aimé par des amis du monde entier. Ce classique des jeux de plateau est sur mobile et tablette, pour pouvoir y jouer avec ou sans Internet !\n\nRedécouvre ce classique des jeux de société, avec tes proches ou entre amis. MONOPOLY, de Marmalade Game Studio, donne vie au plateau grâce à une ville ou un pays animés en 3D, avec hôtels et maisons. Ce nouveau jeu sur iOS a été soigneusement conçu pour permettre à toute la famille, même les enfants, de jouer, avec expérience mobile simple et interactive.\nCaractéristiques\n- UN DES GRANDS JEUX DE SOCIÉTÉ IMMOBILIER - Joue au jeu de société Hasbro seul, en famille, entre amis, sur mobile ou tablette !\n- UNE EXPÉRIENCE PREMIUM - 0 P2W, 0 pub en pop-up, approuvé par Hasbro\n- RÈGLES MAISON - Utilise les règles maison répandues\n- MODE RAPIDE - Termine des parties à la vitesse grand V\n- UN JOUEUR - Affronte notre IA. Pas besoin d'amis ou de famille\n- PASS & PLAY MODE - Jouez entre amis hors ligne avec un seul téléphone\n- MULTIJOUEUR EN LIGNE - Tente le destin et ton sens du business contre des joueurs du monde entier ou crée une partie privée en multijoueur avec tes amis, ta famille et vos règles, pour une bonne expérience en ligne sûre et sans risque.\nTu veux prendre des risques, gagner et pousser tes proches et tes amis à la faillite dans l'un des jeux de société/plateau immobilier les plus emblématiques de tous les temps ?\nFais le tour du plateau, ACHÈTE des propriétés, COLLECTE les loyers, MULTIPLIE les payes et CONSTRUIS des hôtels, exactement comme dans le classique de Hasbro. Évite juste la prison.\n\nPaye-toi des instants de bonne humeur en défiant jusqu'à QUATRE JOUEURS HORS LIGNE sur un téléphone !\n\nTu peux jouer au jeu de plateau immobilier MONOPOLY où et quand tu veux, seul ou à plusieurs en ville, chez toi, sur Internet ou hors ligne, en tour à tour ! Invite ta famille et tes amis du monde entier à jouer en multijoueur en ligne et construis ton destin et ton business pour décrocher la bonne paye. Teste le mode multijoueur tour par tour à quatre en hotseat (pas de wifi requis). Héberge un salon multijoueur privé ou partage une partie publique avec d'autres fans du MONOPOLY.\n\nMODE RAPIDE : finis une partie de MONOPOLY PLUS VITE QU'EN RÉEL !\n\nFini les parties de MONOPOLY interminables. Utilise notre mode rapide pour terminer en une heure ou moins. Passe moins de temps en prison, construis des hôtels plus tôt, développe plus vite ton empire et termine la partie dès la première faillite. Forge ton destin à la vitesse grand V !\n\nComme en vrai, notre MONOPOLY reconnaît les RÈGLES MAISON POPULAIRES, dans tous les modes !\n\nChez toi ou avec tes amis, tu reçois 400 M au lieu de 200 M quand tu atterris directement sur la case DÉPART ? Crée une partie avec tes règles maison préférées et prends les risques que tu veux.\n\nNotre MONOPOLY est un CONVIVIAL et pour les enfants\n\nNous nous sommes assurés que le jeu convienne aux enfants, soit sûr, et reste convivial en ligne ou hors ligne. Tout comme le jeu original de Hasbro, tout le monde peut acheter, vendre, collecter, construire, défier son destin, jouer à développer son business et toucher une bonne paye ! Sans publicité, aucun risque de contenu inapproprié. Et le multijoueur privé évite les indésirables.\n\nJoue avec ton ÉDITION LOCALE du MONOPOLY ou EXPLORE !\n\nNotre jeu compte le plus grand nombre de plateaux localisés jamais proposés par les jeux MONOPOLY numériques. Joue dans certains pays et débloque le « Pack explorateur » pour découvrir à ton tour différentes villes et business immobiliers ! EXPLORE/ACHÈTE/VENDS des terrains, COLLECTE tes loyers, PRENDS ton destin en main et CONSTRUIS hôtels et maisons du monde.\n\nJouons au MONOPOLY !",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/bd/3d/34/bd3d343c-cd7e-3d27-3db2-81ea55b3f4cd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/42/73/3b/42733ba2-4c02-c465-3f21-04dbb3acb436/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "“È nella mia Top 5 delle app fotografiche da avere a tutti i costi.” — Michał Koralewski, Fotografo dell'Anno 2015, IPPAwards\n“TouchRetouch è uno strumento di rimozione straordinario.” — Life In LoFi\n“...non esiste modo più semplice per rimuovere oggetti indesiderati dalle proprie immagini; inoltre, è l'unica app tattile in grado di mostrare ciò che si nasconde sotto al dito dell'utente.” — The Guardian\n\n\nTouchRetouch è un'app che ti offre tutti gli strumenti di cui hai bisogno per rimuovere efficacemente e istantaneamente i contenuti indesiderati dalle tue foto su iPhone. \n\nQuali magie puoi compiere con TouchRetouch?\n\n• Rimuovi cavi elettrici, pali e cavi del telefono\n• Rimuovi interruzioni e graffi di superficie, sia lineari che ricurvi\n• Rimuovi persone indesiderate\n• Rimuovi brufoli e imperfezioni della pelle\n• Rimuovi oggetti artificiali come semafori, cartelli stradali, cassonetti dell'immondizia\n• Rimuovi qualunque cosa pensi possa rovinare le tue foto\n\nCORREZIONI ONE-TOUCH\n\nFai svanire gli oggetti indesiderati semplicemente evidenziandoli.\nCon lo strumento di Rimozione macchie, puoi toccare una sola volta qualsiasi lieve imperfezione per rimuoverla per sempre.\n\nRIMOZIONE DI UNA LINEA CON UN SOLO TOCCO — FUNZIONALITÀ INNOVATIVA\n\nContrassegna solo una sezione di una linea per rimuoverla completamente; non serve essere precisi: l'app trova la linea automaticamente.\nSe vuoi cancellare solo parte di una linea, utilizza lo strumento Contrassegna segmento.\nImposta lo spessore della linea su Auto, Sottile, Medio o Spesso per ottenere risultati ottimali.\n\nRITOCCO FACILE DA UTILIZZARE\n\nElimina le distrazioni dalle foto con lo strumento Rimuovi oggetti: seleziona l'opzione Pennello o Lazzo, contrassegna il contenuto da rimuovere e premi il pulsante Vai.\nRimuovi oggetti duplicati o difetti utilizzando lo strumento di Clonazione.\nRegola il raggio, la sfumatura o l'opacità della Clonazione secondo le tue preferenze.\nUtilizza la Gomma da cancellare per eliminare ciò che hai appena clonato.\nImposta il raggio, la sfumatura o l'opacità della Gomma da cancellare secondo necessità.\n\nTUTORIAL FACILI DA SEGUIRE\n\nGuarda i tutorial video in-app per scoprire come utilizzare l'applicazione.\nLeggi consigli e suggerimenti su come sfruttare al massimo gli strumenti dell'app.\n\nScarica subito TouchRetouch per avere una bacchetta magica sempre con te.\n\nTouchRetouch è presentato da ADVA Soft, sviluppatore di Handy Photo e AntiCrop. Facciamo del nostro meglio per creare app che influenzino positivamente la tua esperienza di photo editing. Visita il sito di ADVA Soft all'indirizzo www.adva-soft.com per maggiori informazioni sulla società e sulle app che sviluppa.\n\nPer ricevere assistenza con TouchRetouch, contatta il Supporto di ADVA Soft all'indirizzo touchretouch@adva-soft.com. Siamo lieti di ricevere qualsiasi domanda, commento o suggerimento sull'app. \n\nTi piace TouchRetouch? Vorresti diventare un nostro beta tester e aiutarci a eseguire il beta test dell'app? Comunicacelo inviando il tuo feedback all'indirizzo e-mail touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/c6/c4/38/c6c438e5-5b24-0292-a7cb-8762c1ac892d/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/63/dd/0f/63dd0f46-b62b-13cb-0ad9-bb209d664743/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessun acquisto in App e nessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/89/33/f3/8933f3df-9917-8ef7-2eb8-906d107a3790/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "880971164",
    "appId": "com.ubisoft.assassin.identity",
    "title": "Assassin's Creed Identity",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/97/19/48/971948fd-355d-a8d9-432b-2dc4744ecd7a/mzl.emrwcjdo.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assassins-creed-identity/id880971164?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "*Richiede iOS 7 e iPad3 o successivi, oppure iPhone5 o successivi* Per giocare occorre una connessione a Internet.\n\nGioca ora al primo GdR D'AZIONE della celebre serie di ASSASSIN'S CREED. \nScopri il RINASCIMENTO ITALIANO attraverso gli occhi del TUO ASSASSINO, completa decine di missioni e svela il mistero dei Corvi.\n\nDICONO DI NOI:\n• Grafica spettacolare! Cnet.com\n• Un gioco degno della serie di Assassin's Creed. Pocketgamer\n• La grafica è incredibile. Phonearena.com\n\n\nCREA, POTENZIA E PERSONALIZZA IL TUO ASSASSINO!\n- Scegli una CLASSE: scegli tra Guerriero, Lama oscura, Re degli inganni e Ladro\n- PERSONALIZZA i tuoi Assassini: ottieni bottini e poi scegli vestiti e armi, tra cui spade epiche e l'iconica lama celata.\n- POTENZIA il tuo Assassino portandolo da NOVIZIO a MAESTRO! \n\n\n\n\nTANTISSIME MISSIONI E POSSIBILITÀ!\n\n- Scopri la LIBERTÀ DI MOVIMENTO: corri, salta, arrampicati e vivi l'emozione del balzo della fede sul tuo dispositivo mobile!\n- Porta a termine un'infinità di MISSIONI per sbloccare nuovi luoghi e centinaia di oggetti.\n- GIOCA QUANTO VUOI toccando lo schermo, con la doppia levetta virtuale o con un gamepad.\n\n\n\n\nL'ECCELLENZA TECNICA DEI TITOLI DI ASSASSIN'S CREED!\n- Il motore grafico di Unity regala una GRAFICA MOZZAFIATO grazie a texture HD personalizzate, shader e modelli di qualità altissima.\n- Ogni luogo visitato nell'ITALIA DEL RINASCIMENTO sarà una mappa da esplorare: la zona di Santa Croce a Firenze, quella del Colosseo a Roma e molto altro. \n\n\n\n**ASSASSIN'S CREED** è una delle serie più popolari di tutti i tempi. Il suo successo si è consolidato negli anni grazie a titoli del calibro di Assassin's Creed Syndicate, Assassin's Creed Unity, Assassin's Creed Black Flag e molti altri. \n\nQuesto gioco è disponibile in inglese, francese, italiano, tedesco, spagnolo, russo, cinese semplificato, brasiliano, giapponese e coreano. \n\nSei un fan di ASSASSIN'S CREED IDENTITY? Clicca su Mi piace su Facebook o seguici su Twitter per conoscere le ultime novità:\nhttps://www.facebook.com/AssassinsCreedIdentity \nhttps://twitter.com/acidentity/",
    "developer": "Ubisoft",
    "developerUrl": "https://apps.apple.com/it/developer/ubisoft/id317644720?uo=2",
    "developerId": "317644720?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-02-24T23:28:07-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/80/e3/89/80e389b8-6b8a-1edd-239b-d7d3c65161c2/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "578665578",
    "appId": "ch.threema.iapp",
    "title": "Threema. App messaggi sicura",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/6d/d0/6c/6dd06cb6-472b-c0a4-c5d8-701990fbaf9d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/threema-app-messaggi-sicura/id578665578?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Threema è il messenger sicuro più venduto al mondo: tiene i tuoi dati fuori dalla portata di hacker, associazioni ed enti governativi. Il servizio può essere utilizzato in modo totalmente anonimo. Threema è open source e consente chiamate vocali criptate end-to-end e chiamate vocali e video criptate. Offre tutte le funzionalità proprie di un instant messenger all’avanguardia. Grazie a Threema Web potrai usare Threema anche dal tuo desktop.\n\nPRIVACY E ANONIMATO\nThreema è progettato da cima a fondo per generare la minor quantità possibile di dati sui server. L\\'iscrizione ai gruppi e le liste dei contatti sono gestite esclusivamente dal tuo dispositivo: tali dati non sono salvati sui nostri server. I messaggi vengono eliminati immediatamente dopo la consegna. I file locali vengono salvati con cifratura sul tuo dispositivo mobile/tablet. Tali accorgimenti prevengono efficacemente la raccolta e la violazione delle informazioni personali, metadati compresi. Threema è pienamente conforme alla normativa europea sulla tutela della privacy (GDPR).\n\nMASSIMO LIVELLO DI CIFRATURA\nThreema cripta TUTTE le tue comunicazioni con modalità END-TO-END, compresi messaggi, chiamate vocali e video, chat di gruppo, file multimediali e perfino messaggi di stato. Puoi stare tranquillo: solo il destinatario potrà leggere le tue conversazioni. Nessun altro lo potrà fare, nemmeno noi. Per le operazioni di cifratura Threema utilizza l\\'affidabile libreria di crittografia open source NaCI. Le chiavi di cifratura vengono generate e salvate in modo sicuro sui dispositivi degli utenti al fine di prevenire accessi backdoor o tentativi di copia.\n\nFUNZIONALITÀ COMPLETE \nThreema non è solo un messenger per comunicazioni criptate e riservate: è anche uno strumento versatile e ricco di funzionalità.\n\n• Componi testi e invia messaggi vocali\n• Effettua chiamate vocali e video (richiede iPhone 5s / iOS 10 o superiore)\n• Invia video, immagini e condividi la posizione\n• Invia qualunque tipo di file (pdf, gif animate, mp3, doc, zip, ecc...)\n• Utilizza Threema Web per chattare dal desktop\n• Crea chat di gruppo\n• Crea un sondaggio grazie alla funzionalità dedicata \n• Seleziona il tema scuro o quello chiaro\n• Rispondi in modo rapido e silenzioso grazie alla speciale funzionalità accetto/non accetto\n• Verifica l\\'identità di un contatto grazie alla scansione del relativo codice QR personale\n• Usa Threema come strumento anonimo di messaggistica istantanea \n• Sincronizza i tuoi contatti (opzionale)\n\nSERVER IN SVIZZERA\nTutti i nostri server si trovano in Svizzera e i nostri software sono sviluppati da noi in-house.\n\nANONIMATO COMPLETO\nCiascun utente Threema riceve un Threema ID casuale che lo identifica. Per utilizzare Threema non è richiesto alcun numero telefonico o indirizzo e-mail. Questa esclusiva funzionalità ti permette di utilizzare Threema in modo completamente anonimo: non occorre cedere informazioni private e non è richiesta l\\'apertura di un account. \n\nOPEN SOURCE E AUDIT\nIl codice sorgente dell\\'app Threema è consultabile liberamente da chiunque lo desideri. Inoltre, vengono ingaggiati regolarmente noti esperti per condurre audit di sicurezza sistematici sul codice di Threema. \n\nNIENTE PUBBLICITÀ, NIENTE TRACKER\nThreema non è finanziato dalla pubblicità e non raccoglie i dati degli utenti.\n\nASSISTENZA/CONTATTI\nIn caso di domande o problemi consulta le nostre Domande frequenti. https://threema.ch/en/faq",
    "developer": "Threema GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/threema-gmbh/id535112011?uo=2",
    "developerId": "535112011?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2012-12-28T03:53:33-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/42/fa/ea/42faea6a-0d58-a229-3f64-b3b148e8da3e/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Polygon: \"My Child Lebensborn tells a disturbing tale about innocents in the aftermath of WW2”\nLevelUp: “The strongest game experience that I have ever had.”\n\nMy Child Lebensborn, now out in Spanish, Brazilian Portuguese and Korean!\n\nYou adopt a young Lebensborn child in Norway after WW2, but parenting will be hard as your child grows up in a hostile and hateful environment. See a different side of the war, inspired by the true stories of the Lebensborn children. Discover how hatred of our enemies continues to create victims, even after victory.\n\nDiscover their past and support them in the present. You must balance your time and resources to provide for your child. You will find answers to the hard questions; about their history, the hatred, bullying and the passing of blame.\n\nCan you help Klaus/Karin cope with the heavy inheritance of the German occupation, so they will find their place in a country that is celebrating its freedom. \nYou can make the difference.\n \nKey Features:\n - Influence the child’s feelings, personality and worldview through your choices.\n - Look for the effects of your choices in your child’s expressions and body language.\n - Explore a gripping storyline based upon true events.\n - Earn money as you work, then cook, craft, forage and play.\n - Use your time and meagre resources wisely.\n - Adopt a boy or girl, and support them through a defining year of their life.\n\nCaution: Some devices with only 1GB available memory have shown problems with running this game.\n\nFor technical support, please contact us at support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/6a/b0/9e/6ab09ea8-868d-3fd5-3a83-96f05509ea01/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "1479452716",
    "appId": "com.505games.AssettoCorsaPocketRacer",
    "title": "Assetto Corsa Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/54/5c/dd/545cddeb-941a-d905-47b0-787bcd600b03/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/assetto-corsa-mobile/id1479452716?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Ispirato ad Assetto Corsa, l’acclamato simulatore di guida per PC e console, Assetto Corsa Mobile è il titolo perfetto per tutti gli appassionati di corse, offrendo un’esperienza di guida impegnativa ma appassionante per gli amanti delle auto sportive.\n\nCon 59 auto sportive con licenza ufficiale, tra cui alcuni dei più importanti modelli di Abarth, Ferrari, Lamborghini, Maserati, Porsche e Toyota, Assetto Corsa Mobile ti porta direttamente in pista, offrendoti diverse modalità di gioco, da Prove libere a Gara classica e Attacco al tempo, oltre ad alcune nuove modalità esclusive, come Sorpasso e Autovelox.\n\nScegli la tua opzione di guida preferita (sterzare inclinando il dispositivo, toccando lo schermo o tramite un controller esterno) e domina alcuni circuiti reali, come Brands Hatch, Laguna Seca o Imola, tra una selezione di 9 circuiti ufficiali ricreati in ogni dettaglio. Inoltre, condividi i tuoi risultati migliori nelle classifiche pubbliche.\nPreparati per la simulazione di guida più incredibile mai sviluppata sui dispositivi mobili!",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-31T00:00:00-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/b9/61/d7/b961d7ce-0197-84b9-9bab-6d9e51f48888/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e 184 Filtri Professionali.\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nApp più scaricata in più di 30 Store Mondiali\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1557502285",
    "appId": "brownmonster.app.game.RushRallyRemastered",
    "title": "Rush Rally Origins",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e5/8f/2c/e58f2c21-7fc7-71bf-86c9-bd1d6bee6e15/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rush-rally-origins/id1557502285?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "RALLY REALISTICI TOP-DOWN!\r\nRush Rally Origins unisce la classica azione top-down dell'originale Rush Rally all'apprezzatissima grafica e fisica di Rush Rally 3. Affronta 36 nuovi livelli originali in tutto il mondo, ciascuno con la possibilità di cambiare l'orario e il clima. Guida su tanti tipi di superfici impegnative, tra cui neve, ghiaia, sterrato, fango e asfalto!\r\n\r\nIL BRIVIDO DELLE CORSE\r\nGareggia a 60 FPS (120 FPS sui dispositivi supportati) con uno dei migliori modelli di dinamica automobilistica mai creati, ottimizzato per Rush Rally Origins, per offrire un'esperienza di corsa top-down più divertente. Senti come cambia l'aderenza su vari tipi di superfici e in diverse condizioni atmosferiche.\r\n\r\nGARE MONDIALI DI RALLY\r\nGareggia in una serie di campionati di rally, affronta gli altri concorrenti nella nostra esclusiva modalità di Gara a più tappe, oppure mantieni i nervi saldi e concentrati sul miglioramento dei tempi nelle modalità di Prova a tempo.\r\n\r\nRAGGIUNGI IL TOP\r\nBatti i record in ogni livello per scalare le classifiche online globali. Scarica i ghost di 4 diverse categorie di auto per confrontare la tua traiettoria ideale con i migliori al mondo.\r\n\r\nMIGLIORA LE TUE AUTO\r\nSblocca e aggiorna una selezione di classiche auto Rush Rally. Utilizza il nostro semplice sistema per personalizzare ogni auto in base al tuo stile di guida.\r\n\r\nCOMANDI OTTIMIZZATI\r\nUn sistema di comandi progettato per funzionare sia con il touch screen che con i controller rende le corse più divertenti e coerenti, qualunque sia la tua scelta di gioco. Include la possibilità di aumentare o ridurre le dimensioni dei pulsanti, spostarli e scambiarli, in base alle tue esigenze.",
    "developer": "Brownmonster Limited",
    "developerUrl": "https://apps.apple.com/it/developer/brownmonster-limited/id903355996?uo=2",
    "developerId": "903355996?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-08-18T00:00:00-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "1502435808",
    "appId": "com.sega.score",
    "title": "Football Manager 2021 Mobile",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/59/10/99/591099c5-829f-79db-ad46-bda76fbf4024/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2021-mobile/id1502435808?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Lascia il segno nel gioco più bello del mondo con FM21 Mobile, il modo più veloce per raggiungere la gloria calcistica.\n\nSenti l'entusiasmo mentre crei la tua rosa e il tuo assetto tattico perfetti per vincere trofei, quando e dove vuoi. Con oltre 60 campionati delle 24 principali nazioni calcistiche al mondo, inseguirai la gloria in casa o tenterai la fortuna all'estero?\n\nPortati dietro i migliori giocatori al mondo e le nuove generazioni di fenomeni. Fai buon uso della finestra di mercato e sviluppa le abilità dei calciatori in allenamento. \n\nUna volta completati i preparativi prima della partita, prendi posto in panchina e osserva la tua visione tattica prendere vita.\n\nNessun gioco mobile ti porta così vicino alla gestione delle squadre migliori del mondo, e le nuove caratteristiche di FM21 Mobile portano la serie a livelli mai visti prima. \n\nNOVITÀ DI QUESTA STAGIONE\n\nTRE NUOVE NAZIONI\nMetti alla prova la tua abilità con ancora più destinazioni con l'introduzione di Messico, Argentina e la Canadian Premier League (completamente su licenza) nella nostra offerta più internazionale di sempre. \n\nTATTICA MIGLIORATA\nCreare una filosofia vincente in termini di tattiche non è mai stato così facile. Nuovi modelli tattici ti consentiranno di giocare secondo il tuo stile, mentre nuovi ruoli dei giocatori e opzioni migliorate per i calci piazzati innalzeranno il livello delle tue prestazioni. \n\nDINAMICHE AGGIORNATE\nIl nuovo sistema di dinamiche ti permetterà di creare la perfetta armonia in squadra, con più dati relativi alla gerarchia interna e ai legami tra i giocatori. Attraverso il nuovo capitano della squadra, avrai un collegamento ancora più diretto con lo spogliatoio. Sceglilo con attenzione per avere un vantaggio in più il giorno della partita.\n\nFATTI SENTIRE\nSfrutta i nuovi metodi per motivare i tuoi giocatori, per dargli quella spinta in più nelle partite fondamentali e destreggiati nel circo mediatico mentre cerchi di raggiungere le vette del mondo del calcio. Ma ricorda, tutto ciò che dici ha un impatto sull'armonia dello spogliatoio. Avrai a disposizione anche una nuova interfaccia che indicherà con maggiore precisione le reazioni dei giocatori.  \n\nIMPOSTA DELLE SOCIETÀ SATELLITE\nPorta al massimo la crescita dei giovani garantendo alle giovani promesse una partecipazione nelle società satellite. Tieni d'occhio i loro progressi durante la stagione per scoprire quando saranno pronti a fare ritorno.\n\nPREPARATIVI PRECAMPIONATO\nArriva nella versione Mobile della serie, la tanto attesa possibilità di controllare i preparativi precampionato della squadra, organizzando le amichevoli come e quando preferisci. Metti alla prova la tua squadra sfidando i migliori.\n\n© Sports Interactive Limited 2020. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-11-23T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/15/96/30/15963062-5bc9-39ae-d29f-78969c3ea926/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1490572634",
    "appId": "com.duvaworkshop.otziios",
    "title": "Audioguida - Ötzi",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple123/v4/57/b5/59/57b55949-476a-1958-3ac4-885155dab89e/AppIcon-1-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/audioguida-%C3%B6tzi/id1490572634?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L’audioguida multimediale offre accattivanti informazioni e retroscena sulla mostra permanente su Ötzi, l’Uomo venuto dal ghiaccio al Museo Archeologico dell’Alto Adige. Contiene 23 punti tematici di 1-3 min. ciascuno (totale 45 min. di materiale audio), immagini e una mappa interattiva del museo.",
    "developer": "Museo Archeologico dell’Alto Adige",
    "developerUrl": "https://apps.apple.com/it/developer/museo-archeologico-dellalto-adige/id914520156?uo=2",
    "developerId": "914520156?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2019-12-10T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/1a/1b/6e/1a1b6ece-85c7-8994-386a-579e4590fa5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "1210451965",
    "appId": "Noble.RAL-Colours",
    "title": "RAL Colours",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple118/v4/7b/8d/66/7b8d665f-1d59-3c8a-adde-aa5c7775968a/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ral-colours/id1210451965?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "This application is for those who need access to the standard RAL colour sample chart.\n\nNavigated by an easy to use scroll table. \n\nSelect a colour for comparison in real life applications.\n\nThe colour and the name is displayed when selected.\n\nIf you have any feedback, we welcome your comments.\n\nNow compatible with iPhone X with a full screen display.",
    "developer": "Jake Noble",
    "developerUrl": "https://apps.apple.com/it/developer/jake-noble/id1210451964?uo=2",
    "developerId": "1210451964?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2017-03-10T11:31:01-07:00"
  },
  {
    "id": "1059222640",
    "appId": "eg.com.espace.hieroglyphs",
    "title": "Hieroglyphic Keyboard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/3c/55/1a/3c551adb-c4ba-00bc-a679-52488c8d34ec/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hieroglyphic-keyboard/id1059222640?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Write like a Pharaoh!\n\nHave you tried to write Hieroglyphic text before? \n\nHieroglyphic Language is the language used by Ancient Egyptians thousands of years ago, now it is on iOS.\n\nInstall Hieroglyphs Keyboard and enjoy writing hieroglyphic letters and numbers for the first time on iOS.",
    "developer": "eSpace",
    "developerUrl": "https://apps.apple.com/it/developer/espace/id382006712?uo=2",
    "developerId": "382006712?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-02-11T18:05:48-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/a8/bd/6b/a8bd6ba9-a36a-1d70-1cf6-e835a85e141d/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 60 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "357404131",
    "appId": "com.cogitap.SlowShutter",
    "title": "Slow Shutter Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/b0/99/e9/b099e94d-fb31-f88a-cf16-88c6ae1e5247/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slow-shutter-cam/id357404131?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slow Shutter Cam brings new life into your device's photo toolbox by letting you capture a variety of amazing slow shutter speed effects that you only thought you could get with a DSLR. Continue reading to learn more about this unique app!\n\n-----------------------\n\n• Featured numerous times by Apple:\n\n- App Store Essentials: Camera & Photography\n- Photography for Professionals - Total Control\n- Shot on iPhone 6 - Shoot Beautiful Photos\n- Extraordinary Photo Apps\n- Best New App\n\n• Nominated for the 2010 and 2011 \"Best App Ever Award - Best Photo App\"\n\n-----------------------\n\n\"It’s one of those rare photography apps that creates effects that few others are capable of, and it does it easily and with better results.\"\n— Marty Yawnick, Life In LoFi\n\n-----------------------\n\nHow many times have you tried to capture artful images with your iPhone camera but were left wishing you had more features to work with? Slow Shutter Cam puts an end to mere snapshots and gives you some of the most powerful features of a DSLR camera. All this, in a package that fits in your pocket.\n \nSlow Shutter Cam offers three capture modes to capture unique images:\n \nMOTION BLUR: Equivalent to the shutter priority mode on a DSLR, the Motion Blur mode is perfect for creating ghost images, waterfall effects or suggesting movement in your photographs by adding a blur.\n\nLIGHT TRAIL: The Light Trail mode allows you to 'paint' with light, show car light trails and fireworks or capture any other moving light in a unique way. Unlike shooting with a DSLR and being tied to specific rigid settings to obtain good results, the Light Trail mode takes care of the essentials, letting your creativity soar!\n\nLOW LIGHT: In low light conditions, this capture mode allows the camera to accumulate every photon of light hitting the sensor. The longer the shutter speed, the more light it will accumulate. You can even fine-tune the result using the exposure compensation slider to achieve the exact effect you want!\n\nHighlights:\n\n•  Unlimited Shutter Speed and manual ISO\n•  Option to resume capture \n•  Real time live preview - See the result in real time\n•  Innovative 'Freeze'  and ‘Blur Strength’ controls\n•  Tap to adjust focus/exposure\n•  Time-lapse Intervalometer\n•  Apple Watch support and handy Self-Timer \n•  Full resolution support on every devices\n\nWith Slow Shutter Cam on your iPhone or iPod touch you get the features of a DSLR camera with the convenience of a device that you can drop in your pocket and take with you wherever you go. Download it now and put an end to mere snapshots!\n\nSearch #slowshuttercam on Instagram or visit the \"Slow Shutter Cam - iPhone\" group on flickr for amazing samples!",
    "developer": "Cogitap Software",
    "developerUrl": "https://apps.apple.com/it/developer/cogitap-software/id338236702?uo=2",
    "developerId": "338236702?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-02-23T12:45:34-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/18/0d/a4/180da412-ddf8-51e9-555b-2e7a7f7982fc/WolframAlpha-AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1406710800",
    "appId": "com.chucklefish.stardewvalley",
    "title": "Stardew Valley",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/6c/de/f6/6cdef6d5-98b2-8729-e44c-1f4fa2c2a775/AppIcons-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/stardew-valley/id1406710800?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasferisciti in campagna e inizia una nuova vita in questo premiato GdR agricolo a finale aperto! Oltre 50 ore di contenuti di gioco e nuove funzionalità specifiche per dispositivi smart, come ad esempio il salvataggio automatico e più opzioni di comando.\n\n**Vincitore del premio Breakthrough ai Golden Joystick Awards**\n**Candidato come Game of the Year 2017 ai BAFTA Games Awards**\n___\n\nCOSTRUISCI LA FATTORIA DEI TUOI SOGNI:\n\n■ Trasforma i tuoi campi di erbaccia in una fattoria allegra e abbondante\n\n■ Alleva e fai riprodurre animali felici, fai crescere una varietà di prodotti stagionali e disegna la tua fattoria, come vuoi tu\n\n■ Personalizza il tuo contadino e la tua casa! Centinaia di opzioni tra cui scegliere\n\n■ Metti radici e metti su famiglia con 12 potenziali pretendenti\n\n■ Entra a far parte della comunità partecipando alle fiere stagionali e alle missioni degli abitanti\n\n■ Esplora caverne vaste e misteriose, incontrando mostri pericolosi e preziosi tesori\n\n■ Trascorri un pomeriggio rilassante in uno dei luoghi di pesca o vai a cercare granchi al mare\n\n■ Raccogli foraggio, coltiva i campi e prepara prodotti artigianali per preparare un pasto delizioso\n\n■ Riprogettato per il touch screen su iOS con funzioni specifiche per dispositivi smart, come la possibilità di selezionare automaticamente per passare rapidamente dagli attrezzi agricoli all'attacco automatico per eliminare i mostri nelle miniere\n\n■ Continua l'attività dal punto in cui l'hai lasciata con la funzione di salvataggio automatico (anche se chiudi l'app!)\n\n■ Gioco a modo tuo con più opzioni di comando, come il touch-screen, il joystick virtuale e il supporto per GameVice e MFI\n\n■ Interamente localizzato in italiano\n\n■ Ora con i comandi \"pizzica per regolare la visuale\"\n\n■ Nuovi aggiornamenti ai contenuti per giocatore singolo! Miglioramenti alla città, eventi, eventi per i fidanzati, colture, laghetti da pesca, cappelli, vestiti e nuovi cani e gatti! E c'è qualcos'altro da scoprire...\n___\n\n\"La migliore versione di Stardew Valley è quella che ti puoi portare appresso... Questo gioco è davvero incredibile e non deluderà.\" - TouchArcade\n\n\"Molto più di un semplice gioco di agricoltura... È pieno di contenuti apparentemente infiniti e di passione\". Giant Bomb\n\n\"Stardew Valley è il gioco più variegato e appassionante che io abbia provato da molti anni.\" CG Magazine\n\n\"Stardew Valley unisce magnificamente la simulazione agricola con gli elementi GdR per creare un mondo rurale avvincente e coinvolgente\". - IGN\n\n\"La vita campestre non è mai stata così accessibile e soddisfacente\" - The Telegraph\n___\n\n**Include i contenuti del nuovo aggiornamento 1.4; la funzionalità multigiocatore non è supportata\n***Nessun acquisto nell'app",
    "developer": "Chucklefish Limited",
    "developerUrl": "https://apps.apple.com/it/developer/chucklefish-limited/id1163786770?uo=2",
    "developerId": "1163786770?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-10-24T00:00:00-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/5f/2c/e7/5f2ce7d3-01e6-dbef-498b-82c81fef17cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "1491530147",
    "appId": "com.humblebundle.slaythespire",
    "title": "Slay the Spire",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/f8/b0/02/f8b00206-98d0-969d-341b-a49172ee0011/AppIcon-1x_U007emarketing-0-10-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/slay-the-spire/id1491530147?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Abbiamo unito i giochi di carte e i giochi roguelike per creare il miglior deckbuilder a giocatore singolo possibile. Crea un mazzo unico, incontra creature bizzarre, scopri relique dal potere immenso, e sconfiggi la Guglia!\r\n\r\nCaratteristiche:\r\n\r\n- Costruzione dinamica del mazzo: scegli le tue carte saggiamente! Scopri centinaia di carte da aggiungere al tuo mazzo ogni volta che tenti di scalare la Guglia. Seleziona le carte più efficaci e crea un mazzo solido, in modo da sbarazzarti dei nemici e raggiungere la cima.\r\n- Una Guglia sempre mutevole: ogni volta che inizi una nuova avventura, la mappa della Guglia cambia. Scegli la via più sicura o la più rischiosa, affronta nemici diversi, scegli carte diverse, scopri reliquie diverse e combatti contro boss diversi!\r\n- Reliquie da scoprire: disseminati tra le stanze della Guglia puoi trovare oggetti dal grande potere, noti come reliquie. L'effetto di questi manufatti può migliorare notevolmente il tuo mazzo tramite interazioni potenti.",
    "developer": "Humble Bundle",
    "developerUrl": "https://apps.apple.com/it/developer/humble-bundle/id1491530146?uo=2",
    "developerId": "1491530146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-06-13T00:00:00-07:00"
  },
  {
    "id": "530060483",
    "appId": "com.snkplaymore.MS3",
    "title": "METAL SLUG 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/eb/ee/f2/ebeef204-2390-430a-3e17-0b8a1a5004e1/AppIcon-1x_U007emarketing-85-220-3.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/metal-slug-3/id530060483?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "*[Important] Warning regarding iOS 9\nThis app may not run correctly under iOS 9\nWe apologize for the inconvenience that may cause to you and thank you for your understanding.\n----------------------------------------------\n\nThe legendary NEOGEO 2D action shooting masterpiece “METAL SLUG 3” heads out to iPhone devices! Use various weapons and slugs to fight your way through and survive on the battlefield!!\n\n■Not only a perfect port of the original NEOGEO game!  \nIn addition to its classic “ARCADE MODE”, this perfect conversion of “METAL SLUG 3” includes a “MISSION MODE”, allowing you to select in which stage you want to play!\nYou can now train yourself in your favorite stages or those which give you a hard time! \n\n■ Command many Slug vehicles like an ace!\nThe Slugs are back and more colourful than ever, with Slug Mariners, Drill Slugs, and Elephant Slugs joining the original Metal Slugs and Slugnoids!!\n\n■ Clear all routes via the branching map system!!\nA branching map system allowing you to take a different route to the end with each play-through, and an immense map of endless gameplay awaits you in “METAL SLUG 3”!!\n\n■Intense cooperative gameplay via the Wi-Fi function!  \n\"METAL SLUG 3” can be doubly enjoyed by playing with another brother-in-arms simultaneously via the Wi-Fi function! \nWill you be able to clear the hardest stages with your friends? \n\n■Compatible with “GAME CENTER”! \nComplete the maximum number of “ACHIEVEMENTS” in order to increase your \"METAL SLUG 3\" Player Rank!\nBeat the best scores and become World’s Number 1!!\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED.",
    "developer": "SNK CORPORATION",
    "developerUrl": "https://apps.apple.com/it/developer/snk-corporation/id343539874?uo=2",
    "developerId": "343539874?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-07-12T00:00:00-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "837860959",
    "appId": "nz.co.codepoint.minimetro",
    "title": "Mini Metro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/97/07/7a/97077a3a-62c1-131f-a3b4-fc3f2d9b5c7c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mini-metro/id837860959?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Mini Metro, il sublime simulatore di metropolitane, è ora disponibile per iPhone e iPad.\n\n• In App Store: il meglio del 2016\n• Mac Game of the Year in più di 30 Paesi\n• Nominato ai BAFTA\n• Vincitore di un premio IGF\n• Candidato come Mobile Game of the Year da IGN\n• Nella categoria Best Mobile Games of 2016 di Gamespot\n\nIn Mini Metro dovrai progettare una rete metropolitana per una città in espansione. Collega le stazioni con linee e fai partire i tuoi treni. Quando vengono inaugurate nuove stazioni, modifica la rete per garantirne l'efficienza. Usa saggiamente le risorse limitate a tua disposizione. Per quanto tempo la tua città continuerà a muoversi?\n\n• Ogni partita è diversa: le città crescono in maniera causale.\n• Venti vere città per mettere alla prova le tue abilità di progettazione.\n• Diversi tipi di risorse per adattare la tua rete.\n• Modalità Normale per partite rapide a punti, Infinita per rilassarsi, o Estrema per la sfida definitiva.\n• Competi contro il mondo ogni giorno nella sfida quotidiana.\n• Modalità notturna e modalità per daltonici.\n• Colonna sonora che si adatta al tuo sistema di trasporto, firmata Disasterpeace.",
    "developer": "Dinosaur Polo Club",
    "developerUrl": "https://apps.apple.com/it/developer/dinosaur-polo-club/id1119391227?uo=2",
    "developerId": "1119391227?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-12-25T00:00:00-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/38/e5/11/38e51142-7277-8a7a-6abd-c437a9dd7fb1/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "860024390",
    "appId": "com.literautas.StoryPlanner",
    "title": "Story Planner per Scrittori",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/84/96/2a/84962a57-5b39-bbcc-0e1a-49735f7e2364/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/story-planner-per-scrittori/id860024390?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Story Planner è un'app facile da usare ma potente per la trama di romanzi, sceneggiature e qualsiasi storia di finzione.\n\nFunziona alla grande per scrittori, sceneggiatori, produttori, registi, maestri di giochi di ruolo ... Tutti i tipi di narratori! Offre un'organizzazione delle storie rapida e intuitiva, con sincronizzazione su tutti i tuoi dispositivi e opzioni di esportazione per aiutarti a scrivere le storie migliori ovunque tu sia.\n\nNon importa se sei uno scrittore professionista o hai appena iniziato. Con Story Planner la pianificazione sarà la parte più semplice, veloce e divertente del tuo processo di scrittura.\n\nORGANIZZATORE DI ROMANZO E SCENEGGIATURA\n• Crea progetti personalizzati per pianificare storie di fantasia\n• Organizza i progetti per tag\n• Archivia i progetti per tenerli a portata di mano\n• Prendi appunti delle tue idee all'interno di ogni progetto\n• Passa facilmente tra le diverse parti del tuo progetto\n\nPIANIFICA TUTTE LE TUE STORIE\n• Tutti gli elementi delle tue storie sono collegati tra loro\n• Crea personaggi e luoghi dettagliati\n• Aggiungi immagini per un profilo più completo\n• Organizza le trame delle tue storie e assegna loro un colore\n• Dividi la tua struttura in atti, parti, capitoli o episodi\n• Sviluppa la struttura scena per scena\n• Scrivi le tue scene in qualsiasi ordine e riorganizzale con Drag & Drop\n• Tieni traccia di diverse linee di trama utilizzando colori e tag\n• Assegna tag a qualsiasi elemento della storia per una migliore organizzazione\n• Ricerca rapida e funzione di filtro\n• Split-View sul tuo iPad\n• Più finestre sul tuo Mac\n• Scorciatoie da tastiera su Mac e iPad\n\nOTTIENI IL CONTROLLO\n• Rivedi l'intera struttura con la modalità di revisione\n• Controlla le statistiche per capire meglio come funziona la tua storia\n• Stabilisci obiettivi e monitora i tuoi progressi\n• Configura i widget per vedere la barra di avanzamento sulla schermata iniziale (su iOS)\n• Attiva i pulsanti delle informazioni per saperne di più sulle parti del processo creativo\n• Modalità chiare e scure\n• Imposta il tuo tema colore preferito\n\nSICUREZZA E PRIVACY\n• Story Planner è privato: non possiamo vedere i tuoi progetti, mai\n• Protezione tramite codice o Face/Touch ID\n• Backup automatici\n\nLAVORA OVUNQUE\n• Sincronizza i tuoi progetti tramite iCloud e accedi ad essi su Mac, iPad e iPhone (versioni iOS e macOS disponibili separatamente)\n\nESPORTA\n• Compila in un unico documento per la condivisione o la stampa \n• Scegli le parti del tuo progetto che desideri esportare\n• Scegli l'aspetto dei file esportati\n• Stampa o crea file PDF\n• Esporta su Word\n• Esporta su Scrivener 2 e 3\n• Esporta su Final Draft\n• Esporta su Ulysses (con l'opzione di Word)\n\nUN SOLO PREZZO\n• Story Planner NON include gli acquisti in-app\n• Quando acquisti l'app, hai accesso a tutte le funzionalità\n• Non ti disturberemo con gli abbonamenti, mai\n• Universale per iPad e iPhone\n• Versione macOS disponibile separatamente\n\nDUBBI?\nPuoi controllare il nostro canale Youtube per guardare lo Story Planner in azione. È inoltre possibile visitare il nostro sito Web per ulteriori informazioni o contattarci tramite e-mail o Twitter. Siamo sempre felici di aiutarti. \n\n• Youtube: bit.ly/StoryPlannerApp\n• Website: www.storyplanner.app\n• Email: storyplanner@liternauts.com\n• Twitter: @StoryPlannerApp\n\nGRAZIE!\nDedichiamo migliaia di ore allo sviluppo e al miglioramento dello Story Planner. Leggiamo ogni tua singola recensione e teniamo sempre in considerazione i tuoi suggerimenti, quindi non esitare a scriverci se hai qualche idea su come migliorare l'app. E se ti piace usare lo Story Planner, dedica un minuto a lasciare una recensione. Grazie! :)",
    "developer": "SCVisuais",
    "developerUrl": "https://apps.apple.com/it/developer/scvisuais/id529876350?uo=2",
    "developerId": "529876350?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-04-19T19:11:07-07:00"
  },
  {
    "id": "679454835",
    "appId": "com.rarevision.vhs-camcorder",
    "title": "Rarevision VHS - Retro 80s Cam",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f4/d8/a3f4d807-1bb0-9f18-48ed-9cc9e75b0a4f/AppIcon-1x_U007emarketing-0-4-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rarevision-vhs-retro-80s-cam/id679454835?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Used by Kendall Jenner, Snoop Dogg, Ariana Grande, Khloe Kardashian, Victoria Beckham, Wiz Khalifa, BTS, Die Antwoord and featured on SNL (S41E01) and in countless TV shows and music videos!\n\nCovered by WIRED, Forbes, The Wall Street Journal, Popular Mechanics, The Independent, Macworld, TMZ, TechCrunch, Mashable and many others!\n\nApp of the Day for Friday, Dec 22, 2017\n\nIt's 1984, and you've got a VHS camcorder! It'll look that way when you record and send old, messed up-looking retro videos to friends. They'll swear you built a time machine: \"OMG, how'd you shoot that?\"\n\nWith Rarevision VHS, you'll make videos that look and sound like real retro video tapes pulled out of storage after 30 years. You can change the on-screen date to trick your friends, create custom animated titles, glitch up the picture by shaking your device and use the fake zoom to emphasize those truly embarrassing moments!\n\n\"That's freakin' amazing!\" -Everyone\n\nHere's Why You Need It:\n\n• Four words: Best. Throwback. Videos. Ever.\n• Create VHS-style retro videos of your kids that look like the ones from your childhood\n• The only VHS cam app you should ever consider to capture your 80s and 90s-themed parties\n• Shoot your own \"found footage\" movie and become a big Hollywood director like those other guys\n• Make your kids' incredibly boring school plays actually rad\n• Impress the new girl by using our app to convince her you built a time machine\n• Pretend like you lived through the rad 1980s using our app!\n\nWhat Rarevision VHS Can Do:\n\n• Realism: the ORIGINAL and BEST VHS cam app for simulating the glitches of old videotape recordings\n• Import videos and give them the VHS look\n• Make your own signature look using the old-school picture adjustment menu\n• Create your own animated titles for the ultimate in on-screen awesomeness\n• Change the on-screen date so people think you're way younger--or older--than you really are\n• Glitch the picture during recording using your finger or by shaking your device\n• Fake zoom feature dramatically enhances the cheese factor\n• Don't think we forgot to make things sound retro terrible (we didn't)\n• Up to 60p recording for a more accurate VHS video look (depends on device capability)\n• Widescreen recording option (but would you REALLY want to use it?)\n• HD video recording on iPhone 4s and newer devices (1080p requires iPhone 5 or better)\n\nFollow Rarevision:\nhttp://instagram.com/rarevision\nhttp://twitter.com/rarevision\nhttp://facebook.com/rarevisionfans\n\nRarevision is a US-based company, with all software development done in-house.\n\nCopyright © 2015-2021 Rarevision LLC. All rights reserved.",
    "developer": "Rarevision",
    "developerUrl": "https://apps.apple.com/it/developer/rarevision/id464591028?uo=2",
    "developerId": "464591028?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2015-08-17T12:31:39-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Trivia Crack Senza pubblicità",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/75/09/b7/7509b713-b8c7-57a7-bc3f-fb79f84f629b/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trivia-crack-senza-pubblicit%C3%A0/id723795263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti sfidando i tuoi amici e i tuoi nemici nel gioco a quiz del momento!\nInsieme a Willy, la nostra simpatica roulette, risponderai a domande di sei categorie differenti. Ottieni le sei corone e vinci, ma fai attenzione alle rivincite!\n\nLe ragioni per cui dovresti già giocare a Trivia Crack:\n-Centinaia e migliaia di domande divertentissime\n-Crea le tue proprie domande nella Fabbrica\n-Più di 20 lingue di gioco\n-Chatta con i tuoi avversari\n-Album di carte collezionatili\n\nAncora? D’accordo:\n-Dimostrerai chi ne sa di più\n-Imparerai divertendoti\n-La mamma sarà orgogliosa di te\n\nCosa stai aspettando? Dai, scaricalo adesso!\n\nPrecauzione: questo gioco può causare un eccesso di divertimento. Consulta un professionista se il tuo sapere cresce in maniera fuori dal comune.\n\nVisita www.triviacrack.com per ottenere maggiori informazioni.\n\nDubbi? Problemi? Trova la soluzione qui: support.etermax.com\n\nTrasformati in un essere sociale. Seguici!:\nFacebook: https://www.facebook.com/triviacrack.it\nTwitter: @triviacrack\nInstagram: https://instagram.com/triviacrack\nYouTube: https://www.youtube.com/c/triviacrackofficial",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/it/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "1522926196",
    "appId": "com.fatih.mesih",
    "title": "Messiahs",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/fc/34/af/fc34af6e-ba4c-b56b-0267-02c37be3aa9b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/messiahs/id1522926196?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Can you convert the whole world to your religion?\n\nA new faith is born and you are chosen to spread it.\nHumanity will always find a reason to hate you. You need to use your words and miracles and improve your faith in order to spread it to the entire world. You must speak to people without gaining much hatred, visit cities and right wrongs with miracles.\n\nYou will meet hundreds of people and stories on your journey, starting either from Egypt, Jerusalem, or Rome and will get one of the twenty endings as you try to spread your faith.\n\nYou can upgrade your religion to reach more people and improve yourself to perform miracles or cause calamities.\n\nYour words will create chaos in the world, and you must handle hatred, lies, kings, and demons to create a religion that all can follow.",
    "developer": "Fatih Beceren",
    "developerUrl": "https://apps.apple.com/it/developer/fatih-beceren/id1419516270?uo=2",
    "developerId": "1419516270?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-12-30T00:00:00-07:00"
  },
  {
    "id": "360593530",
    "appId": "com.gingerlabs.Notability",
    "title": "Notability",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/3d/b7/2b/3db72b1f-f0be-dca1-5032-4a5777a46fe0/AppIcon-1x_U007emarketing-0-7-0-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/notability/id360593530?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto in Notability, un'app potente, ma estremamente semplice, per prendere appunti e aggiungere note ai PDF.\n\nTra le Scelte della redazione Apple su iPad, iPhone e Mac! App a pagamento più venduta su App Store da iPad, regolarmente classificata al numero 1.\n\nGli studenti, gli insegnanti e i professionisti utilizzano quotidianamente Notability per facilitare le loro vite. È progettata appositamente per ciascun dispositivo per fornire la migliore esperienza di scrittura a scuola, a casa e sul lavoro.\n\nCREA NOTE MULTIMEDIALI MEMORABILI\n• Lavora con una varietà di strumenti per prendere appunti, scrivere note e disegnare, come inchiostro, evidenziatore, testo e audio.\n• Esplora infinite idee con lo scorrimento continuo della pagina.\n• Annota libri di testo, documenti, diapositive di lezioni, compiti e immagini importati.\n• Aggiungi foto, GIF, pagine Web e molto altro ancora.\n\nRIMANI SEMPRE ORGANIZZATO, SENZA CARTA\n• Tieni i tuoi appunti sempre con te, senza il peso, la seccatura o lo spreco della carta.\n• Note di gruppo con oggetti e divisori personalizzabili.\n• Cerca rapidamente in testo scritto a mano*, testo digitato, testo PDF, testo immagine e titoli delle note.\n• Proteggi le note utilizzando Face ID e Touch ID.\n\nSCRIVI E SCHIZZA A MANO LIBERA IN MODO NATURALE\n• L'Inchiostro è ottimizzato per Apple Pencil di prima e seconda generazione, per un'esperienza di scrittura ancora più reattiva e precisa, incluso il doppio tocco per cambiare gli strumenti, cancellare e altro ancora.\n• Crea colori personalizzati e rileva qualsiasi colore con il contagocce.\n• Crea facilmente forme perfette.\n• Cancella con precisione tratti o forme a mano libera con varie dimensioni di pennello.\n•  Sfoglia rapidamente gli stili di inchiostro o gomma con la barra degli strumenti Preferiti.\n\nREGISTRA E RIPRODUCI AUDIO\n• Ricava il massimo dalle tue lezioni e riunioni registrandole.\n• Riproduci le registrazioni audio e tocca un punto qualsiasi della nota per ascoltare ciò che è stato detto in quel momento.\n\nCONDIVIDI IDEE IN MODALITÀ PRESENTAZIONE\n• Presenta idee a schermo intero, senza fastidiose barre degli strumenti, quando ti connetti a un display\nesterno.\n• Coinvolgi il pubblico con tutti gli strumenti di Notability, incluso il Puntatore laser.\n\nFAI DI PIÙ CON MULTI-NOTE\n• Lavora con due note affiancate.\n• Passa rapidamente da note e scrittura a mano libera, testo digitato, immagini, ecc.\n\nDIGITA OVUNQUE\n• Funzionalità complete con digitazione allineata a sinistra, conteggio delle parole e una vasta gamma di caratteri, con caratteri, dimensioni e colori personalizzati.\n• Crea contorni, liste di controllo interattive e caselle di testo.\n\nIMPORTA E CONDIVIDI\n• Importa PDF, DOC, PPT, immagini, GIF e molto altro: la conversione in PDF avviene sul tuo dispositivo, quindi le informazioni rimangono private.\n• Crea facilmente PDF multipagina ricercabili utilizzando Lo Scanner di documenti integrato.\n\nBACKUP AUTOMATICO E SINCRONIZZAZIONE ICLOUD \n• Usa iCloud per sincronizzare automaticamente le tue note su Notability su iPad, iPhone e Mac.\n• Usa il backup automatico per inviare le note a un servizio cloud per l'archiviazione o il ripristino. Supporta Dropbox, Google Drive, Box, WebDAV, e OneDrive!\n\n---\n\nPersonalizza la tua esperienza di annotazione nel Notability Shop! Scopri un'entusiasmante selezione di contenuti disponibili per l'acquisto:\n\n• Pianificatore giornaliero\n• *Conversione e ricerca della scrittura a mano libera (inclusa con Edu VPP)\n• Adesivi, temi e molto altro ancora!\n\n---\n\nApplicazione Mac in vendita separatamente. \n\nNotability è un marchio registrato di Ginger Labs, Inc.",
    "developer": "Ginger Labs",
    "developerUrl": "https://apps.apple.com/it/developer/ginger-labs/id318126112?uo=2",
    "developerId": "318126112?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2010-04-01T13:40:56-07:00"
  },
  {
    "id": "1523633394",
    "appId": "com.hg.bfbb",
    "title": "SpongeBob SquarePants",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/33/0d/e8/330de8c7-6adb-ce6c-3341-f71a6dc1adc9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spongebob-squarepants/id1523633394?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "Siete pronti? Questo classico è tornato in tutta la sua fantastica spongiosità! Gioca come SpongeBob, Patrick e Sandy e dimostra al malvagio Plankton che il crimine paga ancora meno di Mr. Krab. Vuoi salvare Bikini Bottom da robot fuori controllo? Certo che sì! Vuoi fare bungee jumping in mutande? Non vedi l'ora! Che la sfida abbia inizio!\n\nCaratteristiche:\n- Gioca come SpongeBob, Patrick e Sandy e usa le loro abilità uniche.\n- Sventa il piano malvagio di Plankton per dominare Bikini Botton con i suoi strani robot.\n- Incontra i personaggi della fantastica serie.\n- Remake fedele di uno dei migliori giochi di SpongeBob mai realizzati.\n- Grafica straordinaria, risoluzione all'avanguardia e gameplay perfetto.\n- Supporto completo del controller\n- Supporto per Game Center!\n\nGrazie per aver giocato a SpongeBob SquarePants: Battle for Bikini Bottom! \n\nMettiti in contatto con HandyGamesTM: www.handy-games.com\nFacciamo amicizia su Facebook: HandyGames\nIscriviti al nostro canale YouTube: HandyGames\nLeggi le news su Twitter: @handy_games\nSeguici su Instagram: handygames\n\n© www.handy-games.com GmbH",
    "developer": "HandyGames",
    "developerUrl": "https://apps.apple.com/it/developer/handygames/id316574911?uo=2",
    "developerId": "316574911?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-01-21T00:00:00-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1465720386",
    "appId": "com.focus-home.mudrunner-mobile",
    "title": "MudRunner Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/a2/5d/e3a25df0-304c-d64f-e189-f6b2597f6542/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/mudrunner-mobile/id1465720386?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "MudRunner, il simulatore fuoristrada del franchising con milioni di copie vendute, arriva per la prima volta su mobile! Guida veicoli incredibili adatti a tutti i terreni ed esplora paesaggi straordinari!\n\n• L'ESPERIENZA FUORISTRADA DEFINITIVA\n• DOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\n• 15 MONDI SCONFINATI DA ESPLORARE\n• 16 VEICOLI INCREDIBILI\n\nL'ESPERIENZA FUORISTRADA DEFINITIVA\nMudRunner è l'esperienza fuoristrada definitiva che ti mette al volante e ti sfida a prendere il comando di incredibili veicoli per avventurarti tra straordinari paesaggi Siberiani, accompagnato soltanto da una mappa e una bussola!\n\nDOMINA GLI ELEMENTI E PADRONEGGIA LA FISICA REALISTICA\nCompleta obiettivi e consegne in condizioni proibitive attraverso terreni selvaggi e incontaminati, con un'alternanza dinamica tra notte e giorno. Supera terreni fangosi, fiumi impetuosi e altri ostacoli che reagiscono in maniera realistica al peso e ai movimenti del tuo veicolo grazie all'avanzato motore fisico del gioco.\n\n15 MAPPE SCONFINATE DA ESPLORARE\nImmergiti in 15 ambienti diversi con 6 mappe da esplorare senza limiti e 9 mappe sfida, dotate di una grafica impressionante. Scegli quali strade percorrere attraverso terreni accidentati, fiumi, foreste, paludi, montagne... la natura ti metterà costantemente alla prova.\n\n16 VEICOLI INCREDIBILI\nDa veicoli leggeri progettati per esplorare i terreni fino a pesanti camion militari, guida 16 potenti ATV ognuno con le proprie caratteristiche distintive.\n\nVIENI A TROVARCI SUI SOCIAL: \nFacebook: facebook.com/MudRunnerVideoGame\nTwitter: @PlaySnowRunner\nInstagram: https://www.instagram.com/snowrunnergame/",
    "developer": "FOCUS HOME INTERACTIVE",
    "developerUrl": "https://apps.apple.com/it/developer/focus-home-interactive/id406173890?uo=2",
    "developerId": "406173890?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "351340091",
    "appId": "revolution.isworditalian",
    "title": "Broken Sword 1 : DC (Italiano)",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/ab/7b/55/ab7b55ff-5d7a-21ce-e853-e9cdf9555097/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/broken-sword-1-dc-italiano/id351340091?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Parigi, autunno... un brutale assassinio al Palais Royale. Invitata a intervistare l'uomo di stato Pierre Carchon, Nico Collard si trova inestricabilmente coinvolta nelle trame di una terribile cospirazione. \n\nOrmai un classico tra le avventure grafiche, il plurinominato ai BAFTA \"Broken Sword 1 - Il Segreto dei Templari: Director's Cut\" vede l'insolente giornalista Nico Collard e l'intrepido americano George Stobbart coinvolti in un intricato susseguirsi di misteri e pericoli. Guida George e Nico nella loro avventura per il mondo: esplora luoghi esotici e risolvi antichi enigmi per fermare un'oscura cospirazione e svelare gli antichi segreti dei Cavalieri Templari. \n\nCaratterizzato da un'apprezzatissima interfaccia per touchscreen, \"Broken Sword 1 - Il Segreto dei Templari: Director's Cut\" arricchisce l'ormai classica trama che ha affascinato milioni di giocatori introducendo un nuovo e intricato filone narrativo. È giunta l'ora di vivere le incredibili avventure di George e Nico in modo completamente nuovo. Ti aspettano nuovi enigmi, nuove battute fulminanti e la trama ricca e profonda che ha meritatamente fatto la fortuna della serie. Un esempio sfolgorante di avventura grafica.\n\n“[...]questo è un gioco imperdibile: un capolavoro dei nostri giorni nell'edizione curata dal regista.” The Independent online (5/5)\n\n“Uno straordinario esempio di come rivisitare al meglio un classico.” Pocket Gamer (9/10)\n\nCompletamente doppiato in italiano, con la scelta di sottotitoli in italiano, inglese, tedesco, spagnolo o francese.",
    "developer": "Revolution",
    "developerUrl": "https://apps.apple.com/it/developer/revolution/id331733641?uo=2",
    "developerId": "331733641?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2010-02-05T04:10:48-07:00"
  },
  {
    "id": "918997182",
    "appId": "ilmfinity.evocreo.main.IOSLauncher",
    "title": "EvoCreo™ - Monsters & Battles",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/a5/f3/60/a5f36094-bba4-0c98-4c3f-a9ba06c6a914/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/evocreo-monsters-battles/id918997182?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Più di 170 Mostri da Catturare ed Allevare!\nEsplora un Mondo Immenso ed Liberamente Esplorabile!\n\nNessuna Barra di Energia, Nessuna Attesa!\n\nInizia il tuo viaggio attraverso le lande di Zenith. Diventa il miglior Evoker catturando oltre 130 tipi di Creo!\n\nMettiti alla prova nelle Arene, lotta per raggiungere il Coliseum! Nel corso del tuo viaggio dovrai affrontare una misteriosa e pericolosa organizzazione, lo Shadow Hive!\n\n-Più di 130 mostri da Catturare e Allevare!\n-Mostri e Personaggi completamente animati\n-Un enorme mondo da esplorare abitato da creo\n-Un epica avventura di più di 40 ore di gioco\n-Multiplayer multi piattaforma\n-Affronta altri Evoker e diventa l'assoluto Evoking Master\n-Personalizza le mosse, i tratti e le abilità dei tuoi Creo per creare la tua personale strategia!\n\nHai le carte in regola per diventare un Evoking Master?",
    "developer": "ilmfinity LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ilmfinity-llc/id918997181?uo=2",
    "developerId": "918997181?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-05-07T00:00:00-07:00"
  },
  {
    "id": "904237743",
    "appId": "com.culturedcode.ThingsiPhone",
    "title": "Things 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/eb/92/ec/eb92ecfe-144c-9234-3a1c-a463e44035f1/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/things-3/id904237743?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Porta a termine il tuo lavoro! La premiata app Things ti aiuta a pianificare la giornata, gestire i tuoi progetti e avanzare con successo verso i tuoi obiettivi.\n\nLa cosa migliore è che è facile da usare. Nel giro di un'ora avrai tutto fuori dalla tua mente e ben organizzato, dalle semplici attività ai tuoi obiettivi più grandi, e puoi iniziare a concentrarti sulle cose importanti di oggi.\n\n\"Things offre la migliore combinazione di design e funzionalità di qualsiasi applicazione che abbiamo testato, con quasi tutte le funzionalità delle altre applicazioni di utenti assidui e un'interfaccia stupenda che non intralcia mai il tuo lavoro.\"\n—Wirecutter, The New York Times\n\n\nFUNZIONI PRINCIPALI\n\n• Le tue attività\nLa componente base è la \"Attività\": ognuna è un piccolo passo verso un grande traguardo. Puoi aggiungervi note, etichette, programmazioni e suddividerla in passi più piccoli.\n\n• I tuoi progetti\nCrea un progetto per qualsiasi grande obiettivo, poi aggiungi le attività per raggiungerlo. Usa intestazioni per strutturare il tuo elenco quando delinei il tuo piano. C'è anche un posto per scrivere i tuoi appunti e una data di scadenza per rimanere nei tempi.\n\n• Le tue aree\nCrea un'Area per ogni ambito della tua vita, ad es. Lavoro, Famiglia, Finanze e altro. In questo modo tieni tutto ben organizzato e avrai sott'occhio il quadro generale mentre lavori sui dettagli.\n\n• Il tuo piano\nTutte le cose che hai programmato sono ben definite nei tuoi elenchi Oggi e Programmati, che mostrano le tue attività e i tuoi eventi in Calendario. Ogni mattina vedi cosa hai programmato per la giornata e puoi decidere cosa vuoi fare.\n\n\nALTRE COSE CHE TI PIACERANNO\n\nSe vai più nel dettaglio scoprirai altre funzioni utili in Things. Eccone solo alcune:\n\n• Promemoria — imposta un orario e Things te lo ricorderà.\n• Ripetizioni — ripeti automaticamente le attività in base a una programmazione da te impostata.\n• Questa sera — un posto speciale per i tuoi programmi serali.\n• Integrazione del Calendario — vedi i tuoi eventi e le tue attività riuniti insieme.\n• Etichette — categorizza le tue attività e filtra rapidamente gli elenchi.\n• Ricerca rapida — trova subito le attività o passa da un elenco all'altro.\n• Il Più magico — trascina il pulsante + per inserire le attività ovunque in un elenco.\n• Per e-mail a Things — inoltra un'e-mail a Things e si trasforma in un'attività.\n• App per Apple Watch — alza il tuo polso per dare un'occhiata al tuo elenco Oggi.\n\n\nFATTA PER IPHONE\n\nThings è appositamente progettata per iPhone integrandosi perfettamente nel sistema. Crea rapidamente attività da altre applicazioni, connetti i tuoi calendari, abilita un widget Things, crea attività tramite Siri e Comandi rapidi — Things sa fare tutto!\n\n\nDESIGN PLURIPREMIATO\n\nThings ha ricevuto molti riconoscimenti per il suo eccellente design, tra cui due Apple Design Award. Ogni dettaglio è stato studiato con attenzione e poi sviluppato alla perfezione.\n\n“È il genio della lampada degli strumenti per la produttività: professionale, sorprendentemente facile da utilizzare e dall’estetica accattivante.”\n—Apple\n\n\nOTTIENI THINGS OGGI\n\nQualunque cosa tu voglia realizzare nella vita, Things può aiutarti a ottenerla. Installa l'app oggi e scopri cosa puoi fare!\n\n• Things è anche disponibile per Mac e iPad (versioni vendute separatamente).\n• Il servizio di sincronizzazione è gratuito tramite la nostra Things Cloud.\n• È disponibile una prova gratuita per Mac: thingsapp.com\n\nSe hai domande, contattaci. Saremo lieti di aiutarti.",
    "developer": "Cultured Code GmbH & Co. KG",
    "developerUrl": "https://apps.apple.com/it/developer/cultured-code-gmbh-co-kg/id284971784?uo=2",
    "developerId": "284971784?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-05-18T08:10:30-07:00"
  },
  {
    "id": "1264531625",
    "appId": "com.feralinteractive.tropico3-ios",
    "title": "Tropico",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/33/e4/a2/33e4a2b4-70ef-7bd4-90c8-2c02c4824f4b/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tropico/id1264531625?uo=2",
    "price": 11.99,
    "currency": "EUR",
    "free": false,
    "description": "Tutti in piedi per El Presidente! La fiera nazione di Tropico è ora nelle tue mani ed è in disperato bisogno di un ammodernamento.\n\nQuale nuovo leader eletto di una promettente isola caraibica con abbondanza di risorse e tanto potenziale, gli occhi sono tutti su di te, nella speranza che tu passare dare a Tropico il futuro che merita. Le opportunità sono infinite in questo ironico gioco di simulazione, costruzione e politica.\n\nAL COMANDO!\nGestisci e sviluppa ogni aspetto di Tropico, dalle sue strade, edifici e abitanti, alle sue politiche militari, commerciali e internazionali.\n\nREALIZZA LA TUA VISIONE\nTrasforma Tropico nel paese che vuoi che esso sia: una paradisiaca destinazione turistica, una potenza industriale, uno stato militarizzato o tutte e tre le cose!\n\nLA POLITICA È UN GIOCO\nRiconteggi elettorali, rieducazione di elementi dissidenti, manipolazione della pubblica opinione, ricompense ai seguaci leali...\n\nCREATO PER iOS\nEsercita il controllo totale attraverso un'intuitiva interfaccia touch e con meccaniche di gameplay disegnate e ottimizzate per il gioco mobile.\n\nINCLUDE L'ESPANSIONE \"ABSOLUTE POWER\"!\nTi va di stampare la tua moneta? Ti va di fondare il fan club di te stesso? Tropico include ora tutti gli editti, le missioni, gli scenari e i divertimenti aggiuntivi tratti dal pacchetto d'espansione \"Absolute Power\".\n\nACQUISTA UNA VOLTA, GOVERNA PER SEMPRE\nOttieni le chiavi per il potere con un singolo pagamento e nessun acquisto in-app.\n\nQuesto gioco richiede iOS 12 o successivo e poco meno di 3 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n • iPhone SE\n • iPhone 6S/6S Plus\n • iPhone 7/7 Plus\n • iPhone 8/8 Plus\n • iPhone X\n • iPhone XS/XS Max\n • iPhone XR\n • iPhone 11\n • iPhone 11 Pro/11 Pro Max\n\niPad supportati:\n\n • iPad mini (5a generazione, 2019)\n • iPad Air (3a generazione, 2019)\n • iPad (5a generazione, 2017)\n • iPad (6a generazione, 2018)\n • iPad (7a generazione, 2019)\n • iPad Pro (1a generazione: 9,7\", 12,9\")\n • iPad Pro (2a generazione: 10,5\", 12,9\")\n • iPad Pro (3a generazione: 11\", 12,9\")\n\nCopyright © 2019 Kalypso Media Group GmbH. Tropico è un marchio registrato di Kalypso Media Group GmbH. Tutti i diritti riservati.  Sviluppato e pubblicato per iOS da Feral Interactive Ltd. Apple, il logo Apple e iOS sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral e il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-17T23:15:55-07:00"
  },
  {
    "id": "1248661960",
    "appId": "jp.co.capcom.gyakusai6en",
    "title": "Ace Attorney Spirit of Justice",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/11/61/06/11610682-ee72-5108-2d79-8f3508b4d574/iOSAppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ace-attorney-spirit-of-justice/id1248661960?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "※IMPORTANTE※\n・Si prega di leggere attentamente le sezioni “Al momento dell’acquisto” e “Dispositivi iOS supportati”, prima di giocare o di effettuare l’acquisto.\n\n== Introduzione al gioco==\n\nNon ci sono più “Obiezioni!” per non giocare all’ultimo capitolo della saga Ace Attorney! Unisciti a Phoenix Wright e Apollo Justice, e risolvi complicati casi in tutto il mondo.\n\nQuesto nuovo capitolo trabocca di nuovi misteri, battaglie in tribunale al cardiopalma e stravaganti personaggi. Inoltre, vede il ritorno di uno dei personaggi più amati dai fan della serie: Maya Fey.\n\nAssisti il tuo cliente nell’episodio 1, e acquista in seguito gli episodi restanti della storia principale. Potrai acquistare gli episodi dal 2 al 5 singolarmente o in un unico pacchetto.\n\n◆La vittoria in un tocco◆\nTocca lo schermo e gioca. L’intuitiva interfaccia include funzionalità come un registro grazie al quale potrai rileggere le testimonianze e i dialoghi della storia.\n\n◆Immergiti nell’indagine◆\nEsplora le scene del crimine in 3D per trovare indizi e parla con i testimoni per trovare le informazioni che potranno esserti utili in tribunale.\n\n*Indagini in tre dimensioni!*\n\nLa scienziata forense Ema Skye è tornata, e assieme a lei il suo arsenale di strumenti di analisi! Dalle impronte digitali al test del luminol, mettiti alla prova nel cercare gli indizi e le prove lasciate sulla scena del crimine. Il tutto in 3D!\n\n◆Le bugie hanno le gambe corte!◆\nTrova le contraddizioni tra le dichiarazioni dei testimoni e le prove raccolte.\nSolo una mente acuta sarà in grado di risolvere i casi.\n*Visione spiritica*\nIn tribunale, la sacerdotessa Khura’in metterà a disposizione della corte le sue visioni riguardanti gli ultimi momenti delle vittime. Confronta le visioni con gli indizi a tua disposizione, trova le incongruenze presenti al loro interno e scopri cosa è realmente accaduto!\n\n◆Personaggi stravaganti◆\nPhoenix Wright e i suoi apprendisti dovranno vedersela con una moltitudine di curiosi e strampalati personaggi. Tra questi, anche i personaggi più amati dai fan faranno il loro ritorno in circostanze alquanto bizzarre.\n\n◆Appassionanti colpi di scena◆\nNel corso del gioco condividerai con i personaggi le loro gioie e i loro dolori.\nI dialoghi e la trama ti terranno con il fiato sospeso fino alla fine!\n\n◆Esilaranti contenuti aggiuntivi ◆\nVesti i tre protagonisti con costumi alternativi per creare nuove e divertenti situazioni in tribunale!\n\nÈ inoltre possibile acquistare un nuovo episodio speciale: “Turnabout Time Traveler”. L’episodio vedrà l’amico di infanzia di Phoenix, Larry Butz; l’acerrimo rivale e procuratore Miles Edgeworth, e Maya Fey, la tanto cara assistente di Phoenix.\n\n◆Supporto ad iCloud◆\nTrasferisci i tuoi salvataggi su più dispositivi iOS, così da poter continuare a giocare in ogni momento e con ogni dispositivo!\n\n※La storia del gioco non differisce dalle precedenti iterazioni.\n\n*Al momento dell’acquisto*\n・Gli episodi dal 2 al 5 possono essere acquistati singolarmente o in un’unico pacchetto (“Main Story Set”). Non sono previsti rimborsi in caso dello stesso contenuto (es. stesso episodio) acquistato più volte.\n・Né il “Costume Set”, né lo “Special Episode” sono inclusi nel “Main Story Set”.\n\n\n\n*Dispositivi iOS supportati*\nVerifica qui il supporto del tuo dispositivo:\n\nhttp://www.us.capcommobile.com/pw6-device-compatibility\n\n※Non è possibile garantire che questa app funzionerà correttamente sui dispositivi iOS non elencati sul sito. \n\n\nScopri di più su \"Ace Attorney\":\nhttps://www.facebook.com/aceattorney\n\nAltri giochi da Capcom:\nhttps://itunes.apple.com/us/developer/capcom/id308807391",
    "developer": "CAPCOM",
    "developerUrl": "https://apps.apple.com/it/developer/capcom/id308807391?uo=2",
    "developerId": "308807391?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-09-20T18:35:36-07:00"
  },
  {
    "id": "1528297117",
    "appId": "com.duvaworkshop.pompei",
    "title": "Pompei audioguida",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/9c/eb/9e/9ceb9e52-bc32-a47e-1826-a678fdc5c917/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pompei-audioguida/id1528297117?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Scarica l’app di Pompei e otterrai:\ninformazioni utili per la tua visita (orari, regole del sito, servizi, contatti, ecc.) \nun audiotour per adulti e uno per bambini\nla piantina ufficiale per visitare gli Scavi\nlista delle case visitabili\n\nL’audiotour contiene: \nIl tour del Parco con 138 punti di ascolto per adulti per un totale di circa 5 ore e mezzo di audio in italiano, inglese, francese, tedesco, spagnolo, cinese, giapponese, russo e portoghese.\nIl tour del Parco con 116 punti di ascolto per bambini per un totale di circa 3 ore e mezzo di audio in italiano, inglese, francese, tedesco e spagnolo\nUn tour breve del Parco con 43 punti di ascolto per adulti per un totale di circa 2 ore e mezzo di audio in italiano, inglese, francese, tedesco, spagnolo, cinese, giapponese, russo e portoghese.\nUna mappa interattiva e geolocalizzata\nUna suggestiva interpretazione della Lettera di Plinio il Giovane\nL’accesso ai contenuti in modalità offline, per non consumare traffico internet o, se non vuoi occupare spazio nel tuo telefono, in streaming",
    "developer": "D'Uva Workshop s.r.l.",
    "developerUrl": "https://apps.apple.com/it/developer/duva-workshop-s-r-l/id360150209?uo=2",
    "developerId": "360150209?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2020-08-20T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/c0/96/8d/c0968dc8-0282-f178-a243-252790cef913/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "578448682",
    "appId": "com.rockstargames.gta3vc",
    "title": "Grand Theft Auto: Vice City",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple113/v4/57/01/fd/5701fd72-a6a2-35db-0710-30a0fb014cc6/AppIcon-0-1x_U007emarketing-85-220-4.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-vice-city/id578448682?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Bentornato a Vice City. Bentornato negli anni '80.\n\nNel decennio dei capelli vaporosi, degli eccessi e degli abiti color pastello, un uomo cerca di raggiungere la vetta della piramide del crimine. Vice City, una grande metropoli che si estende dalle spiagge alle paludi fino al ghetto periferico, è stata una delle più varie e dettagliate città virtuali mai realizzate. Combinando una giocabilità libera incentrata sulla storia del protagonista, arriverai in una città che è al tempo stesso croce e delizia ma che ti offrirà opportunità infinite. \n\nPer celebrare il 10° anniversario, Rockstar Games lancia Grand Theft Auto: Vice City sui dispositivi portatili con grafica in alta risoluzione, comandi aggiornati e nuove caratteristiche tra cui: \n\n• Grafica, modelli ed effetti di illuminazione migliorati. \n• Nuovo e più preciso sistema per mirare e sparare. \n• Comandi completamente personalizzabili. \n• Supporto per il salvataggio su iCloud. \n• Ore e ore di gioco necessarie per portare a termine la campagna. \n• Supporto per i dispositivi con display Retina. \n• Playlist personalizzate di iTunes*. \n\n*Per ascoltare le tue playlist personalizzate, creane una intitolata \"VICECITY\", avvia il gioco e dalla radio seleziona il mangianastri per iniziare la riproduzione.\n\nApp universale:\nGrand Theft Auto: Vice City è supportato su iPhone 4, iPhone 4S, iPhone 5, tutti i modelli di iPad, e la quarta e quinta generazione di iPod Touch.\n\nPer ottenere prestazioni ottimali, è consigliato riavviare il proprio dispositivo al termine del download e chiudere tutte le altre applicazioni quando si gioca a Grand Theft Auto: Vice City.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, coreano, russo e giapponese.  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com  \n\nPer maggiori informazioni:\nwww.rockstargames.com \n\nGuarda i video:\nwww.youtube.com/rockstargamesitaly   \n\nSeguici su: \nwww.faceboook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-12-06T00:00:00-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/1e/dd/48/1edd4893-ac93-23b1-c22b-150ba79f7e65/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\nCan you survive five nights at Freddy's?\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/e0/31/d6/e031d65e-38a2-1c1e-d9bd-481e002d4c1b/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "959086373",
    "appId": "8K2NU5962N",
    "title": "DontSpy 2 rilevatore microspie",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/73/6b/55/736b55bb-8068-fc8f-401a-0162b36cf0c0/AppIcon-0-1x_U007emarketing-0-0-85-220-0-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dontspy-2-rilevatore-microspie/id959086373?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "NESSUN ACQUISTO IN-APP, NIENTE PUBBLICITA'!!\n\nDopo 3 anni sullo store e centinaia di migliaia di download in tutto il mondo, DontSpy si rinnova nella versione 2.0!!\nOra la lettura dei dati è semplicissima, seguendo le indicazioni dell'indicatore con lancetta, le 4 barre mobili che indicano l'intensità del segnale e la linea che indica la variazione del campo elettromagnetico durante la ricerca. Mai stato così facile ed accurato!\n\nTrasforma il tuo iPhone in un rilevatore di microspie, apparecchi elettronici nascosti, quali smartphone, microspie, microfoni, telecamere o metalli! Anche da spenti!\n\nVolete controllare la vostra stanza, il vostro luogo di lavoro o semplicemente siete curiosi di provare uno degli impieghi più sensazionali del vostro iPhone? Questo è quello che fa per voi!\n\nNon c'è nulla di magico: ogni microspia, altoparlante, microfono, telefono, ha al suo interno un magnete: l'iphone e l'ipad sono dotati di un magnetometro (serve per far funzionare la bussola), quest'app non fa altro che elaborare i dati catturati dal magnetometro e vi mostra se c'è la presenza di uno di tali oggetti nell'area nella quale state cercando. Tenete conto che il magnetometro è presente su iPhone nella parte in alto a destra, su iPad nella parte in alto centrale. \n\nL'app rileva microspie, smartphone, microfoni, telecamere, metalli, apparecchi elettronici in generale: potrete leggere la scritta \"trovato\", il che significa che nelle immediate vicinanze c'è uno degli oggetti sopra elencati ed ora non dovrete far altro che continuare la ricerca manualmente in tale zona.\n\nIl suo funzionamento è semplice, quanto la sua interfaccia: basta premere start! Attraverso il magnetometro presente nella bussola di iPhone ed iPad l'app capterà il campo elettromagnetico emesso dai microfoni/altoparlanti presenti in questi apparecchi, anche se spenti! Effettuare la ricerca lontano da oggetti metallici, in quanto anche essi emettono un campo magnetico e verranno rilevati. \n\nIl rilevamento avviene anche attraverso muri, vestiti, legno e molti altri materiali! \n\nGli utilizzi di questa app non si fermano qui, potete utilizzarla anche per cercare il vostro telefono nella stanza, anche da spento, magari smarrito sotto un cumulo di vestiti, semplicemente avviandola e muovendovi nella stanza!",
    "developer": "ivan colasanti",
    "developerUrl": "https://apps.apple.com/it/developer/ivan-colasanti/id853172077?uo=2",
    "developerId": "853172077?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-02-17T06:47:34-07:00"
  },
  {
    "id": "1273175213",
    "appId": "com.ktm.NavApp",
    "title": "KTM MY RIDE Navigation",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/45/3b/5e/453b5ecc-6f7e-beb9-4f2c-97d21353c517/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ktm-my-ride-navigation/id1273175213?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Turn-by-turn navigation on your bikes dashboard has been introduced for the KTM 1290 SUPER ADVENTURE S and R (MY 18,19 &20), the KTM 790 ADVENTURE (MY19 &20), the KTM 390 ADVENTURE (MY20) as well as KTM 1290 SUPER DUKE GT (MY19 & 20) & KTM 1290 SUPER DUKE R (MY20) (Owners of 2017 KTM 1290 SUPER ADVENTURE S & R can also benefit by having the cost-free software upgrade installed and activated at an official KTM dealer.).\n\nConnecting a Bluetooth-enabled Smartphone means more than just co-ordinates and directions. Trips and routes can be saved and loaded for repeat use to allow for forward-planning, and an offline mode means a specific map can be downloaded and used without consuming mobile data in roaming. KTM dealers and the network for servicing and assistance come as custom icons on the map.\n\nSimply negotiate the ‘pairing’ process to make the phone and the bike ‘talk’ to each other and the information can then be relayed. The App transmits turn-by-turn guidance, the distance to the next navigation point, the street name and the arrival time/distance to the destination. In addition, audio guidance in various languages and offline maps are also available.\n\nKTM MY RIDE also allows incoming calls and music, displaying battery life and signal strength. All this data appears on the dash and can be managed with the mode switch, keeping your hands where they belong: on the handlebar.",
    "developer": "KTM Sportmotorcycle GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/ktm-sportmotorcycle-gmbh/id1273175212?uo=2",
    "developerId": "1273175212?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2018-02-27T03:18:40-07:00"
  },
  {
    "id": "489112596",
    "appId": "it.ore",
    "title": "Il Libro delle Ore",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/27/ed/98/27ed9869-409f-c556-4e78-b0a064b25144/mzl.ycyylmhj.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-libro-delle-ore/id489112596?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Il libro delle ore\nÈ l’applicazione de “Il libro delle ore”, edito da Jaca Book per la prima volta nel 1975 e ripubblicato nel 2006. L’applicazione contiene salmi, inni e cantici per la preghiera quotidiana personale e comunitaria.",
    "developer": "EDITRICE NUOVO MONDO srl",
    "developerUrl": "https://apps.apple.com/it/developer/editrice-nuovo-mondo-srl/id452952407?uo=2",
    "developerId": "452952407?uo=2",
    "genre": "Libri",
    "genreId": "6018",
    "released": "2011-12-28T16:20:38-07:00"
  },
  {
    "id": "1044950341",
    "appId": "com.streaksapp.streaks.workout",
    "title": "Streaks Workout",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/50/f8/e3/50f8e34c-7982-a0d8-7136-be10a614c3f4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/streaks-workout/id1044950341?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Il personal trainer che hai sempre desiderato.\nAllenati a casa, al parco, in palestra, ovunque!\nNon hai bisogno di nessuna attrezzatura - hai solo bisogno di qualche minuto e di un pavimento.\n\nPuoi personalizzarla con gli esercizi che vuoi fare, ciò che la rende adatta a tutte le età e abilità.\n\nCaratteristiche:\n\n* 30 esercizi tra cui scegliere che non necessitano di attrezzature \n* Crea i tuoi propri esercizi\n* 4 diverse durate di allenamento (circa 6, 12, 18 o 30 minuti)\n* Dimostrazioni di tutti gli esercizi\n* Suggerimenti per aiutarti ad affinare la tecnica\n* Guarda la cronologia degli allenamenti\n* Riproduci musica automaticamente con Apple Music\n\nNon hai più scuse: questo è un allenamento che non fa paura.\n\nSe hai domande o commenti, contattaci su support@streaksworkout.app oppure inviaci un tweet su @StreaksWorkout.",
    "developer": "Crunchy Bagel",
    "developerUrl": "https://apps.apple.com/it/developer/crunchy-bagel/id1084571682?uo=2",
    "developerId": "1084571682?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2015-10-26T11:57:28-07:00"
  },
  {
    "id": "941143328",
    "appId": "com.scottgames.fnaf2",
    "title": "Five Nights at Freddy's 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/b2/dc/00/b2dc005a-dc39-8a4e-1331-bf7748cd992e/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys-2/id941143328?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: Remastered version from the PC version. A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome back to the new and improved Freddy Fazbear's Pizza!\n\nIn Five Nights at Freddy's 2, the old and aging animatronics are joined by a new cast of characters. They are kid-friendly, updated with the latest in facial recognition technology, tied into local criminal databases, and promise to put on a safe and entertaining show for kids and grown-ups alike!\n\nWhat could go wrong?\n\nAs the new security guard working nights, your job is to monitor cameras and make sure nothing goes wrong after-hours. The previous guard has complained about the characters trying to get into the office (he has since been moved to day-shift). So to make your job easier, you've been provided with your very own empty Freddy Fazbear head, which should fool the animatronic characters into leaving you alone if they should accidentally enter your office.\n\nAs always, Fazbear Entertainment is not responsible for death or dismemberment.\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-19T21:08:48-07:00"
  },
  {
    "id": "508474629",
    "appId": "com.earlyascent.readingraven-iphone",
    "title": "Reading Raven",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/da/56/4f/da564f5d-cf1d-8553-4004-5d04f05e9d5a/AppIcon-Vol1-0-1x_U007emarketing-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reading-raven/id508474629?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Help your kids learn to read with their own personal reading-adventure guide! \n\n\"Reading Raven has one of the strongest educational and design foundations we have seen.\" -- Kindertown\n\n\"Finally – a seriously educational app that leads children from early phonological awareness and phonics right up to reading full sentences while integrating printing skills and teaching through games.  Reading Raven for iPad is an incredible learn-to-read app, easily the best I’ve encountered to date in the App Store.  I’m in love.\" -- Apps For Homeschooling\n\n\"[Reading] Raven has what it takes to get kids on the road to reading and the developers have done it brilliantly...\" -- Teachers With Apps\n\n\"This is one of the best educational apps that I’ve ever seen. This app is so well built and is worth every penny!\" -- iHeartThisApp\n\n\"...I can see [Kaylee] really learning and growing with this. Already she's starting to learn more and faster than she ever has before.\" -- Rita Webb, mother of two\n\n\"Reading Raven ... has so many fun features for kids, they hardly know they're actually learning something. No, really, I kid you not. My daughter absolutely loves this app.\" -- Margaret Steck, mother of two\n\nNews Flash: Reading Raven Vol 2, the next volume in the award-winning Reading Raven series, is also now available for download! \n____________________\n\nReading Raven is an extremely fun and engaging learn-to-read educational game that provides step-by-step reading lessons designed to help young children build a solid foundation for reading.\n\nFEATURES:\n- Self-paced lessons take kids all the way from pre-reading to reading sentences!\n- Eleven types of super fun games/activities that teach critical sub-skills!\n- Fully customizable by age or reading level!\n- Speed and tolerance dynamically adapt to motor control ability!\n- Sticker rewards that reinforce what was learned!\n- No pressure tactics!\n- Extremely effective voice instructions and feedback!\n- Free form letter and word writing!\n- Children can pause and save their progress anytime!\n- Beautiful hand-illustrated artwork!\n- No third party advertising!\n- No external links to social network sites!\n\nWith the Reading Raven companion guiding them along, children will go on delightful fun-filled adventures where they will encounter fly eating frogs, caterpillars that turn into butterflies, circus acrobats, ball balancing seals, underwater sea creatures, snow monsters, flying penguins, space robots, rhyming rockets, and much more!\n\nReading Raven includes the following progression of self-paced educational activities:\n\nAges 3 and Up\n- Letter matching\n- Letter tracing\n- Letter sounds\n- Word matching\n\nAges 4 and Up\n- Vocabulary\n- Word beginnings\n- Word building (spelling)\n- Word spotting\n\nAges 5 and Up\n- Reading aloud using voice recording\n- Word tracing\n- Word groups (rhyming and beginning sounds)\n\nReading Raven includes five extensive lessons, with hundreds of individual activities in total. Parents and teachers will find the multi-sensory learning games to be a great complement to traditional classroom and home-based reading instruction.\n\nRecommended Ages: 3-7\nCategories:  Reading, Phonics, Letters, Spelling, Writing, Vocabulary, Early Learning, Special Needs\n\nBuild your child's reading confidence with Reading Raven and watch their learning take flight.\n\nHappy Reading Adventures!\n____________________\n\nMORE INFO, FEEDBACK & SUPPORT\n\nLearn more about the product and our team: http://www.readingraven.com/\nLike us on Facebook: http://facebook.com/readingraven\nFollow us on Twitter: http://twitter.com/readingraven\n\nIf you have feedback or suggestions, please email us at feedback@earlyascent.com. \n\nWe’d love to hear from you!\n____________________\n\nPRIVACY\n\nWe have kids too and take the privacy of you and your children seriously. This product does not collect any personally identifiable information by default.",
    "developer": "Early Ascent, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/early-ascent-llc/id496586138?uo=2",
    "developerId": "496586138?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2012-06-07T11:54:47-07:00"
  },
  {
    "id": "1254864644",
    "appId": "com.limeturtle.nexomon",
    "title": "Nexomon",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/e1/e3/5e/e1e35ec4-99dd-e320-1dad-95caa090141e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/nexomon/id1254864644?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Catch, evolve and collect over 300 unique Nexomon!\n\nAssemble the ultimate Nexomon team to save your friends and save the world! Clash against legendary champions and become a hero in this epic journey!\n\nGame Features\n\n•\tOver 300 Nexomon to catch and train.\n•\tEvolve your Nexomon into new and powerful forms.\n•\tUniversal App! Play on your iPhone, iPod or iPad.\n•\tiCloud support. Backup your data and play on all your devices!\n•\tGet exclusive Nexomon iMessage stickers!\n•\tA deep and engaging battle system.\n•\tMighty and unique legendary Nexomon, find all eight of them!\n•\tEmbark on an epic adventure to save the world from the Nexomon King!\n•\tBattle powerful and challenging foes in the Nexoworld.\n•\tSelect from seven unique starters.\n•\tExplore all 10 colorful and vibrant regions.\n•\tFully animated monsters, prepare to enjoy the most exciting battles!\n•\tHigh Quality gaming experience like no other!\n\nFollow us on social media for the latest news:\n\nFacebook: www.facebook.com/NexomonGame/\nInstagram: nexomon_official",
    "developer": "LIME TURTLE, INC.",
    "developerUrl": "https://apps.apple.com/it/developer/lime-turtle-inc/id1254864643?uo=2",
    "developerId": "1254864643?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-10T00:28:12-07:00"
  },
  {
    "id": "952555810",
    "appId": "com.sleepyzstudios.skisafari2",
    "title": "Ski Safari 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/94/32/1a/94321a0a-6a14-f3af-6844-2d41e1adc976/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-safari-2/id952555810?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Il gioco di sci più famoso, divertente, straordinario e adatto alle famiglie è tornato ed è il migliore di sempre! \n\nGioca con Evana, la sorella di Sven, condividi l'azione in modalità multigiocatore, esegui delle nuove mosse straordinarie sullo snowboard e gli sci, cavalca nuovi animali pazzi e stai attento alle valanghe!\n\n\"Raaarrooorghh!\" - Yeti\n\n\nSfida le forze della natura facendoti aiutare dai talenti individuali di pinguini, yeti, mammut e altri, per scappare e arrivare alla base della montagna! Un nuovissimo sistema di mosse ti permette di eseguire salti all'indietro a 360 gradi, method e nosegrab, fra gli altri. I vari animali possiedono abilità diverse, dunque, quante variazioni riuscirai a trovare? \n\nLa nuova modalità Versus permette a quattro amici di sfidarsi l'un l'altro tramite wifi o Bluetooth, per ottenere il titolo di re (o regina) della montagna! Fai una gara per raccogliere anelli o competi per essere il primo a conquistare gli obiettivi. Prendi i powerup per capovolgere lo schermo dei tuoi amici al contrario, lancia loro delle palle di neve giganti o tira fuori un pinguino dalla tua tasca. \n\nPenguin Peaks ha dei nuovi mammuth. Scongela un fossile dei tempi passati per ottenere un miglioramento extra della velocità, così non ti fermerai per nessun motivo! È anche presente un sistema di ski lift mezzo aperto per aiutarti nel trasporto (e magari per permetterti di prepararti ai salti all'indietro che stai pianificando). \n\nOltre alle piste innevate della versione precedente, che tutti amiamo e conosciamo, sono presenti due nuove e appassionanti aree da esplorare: \n\n\nJURASSIC LARK\n\nBenvenuto su Jurassic Lark. Niente neve, niente valanghe, giusto? Si dice che senza neve si annoierebbero, ma gli animali qui presenti hanno un piano dino-mitardo per gli avventurieri impavidi! Ecco una giungla giurassica ricca di creature preistoriche come il pterodattilo, il mammut lanoso e il cucciolo di anchilosauro. \n\nSfida la \"Lavalanga\" e avanza attraverso le piante rampicanti oppure fai una pazzia ed esegui delle mosse cercando di evitare piscine di lava fusa, rocce e stalattiti. \n\n\nTWISTER CANYON\n\nSe trovi che le valanghe e le eruzioni vulcaniche siano un po' troppo estreme, probabilmente ti troverai più a tuo agio con le piante rotolacampo che rotolano lentamente. Ma non l'hanno chiamato Twister Canyon a causa delle miniere sotterranee abbandonate. Sven ed Evana non riescono a riposarsi, vero? \n\nQui, troverai un insieme di personaggi bizzarri messi un po' alla buona, come lo Sceriffo Yeti, il Comandante Pinguino e un Armadillo che ti aiuteranno a scappare dal tornado. Sali su un vagonetto Decauville con un Pinguino, salta all'indietro fuori dalle rotaie con un Armadillo, muoviti lungo un filo del telegrafo o fai che lo Yeti suoni il pianoforte per te mentre cerchi di evitare gli ostacoli sui binari e le rocce. E, se proprio pensi che tutto ciò non sia abbastanza impegnativo, sappi che il terreno è selvaggio e incolto! \n\n\nHai mai sentito uno Yeti cantare mentre fa la doccia? Gioca a Ski Safari 2 e avrai finalmente la possibilità quest'ebbrezza!",
    "developer": "Sleepy Z Studios Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/sleepy-z-studios-pty-ltd/id952555809?uo=2",
    "developerId": "952555809?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-08-26T21:24:23-07:00"
  },
  {
    "id": "1309752471",
    "appId": "com.sypartners.superpowers",
    "title": "Superpowers by SYPartners",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/58/6b/e5/586be5dd-fe10-0283-25b3-485f0be27c26/AppIcon-1x_U007emarketing-85-220-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superpowers-by-sypartners/id1309752471?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Unlock your superpower. Everyone has one—a unique capability that you bring to a team. Something you do better than anyone else. What’s yours?\n\nSuperpowers is a fun and simple tool to help you and your team learn about your individual superpowers, and how to use them to be at your best. Next time you have a team kick-off or are preparing for an interview, use Superpowers to set yourself up for success. It’s also a great gift for friends and colleagues.\n\n—\nAbout SYPartners\nSYPartners helps human beings, organizations, and societies build the capability to become fuller and more vibrant versions of themselves—so they can constantly transform and have a positive impact in the world. For more than 20 years, we’ve worked with executive teams at some of the world’s most influential companies, including Starbucks, IBM, Facebook, Apple, Nike, Target Corporation, Planned Parenthood, and AARP, and alongside leaders tackling the toughest issues of our time—education, diversity, health care, gender equality. In addition to our consulting practice, we develop products and tools that help individuals and teams unlock their full potential—including Unstuck and Leadfully.",
    "developer": "SYPartners LLC",
    "developerUrl": "https://apps.apple.com/it/developer/sypartners-llc/id478421274?uo=2",
    "developerId": "478421274?uo=2",
    "genre": "Economia",
    "genreId": "6000",
    "released": "2018-01-11T09:35:11-07:00"
  },
  {
    "id": "1108391565",
    "appId": "com.direwolfapp.direwolf",
    "title": "Direwolf - Secure",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/11/4c/3b/114c3bda-8383-f7e9-421e-25615baa5701/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/direwolf-secure/id1108391565?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "L'idea di questa applicazione è nata quando un caro amico medico mi raccontò che, in una particolare serata, mentre si trovava in un ristorante con la famiglia a festeggiare l'anniversario di matrimonio, si accorse che, a fine serata, era sparita la borsa, appoggiata sulla sedia, la quale conteneva l'IPhone, documenti e denaro. Da ciò nasce Direwolf!\n\nDirewolf ti permette di ricevere una notifica quando ti stai allontanando troppo dal tuo iPhone o il tuo iPhone si sta allontanando troppo da te.\n\nDireWolf è l’App rivoluzionaria che ti permette di tenere monitorato il tuo smartphone senza preoccuparti che ti venga rubato proprio sotto il naso. Studiata e progettata specificatamente per Apple Watch, questa applicazione, grazie a un sistema di collegamento con l’iPhone, ti mette a disposizione un servizio di antifurto del tuo device, attivo ogni volta che lo decidi tu. Installata su Apple Watch, l’applicazione funziona tramite connessione bluetooth e grazie alla funzionalità di controllo sull’accelerometro del tuo iPhone. In questo modo, qualora il tuo iPhone venisse estratto impropriamente dalla tua tasca o borsa, riceverai in real time un avviso sonoro: questa notifica ti permetterà di reagire immediatamente al furto ed eventualmente bloccare il telefono per evitare qualsiasi uso inappropriato. Con DireWolf, non dovrai più temere che il tuo iPhone venga rubato senza accorgertene: qualsiasi azione non autorizzata verrà infatti rilevata dall’App.\nDirewolf utilizzerà i servizi di geo localizzazione in background per determinare costantemente la posizione dell'iPhone. L'uso continuo del GPS in background può ridurre drasticamente la durata della batteria.",
    "developer": "ROBERTO FIORE",
    "developerUrl": "https://apps.apple.com/it/developer/roberto-fiore/id1108391564?uo=2",
    "developerId": "1108391564?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-05-06T13:39:47-07:00"
  },
  {
    "id": "1389752090",
    "appId": "com.playdigious.deadcells",
    "title": "Dead Cells",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/8e/19/e3/8e19e3c5-df98-0515-767f-1a5022618793/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dead-cells/id1389752090?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "La morte non è la fine.\n\nSei il risultato di un esperimento alchemico finito male e ti ritrovi a dover esplorare un tentacolare castello in perenne mutamento per scoprire cosa sta succedendo su un'isola terrificante! \nSempre che tu riesca a superare i guardiani.\n\nDead Cells è un roguevania con elementi action platformer in cui dovrai padroneggiare frenetici combattimenti 2D sfruttando una grande varietà di armi e abilità contro nemici e boss spietati.\n\nUccidi. Muori. Impara. Ripeti.\n\nDopo il successo su PC e console, il fenomeno indie Dead Cells è pronto per annientare mostri su dispositivi mobili!\n\nCaratteristiche principali\n• Roguevania: L'esplorazione progressiva di un mondo interconnesso, con in più la rigiocabilità di un rogue-lite e la minaccia adrenalinica del permadeath.\n\n• Azione 2D frenetica e dinamica: Studia le dinamiche d'attacco dei tuoi nemici per restare in vita, oppure preparati a tornare nella tua cella prima di rendertene conto.\n\n• Progressione non lineare: Sblocca nuovi livelli dopo ogni morte, scegli il percorso che si adatta meglio al tuo equipaggiamento, al tuo stile di gioco o al tuo umore. Certo, i bastioni non potranno mai essere peggio delle fogne, giusto?\n\n• Gioca al tuo ritmo: Esplorerai ogni anfratto del castello o punterai dritto alla meta finale?\n\nPrenditi una pausa dalla frenesia del castello ed esplora ambientazioni lussureggianti nel DLC The Bad Seed.\n• Nuovi livelli che ti faranno perdere la testa: L'Arboreto in rovina, un luogo solo all'apparenza tranquillo, e la malsana Palude dell'Esiliato\n• Nuovi mostri da fare a pezzi: scopri la gente del posto, come il Fungettabile e il Lanciatore\n• Nuovi armi tutte da scoprire: da' una spuntatina alle teste di troppo con l'Artiglio-falce o fai ballare i nemici al ritmo del Rhythm n' Bouzouki\n• Nuovi boss da affrontare: Mamma Zecca muore dalla voglia di incontrarti\n\nMeticolosamente adattato per i dispositivi mobili, con un'interfaccia rinnovata\n• Due modalità di gioco: Originale e Attacco automatico\n\n• Comandi personalizzati e comandi touch configurabili: Modifica la dimensione e la posizione dei pulsanti, scorri per schivare e molto altro ancora…\n\n• Supporto per controller Mfi\n\n• Niente pubblicità e nessuna meccanica F2P! \n\nIn caso di problemi, contattaci all'indirizzo hello@playdigious.com fornendoci più informazioni possibili sull'inconveniente riscontrato.",
    "developer": "Playdigious",
    "developerUrl": "https://apps.apple.com/it/developer/playdigious/id1041387229?uo=2",
    "developerId": "1041387229?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-17T00:00:00-07:00"
  },
  {
    "id": "1435082259",
    "appId": "com.primatelabs.geekbench5",
    "title": "Geekbench 5",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/38/f0/41/38f0411d-4f71-ce08-cb13-687dc37acf63/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geekbench-5/id1435082259?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Geekbench provides a comprehensive set of benchmarks designed to quickly and accurately measure CPU and GPU Compute performance. Designed to make benchmarks easy to run and easy to understand, Geekbench takes the guesswork out of producing robust and reliable benchmark results.",
    "developer": "Primate Labs Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/primate-labs-inc/id683676890?uo=2",
    "developerId": "683676890?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2019-09-02T00:00:00-07:00"
  },
  {
    "id": "698174484",
    "appId": "com.valgy.Bilancia",
    "title": "Bilancia da cucina",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/c9/d5/fa/c9d5fac0-6c98-aeff-2420-06b93d6b721b/AppIcon-0-0-1x_U007emarketing-0-0-0-8-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bilancia-da-cucina/id698174484?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Bilancia da cucina\" è l'unica app che, con un'interfaccia semplice e gradevole, ti consente di misurare la quantità di zucchero, farina o liquidi presenti in un contenitore a tua scelta.\n\nIl funzionamento è molto semplice:\n\n1 - Per prima cosa ti serve un bicchiere o una tazza di forma regolare, meglio se trasparente.\n\n2 - Seleziona cosa vuoi misurare e la forma del contenitore, se cilindrico o rettangolare. Ricorda di selezionare anche lo spessore dei bordi e del fondo. Pochi millimetri di differenza portano ad errori di diverse decine di grammi.\n\n3 - Poggia il telefono sul contenitore.\n\n4 - Con le dita scegli il diametro, facendolo combaciare con quello del contenitore.\n\n5 - Poggia il telefono di fianco al contenitore e con un dito scegli il livello della misurazione. Se il telefono è provvisto di cover, rimuovila, oppure SOTTRAI lo spessore della cover, dallo spessore del bordo.\n\n6 - A questo punto otterrai i grammi oppure i millilitri se stai misurando un liquido.\n\nLe prime volte verifica le misurazioni, per prendere la mano. Ricorda che le misurazioni effettuate con questa applicazione sono frutto di un'approssimazione. Nonostante pertanto siano abbastanza precise, non possono essere paragonate ad una misurazione con bilancia.",
    "developer": "Valgy",
    "developerUrl": "https://apps.apple.com/it/developer/valgy/id464576000?uo=2",
    "developerId": "464576000?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2013-09-12T18:22:19-07:00"
  },
  {
    "id": "623592465",
    "appId": "com.wb.Ellen.HeadsUp",
    "title": "Heads Up!",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a8/b2/de/a8b2de15-00cc-21de-53e1-e183f20c8c83/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/heads-up/id623592465?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "It’s the game The New York Times called a “Sensation,” and Cosmopolitan said “will be the best dollar you’ve spent.” Heads Up! is the fun and hilarious game by Ellen DeGeneres that she plays on the Ellen show, and is one of the best games to play with friends! \r\n\r\nLove playing charades games? Heads Up! is just that, a fun twist on charades! From naming celebrities, to singing, to silly accents - guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\r\n\r\nPlay one of the many exciting categories, including fun game decks like Harry Potter, Friends, and Marvel, or create a category all your own! \r\n\r\nHow to play Heads Up:\r\nPick a card deck category - check! One player holds the phone to their glorious forehead like a headband, and 3, 2, 1! Go! Guess the words on the screen as your friends excitedly shout out clues. Got an answer right? Ding! Tilt your head down and keep on ruling this guessing game, you genius! Can’t guess what it is? Don’t stress! Just tilt your head up and skip to a new catch phrase. So get your head on straight, and enjoy one of the best party games!\r\n\r\nCool Game Features:\r\n- A fun game for friends, family game night, or to play with hundreds of players at once! \r\n- Draw a new game card simply by tilting your phone! \r\n- Guess what! You can keep videos of your hilarious game play for your own amusement, or share them right to Facebook\r\n- Like to play games on zoom? Take your Heads Up game online \r\n- Diverse categories let you challenge your smartypants friends and entertain your kids for hours, all from one app!\r\n\r\nWith 40+themed decks packed to the brim with exciting gameplay cards, the fun will never stop!\r\n\r\nCard Decks include:\r\n- Celebrities \r\n- Movies\r\n- Animals\r\n- Accents\r\n- Superheroes\r\n- Characters\r\n- And lots more!\r\n\r\nGame night fans, your new favorite charades app is here! \r\n1. Ad Choices: policies.warnerbros.com/privacy/en-us/#adchoice\r\n2. Terms of Use: policies.warnerbros.com/terms/en-us\r\n3. Do Not Sell My Personal Information: privacycenter.wb.com/do-not-sell\r\n\r\nEmbedded webview is needed to display the opened hyperlink to the Privacy Center",
    "developer": "Warner Bros.",
    "developerUrl": "https://apps.apple.com/it/developer/warner-bros/id298372283?uo=2",
    "developerId": "298372283?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-05-02T00:00:00-07:00"
  },
  {
    "id": "400666114",
    "appId": "com.arobas-music.iGP",
    "title": "Guitar Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/23/c3/8c/23c38c98-8e31-4716-b58a-7b85fec5766e/AppIcon-0-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/guitar-pro/id400666114?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "L’applicazione Guitar Pro permette a tutti i musicisti di visualizzare e usare partiture e tablature realizzate con il noto programma Guitar Pro per Windows e Mac.\n\nQuesta versione mobile è l’integrazione ideale del software e ti permette di esercitarti sui tuoi brani preferiti e condividerli in ogni momento, ovunque! Ti viene in mente un arpeggio, un riff, una sequenza di accordi? Ora puoi annotarli e salvarli sul NotePad per la tablatura monotraccia. \n\n\nUn potente lettore di partiture\n\n•  Supporta i formati GP3/4/5/6/7 (.gp) e PowerTab (.ptb), \n•  Notazioni a tablatura (con ritmica), a barre (slash) e standard, \n•  Compatibile con il portale per partiture mySongBook (abbonamento mensile e acquisto singolo)\n•  Cambio tra modalità di visualizzazione scura e chiara\n•  Carica file via WiFi e browser, iTunes, e-mail,\n•  Libreria di partiture integrata con ricerca, filtri e preferiti,\n•  Lettore multitraccia con mixer: volume / solo-mute / banche suoni,\n•  Metronomo e countdown visivo, \n•  3 livelli di zoom,\n•  tastiera di chitarra o basso (per destrorsi e mancini) e tastiera virtuale,\n•  cambi di tempo regolabili rapidamente, \n•  Rapida trasposizione globale per semitoni,\n•  Riproduzione in loop di qualunque selezione,\n•  Navigazione tra le sezioni semplificata,\n•  Invio di file tramite email direttamente dall’applicazione,\n•  Esportazione di file in PDF,\n•  Compatibile con la Chitarra Wireless Fretlight.\n\n\nStrumento NotePad per creare tablature\n\n•  Usa il NotePad per editare una tablatura monotraccia per chitarra, basso, banjo, ukulele e mandolino,\n• Tablature per strumenti da 4 a 8 corde,\n• 19 suoni integrati,\n• Accordatura e tempo personalizzabili,\n• Esporta le tue idee nei formati Guitar Pro 6 e 7 per poter proseguire con la tua composizione più tardi con Guitar Pro sul computer.\n\n———————————————————————-\nLa app viene aggiornata frequentemente, quindi non esitare a contattare il nostro team per porre domande o dare la tua opinione.\n\n\nPer maggiori informazioni:\nSupporto: https://support.guitar-pro.com\nFacebook: http://www.facebook.com/arobas.music\nTwitter: http://www.twitter.com/arobasmusic\nInstagram: https://www.instagram.com/guitarpro_official\n\n\nFAQ:\n\nD: Posso creare o modificare le partiture con questa app?\nR: A differenza di Guitar Pro per Windows e Mac, questa app non ti permette di cambiare la notazione in un file di Guitar Pro esistente o di creare partiture in notazione standard. È possibile, tuttavia, modificare una tablatura a traccia singola con lo strumento NotePad ed esportare il lavoro nei formati .gpx e .gp per finire la composizione sul computer con Guitar Pro 6 o 7. La modifica di una traccia di batteria non è disponibile con lo strumento NotePad.",
    "developer": "Arobas Music",
    "developerUrl": "https://apps.apple.com/it/developer/arobas-music/id400666117?uo=2",
    "developerId": "400666117?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2011-01-15T07:58:00-07:00"
  },
  {
    "id": "404990064",
    "appId": "com.t11.celeste",
    "title": "SkyView®",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/7f/1a/84/7f1a84ee-7452-7fbe-57ad-5539b95aea07/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/skyview/id404990064?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "SkyView® mette l'osservazione delle stelle alla portata di tutti. Ti basta puntare il tuo iPhone, iPad o iPod verso il cielo per identificare stelle, costellazioni, pianeti, satelliti e altro ancora!\n\nOltre 1 milione di download\n\nApp Store Rewind 2011 -- Migliore applicazione educativa\n\n“Se hai sempre desiderato sapere cosa c'è nel cielo notturno, questa applicazione è la compagna perfetta di tutti gli appassionati di astronomia”. \n– CNET \n\n\"Se cerchi da sempre un'applicazione per osservare le stelle per il tuo iPhone, allora questa è sicuramente quella che fa per te\". \n– AppAdvice \n\n“SkyView è un'app che sfrutta la Realtà Aumentata e ti permette di vedere le meraviglie del firmamento”. \n– 148Apps Editor’s Choice\n\nNon serve essere astronomi per trovare stelle o costellazioni nel cielo; ti basta aprire SkyView® e lasciarti guidare verso la loro posizione per identificarle. SkyView® è un'app per l'osservazione delle stelle interessante e intuitiva, che sfrutta la tua fotocamera per localizzare e identificare con precisione gli oggetti celesti, di giorno e di notte. Trova tutte le 88 constellazioni che appaiono e scompaiono mentre esegui una scansione del cielo, localizza tutti i pianeti del nostro sistema solare, scopri galassie distanti e osserva i satelliti che ci sorvolano.\n\nCaratteristiche: \n\n• semplice: punta il tuo dispositivo verso il cielo per identificare galassie, stelle, costellazioni, pianeti e satelliti (compresa la ISS e Hubble) che ti passano sopra la testa;\n• Realtà aumentata (AR, Augmented Reality): sfrutta la tua fotocamera per individuare gli oggetti celesti, di giorno e di notte;\n• percorsi celesti: segui i percorsi celesti quotidiani del Sole, della Luna e dei Pianeti per vedere le loro esatte posizioni nel cielo in qualsiasi data e ora;\n• completo: include migliaia di stelle, pianeti e satelliti con migliaia di notizie interessanti;\n• Macchina del tempo: viaggia nel futuro o nel passato e vedi il cielo in date e orari diversi;\n• sociale: acquisisci e condividi bellissime immagini con amici e familiari sui social network; \n• mobile: non richiede il WiFi (non richiede un segnale dati o GPS per funzionare). Portalo con te in campeggio, in barca o addirittura in volo!\n\nUn modo divertente per imparare o insegnare ai propri figli, studenti e amici tutto sul nostro meraviglioso universo!",
    "developer": "Terminal Eleven LLC",
    "developerUrl": "https://apps.apple.com/it/developer/terminal-eleven-llc/id378238417?uo=2",
    "developerId": "378238417?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2010-12-10T14:27:03-07:00"
  },
  {
    "id": "329506639",
    "appId": "com.skjm.ispy",
    "title": "iSpy Cameras",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple114/v4/5e/e5/ab/5ee5ab79-13ff-a9cb-e4a3-5079915da461/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ispy-cameras/id329506639?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "iSpy Cameras allows you to view and control thousands of public video cameras from around the world in real-time from your iPad, iPhone or iPod touch.\n\nThank you for making iSpy Cameras one of the Top Paid Apps around the world! \n\niSpy Cameras has been a #1 Paid App in the UK, Ireland, Italy, Sweden, Korea, and Croatia as well as the #1 Paid Entertainment App in Japan, Hong Kong, and Australia.\n\niSpy Cameras was also one of the Top 10 Bestselling Paid Entertainment iPad Apps of 2010! \n\nYes, the cameras are all LIVE! Nothing is pre-recorded! Check out this thread in our discussion forum for our responses to some of the more recent iSpy Cameras reviews: https://skjm.com/forum/index.php?topic=504.0 \n\nWe have thousands of cameras in our database, with frequent updates to remove any cameras that may have temporarily gone offline. \n\nTo view cameras from a certain area, tap the \"Search\" tab. To request cameras from a specific area, please send us an e-mail or let us know in the discussion forum as opposed to requesting it in a 1-star review. Thanks! :) \n\nVisit https://skjm.com/ispy/vid.php to view the iSpy Demo & Features video! \n\n- Swipe back and forth between pages of camera thumbnails that are updating in real-time. \n- Tap a thumbnail to zoom in. Tap the X to zoom out. \n- If the camera supports it, tap the Control button to control it. (You may have to wait in line for your turn.) \n- Swipe to move the camera, pinch to zoom in and out. (Zoom may not be supported by some cameras.) \n- Choose from a number of camera presets, if available. \n- Save cameras as your favorites. \n- Save or share camera snapshots.\n- Rate cameras. \n\nChoose from the following camera list tabs: \n\n- Random - Displays a random selection of cameras. \n- Top Rated - Displays the cameras sorted by average rating. \n- Most Recent - Displays the cameras sorted by the date and time they were added. \n- Favorites - Displays your favorite cameras. \n\nYou can also search through the database of cameras by Category, Country, State, City, or Keywords. \n\nIf you are looking to connect to your own private webcams and network cameras (and receive notifications on your iOS device when motion is detected) then check out our other applications, iCam Pro and iCam - https://skjm.com/icam/",
    "developer": "SKJM, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/skjm-llc/id292563691?uo=2",
    "developerId": "292563691?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2009-09-10T14:00:33-07:00"
  },
  {
    "id": "546630411",
    "appId": "pl.idreams.CanKnockdown3",
    "title": "Can Knockdown 3",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple1/v4/4b/13/9d/4b139da3-4a6a-f4bf-0b0f-daf3737d0d85/mzl.twnblfqk.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/can-knockdown-3/id546630411?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sii preciso, scaltro e veloce!\n\nAccetta la sfida, affina la precisione e sviluppa le tue abilità di risoluzione oltre i limiti in questo gioco straordinariamente avvincente. La nuova versione ha reso ancor più fantastica l'apprezzatissima serie Can Knockdown - il gioco carnevalesco basato sulle leggi della fisica che già conoscete ed apprezzate - aggiungendo rompicapi unici nel loro genere, sfide piene di adrenalina e tanti altri divertimenti esplosivi!\n\nUna serie dallo straordinario successo!\n\nL'applicazione è stata scaricata oltre 30 milioni di volte, e resta sempre in voga! Quest'ultima edizione ha ancora più caratteristiche eccezionali:\n\n• Livelli multipli in splendidi mondi 3D \n• Puzzle a complessità crescente… ce la farai a superarli TUTTI?\n• Mostra le tue abilità e sfida i tuoi amici!\n• Classfiche Game Center \n• Traguardi e trofei multipli… raccoglili TUTTI!\n• Meravigliosa grafica 3D, ottimizzata per la Retina\n• Realismo eccezionale, motori fisici impostati alla perfezione, comandi facili da usare\n• Aiuti di vario tipo, come moltiplicatori, bonus e tanti altri!\n• Sblocca nuovi livelli, accedi a nuovi mondi e scopri segreti nascosti!\n• Applicazione universale per iPhone, iPad, e iPod\n\nPronti… partenza… LANCIA!\nI fan di Can Knockdown ADORERANNO quest'esperienza di gioco nuova e stimolante... dillo ai tuoi amici, valuta il nostro prodotto e non dimenticare di seguirci su facebook and twitter!",
    "developer": "Infinite Dreams Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/infinite-dreams-inc/id306712040?uo=2",
    "developerId": "306712040?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-05-16T00:00:00-07:00"
  },
  {
    "id": "1450715704",
    "appId": "org.bituniverse.portfolio.trade",
    "title": "BitUniverse Pro",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple124/v4/95/c1/0e/95c10e9b-22df-0674-7cd6-31e7d9bbc56c/AppIconPro-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bituniverse-pro/id1450715704?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "BitUniverse Pro is the all-in-one auto portfolio tracker. The difference between BitUniverse & BitUniverse Pro is the Pro version includes the API Sync feature.\n\nImport your exchange API and then you'll be able to:\n\n- Track realtime balance and profit\n   Now we have supported 100+ exchanges for tracking portfolio all over the world.\n\nAPI Key Sync:\nWhen you have synced your API Keys into our server, you'll be able to sync them again on our device when you have bought a new one. Very easy to use.\n \n\nContact and Service: \nTelegram: https://t.me/bituniverse\nEmail: service@bituniverse.org\nTwitter: https://twitter.com/bituniverse_org\nOfficial website: https://www.bituniverse.org",
    "developer": "Bituniverse",
    "developerUrl": "https://apps.apple.com/it/developer/bituniverse/id1404867138?uo=2",
    "developerId": "1404867138?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2019-02-01T05:10:18-07:00"
  },
  {
    "id": "658564085",
    "appId": "com.wanderbit.rotatenflip",
    "title": "Ruota e Capovolgi Video",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/56/bb/40/56bb40c2-653b-7bc0-928c-36f5e0c298ce/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ruota-e-capovolgi-video/id658564085?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai ripreso un video di lato per errore? Vuoi capovolgere il tuo video o ribaltarlo da sinistra a destra? Usa questa app per ruotare e ribaltare i tuoi video durante la visualizzazione. Quindi esportali direttamente nell'app Immagini del tuo iPhone. Include un'estensione per iOS per modificare i tuoi video nell'app Immagini.",
    "developer": "Wander Bit LLC - Photo & Video Editor Apps and More",
    "developerUrl": "https://apps.apple.com/it/developer/wander-bit-llc-photo-video-editor-apps-and-more/id649030066?uo=2",
    "developerId": "649030066?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-06-12T13:08:05-07:00"
  },
  {
    "id": "468368751",
    "appId": "LightSpectrumPro",
    "title": "LightSpectrum Pro",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/e3/95/be/e395be5e-b0eb-3f51-f907-1a4fab2d1c15/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lightspectrum-pro/id468368751?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Con LightSpectrumPro EVO puoi misurare la temperatura del colore di una fonte di luce senza dover spendere centinaia di dollari per dispositivi professionali.\nLightSpectrumPro EVO ha un errore del 2 - 8% rispetto ai prodotti professionali esistenti sul mercato. Oltre alla misurazione della temperatura del colore in Kelvin, LightSpectrumPro EVO consente di visualizzare lo spettro dei colori della luce in esame con una banda che va da 360 nm a 800 nm.\nOltre allo spettro è possibile visualizzare la posizione del punto bianco sul diagramma CIE 1931 e applicare un filtro per le lunghezze d'onda da visualizzare in sovrapposizione sull'immagine catturata dalle telecamere quali elementi riflettono una frequenza specifica e con quale intensità.",
    "developer": "AM PowerSoftware",
    "developerUrl": "https://apps.apple.com/it/developer/am-powersoftware/id303958914?uo=2",
    "developerId": "303958914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2011-10-03T16:50:47-07:00"
  },
  {
    "id": "1294341144",
    "appId": "com.foxandsheep.kittenadventures",
    "title": "Piccolo Micio - Le avventure",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/96/8b/5d/968b5d03-e65c-b6d0-ed6a-8fbe43f70c94/AppIcon-4-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/piccolo-micio-le-avventure/id1294341144?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "^‥^ Nessun acquisto in-app. Nessuna pubblicità. ^‥^\nAcquista una volta e ricevi aggiornamenti gratuiti per sempre!\n\n\"Che emozione! Piccolo Micio è stato invitato a una festa in maschera… ma il percorso per arrivarci è pieno di piccoli imprevisti. Prepara lo zainetto di Piccolo Micio in modo che arrivi sano e salvo alla festa. Riesci a ricordarti tutti gli oggetti che gli servono? Non ti preoccupare, se qualcosa andrà storto Piccolo Micio tornerà da te e potrai prenderti cura di lui. Metti il ghiaccio sui lividi, lavalo e asciugalo, disegnagli una piantina, procuragli un costume: con il tuo aiuto ce la farà!\n \n Funzioni speciali:\n \n • 10 bellissimi mini giochi per prenderti cura di Piccolo Micio se qualcosa va storto:\n \n - Spolvera e spazzola via le pulci.\n - Asciuga 'Piccolo Micio' con il phon e fagli mettere il suo buffo costume impermeabile e gli stivali di gomma.\n - Rimuovi con attenzione i cactus dalla pelliccia del gattino. \n - Metti il ghiaccio e le bende sui lividi\n - Gioco per imparare le forme: Oh, che disastro! Riesci a rimettere tutti i dolcetti sul vassoio?\n - Mostra a Piccolo Micio come attraversare i vari labirinti.\n - Lava via il fango e asciuga il gattino con l'asciugamano.\n - Dai da mangiare e bere a Piccolo Micio quando gli brontola lo stomaco.\n - Scatta foto divertenti con il tuo amico peloso! Puoi mettertelo sulla spalla, sfregare il naso con il suo e tanto altro ancora!\n - Costumi creativi: combina vari accessori e costumi, creando il tuo personale travestimento per la festa!\n \n  • Scegli il percorso che porta alla festa, stabilendo il viaggio di 'Piccolo Micio'.\n  \n • Tanto divertimento e giochi per stimolare la memoria: ogni volta che ricordi gli oggetti contenuti nello zaino di Piccolo Micio vinci i \"\"pesciolini dorati\"\" che ti servono per sbloccare altri stupendi costumi, tra cui il dinosauro, il gatto safari, il gatto poliziotto, il leone e infine il Super Gatto!\n \n • Elementi di apprendimento con l'app: memoria, puzzle delle forme, labirinti, creatività nel comporre costumi.\n \n Per bambini dai 4 anni in su\n\nSqueakosaurus",
    "developer": "Squeakosaurus ug & co. kg",
    "developerUrl": "https://apps.apple.com/it/developer/squeakosaurus-ug-co-kg/id1474972853?uo=2",
    "developerId": "1474972853?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2017-10-31T04:38:44-07:00"
  },
  {
    "id": "1442204561",
    "appId": "com.dotemu.dragonstrap",
    "title": "Wonder Boy: The Dragon's Trap",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/ea/bd/3c/eabd3c9e-85a7-75d1-9e61-49fa229c119f/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wonder-boy-the-dragons-trap/id1442204561?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Migliorato con splendide animazioni create a mano e un sottofondo audio riorchestrato, questo gioiello cult torna con il suo unico mix di esplorazione, azione e avventura!\n\nIl Drago Meka ti ha lanciato una maledizione, trasformandoti in una mostruosità per metà umana e per metà lucertola: ti serve un antidoto! L'unico modo per tornare alla tua forma umana è trovare la Croce Salamandra, un oggetto magico capace di spezzare le maledizioni...\n\nEsplora vasti scenari interconnessi e popolati da scorbutici mostri ed esotici draghi! Uccidendoli, la maledizione si rafforzerà, trasformandoti in diversi animali... \n\nImpersona Umano, il personaggio classico, o l'attesissima protagonista femminile Umana!\nTrasformati in Lucertola, Topo, Piranha, Leone e Falco e usa le rispettive abilità per scoprire i segreti di Monster Land! \nPassa da grafica e audio moderni a quelli in 8 bit in qualsiasi momento, anche durante la partita! \n3 livelli di difficoltà adatti a giocatori esperti, occasionali, amici e familiari.",
    "developer": "DotEmu",
    "developerUrl": "https://apps.apple.com/it/developer/dotemu/id329185054?uo=2",
    "developerId": "329185054?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-05-30T00:00:00-07:00"
  },
  {
    "id": "1038379509",
    "appId": "tigielle.LocalizzaNumeroFisso",
    "title": "Localizza Numero di Telefono Fisso",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple20/v4/69/08/62/6908626f-5b39-c607-a164-c54219e29d46/mzm.mveymthe.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/localizza-numero-di-telefono-fisso/id1038379509?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "INCREDIBILE OFFERTA LANCIO -- GRATIS PER UN GIORNO !!\n\n> > > Localizza tutti i numeri italiani in un attimo !!!\n\nHai ricevuto la chiamata da un numero che non conosci e vuoi sapere chi era ?\nVuoi sapere il suo indirizzo?\n\nBene, questa è l'applicazione che cercavi !\n\nRicava dal numero di telefono il nome dell'intestatario e il suo indirizzo.\n\nSpecifiche :\n- Localizzazione di numeri\n- Visualizzazione sulla mappa dell'indirizzo\n- Rapido link per ottenere le indicazioni stradali\n\nNote:\nUn abbonato potrebbe non essere trovato perché ha chiesto di mantenere la riservatezza oppure non ha dato il consenso per la ricerca inversa oppure ha cambiato operatore telefonico.",
    "developer": "Matteo Tagliafico",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-tagliafico/id650871737?uo=2",
    "developerId": "650871737?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-16T14:12:23-07:00"
  },
  {
    "id": "322681972",
    "appId": "net.drugdoses.DrugDoses",
    "title": "DrugDoses",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/a2/c6/ce/a2c6ce1d-2e6e-0568-12fc-004a93f9fa86/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/drugdoses/id322681972?uo=2",
    "price": 14.99,
    "currency": "EUR",
    "free": false,
    "description": "For more than 30 years, Frank Shann’s little booklet has helped physicians all around the world prescribe drugs to children. DrugDoses now contains more than 2150 entries. It lists every drug commonly prescribed for systemic use in both adults and children. \n\nThe iOS version of the booklet gives you an enormous amount of information, which will be updated yearly! You will therefore always have the latest drugs, which will only be available in the paper version in another year or two.\n\nThe iOS version has also lots of other features: more than 150 current laboratory values and a useful cardiology database. \n\nDrugDoses also integrates PedCalc. It contains the most common pediatric scores and formulas:\n- ASA score\n- Alveolo-arterial gradient\n- Anion gap\n- Apgar score\n- Blunt abdominal trauma score\n- Body mass index\n- Body surface area\n- Corrected Ca\n- Creatinine clearance - measured\n- Creatinine clearance - estimated\n- Endotracheal tube sizes\n- FeNa\n- Glasgow Coma Score\n- Glasgow Outcome Scale\n- Maintenance fluids\n- Mallampati\n- NACA score\n- Neonatal central lines\n- Oxygen index\n- PaO2/FiO2 ratio\n- Parkland formula\n- Pediatric trauma score\n- Predicted height\n- Predicted spirometry values\n- QTc\n- Tubular phosphate reabsorption\n\nBy the way, did you know you can follow DrugDoses on Facebook (http://facebook.drugdoses.net) to request new features and get information on the updates and changes in the database? \n\nIn-App Purchases:\n• Payment will be charged to your iTunes Account at confirmation of purchase.\n• Our Privacy Policy is available on our website: www.drugdoses.net/privacy",
    "developer": "Oliver Karam",
    "developerUrl": "https://apps.apple.com/it/developer/oliver-karam/id322681975?uo=2",
    "developerId": "322681975?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2009-07-16T14:03:57-07:00"
  },
  {
    "id": "1504695424",
    "appId": "com.mlb.RBIBaseball21",
    "title": "R.B.I. Baseball 21",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/a3/e5/60/a3e56000-d74f-c816-19d0-80057f317485/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/r-b-i-baseball-21/id1504695424?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "GIOCA A MODO TUO. Entra nella leggenda e rivoluziona il gioco. Il mondo dell'MLB ti aspetta in R.B.I. Baseball 21. R.B.I. è il franchise di baseball dal ritmo serrato e facile da imparare, perfetto per chiunque voglia cominciare subito a giocare. Inoltre, R.B.I. Baseball 21 presenta nuove caratteristiche tra cui la modalità \"create-a-player\" (crea un giocatore), play-by-play commentary (telecronaca), immersive time-of-day (ore del giorno immersive) e incredibili miglioramenti visivi. Sali sulla base, realizza fuoricampo e regala al tuo club un titolo della World Series in R.B.I. Baseball 21.\r\n\r\nNUOVE CARATTERISTICHE DI RBI BASEBALL 21\r\n-   Modalità \"Create-A-Player\": grazie alle enormi possibilità di personalizzazione, crea un battitore di potenza in linea con il tuo stile e trasformalo in una superstar dell'MLB\r\n-   Play-by-play Commentary: la nostra funzionalità più richiesta – La telecronaca è sbarcata su R.B.I. Baseball! Striiiiiiiiiike!\r\n\r\nGIOCA A BASEBALL A MODO TUO\r\n-   Comincia subito a giocare con la modalità Exhibition – Baseball frenetico su richiesta\r\n-   Avvia una dinastia con la modalità Franchise – scegli la tua squadra e scrivi la tua storia nell'MLB\r\n-   Le ampie opzioni di personalizzazione ti permettono di gestire la complessità come preferisci\r\n-   12 combinazioni di stile di controllo della battuta – realizza un home run a modo tuo\r\n-   Personalizza la difficoltà con i cursori di difficoltà contestuali\r\n-   Imposta il tuo angolo di ripresa preferito per il lancio e la battuta scegliendo fra 19 opzioni\r\n-   Goditi le note di oltre 20 brani concessi in licenza, tra cui canzoni di Justin Bieber & Travis Scott, The Chainsmokers, Diplo, Blackbear e tanti altri\r\n\r\nL'INIMITABILE MAJOR LEAGUE BASEBALL\r\n-   Incredibili miglioramenti ai modelli dei giocatori per un'azione più realistica che mai\r\n-  Traiettorie di lancio guidate da MLB STATCAST totalmente uniche per i lanciatori del gioco\r\n-  La telecronaca del \"Play-by-play commentary\" rende il gioco più naturale che mai\r\n-   Con gli aggiornamenti del roster settimanali dei Weekly Roster Updates avrai una squadra sempre costellata dalle ultime star di successo dell'MLB\r\n-   Gioca nei panni di tutti e 30 i club MLB e di ogni giocatore, nonché nelle vesti di oltre 165 giocatori e club leggendari MLB",
    "developer": "MLB",
    "developerUrl": "https://apps.apple.com/it/developer/mlb/id281969992?uo=2",
    "developerId": "281969992?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-03-16T00:00:00-07:00"
  },
  {
    "id": "949358654",
    "appId": "de.appzer.dbpowerfc",
    "title": "DBPOWER FC",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple117/v4/83/11/22/83112277-3cf7-798b-a0d0-9317228a5b86/mzl.jldmabfk.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/dbpower-fc/id949358654?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "With DBPOWER FC you can control your DBPOWER ip camera or make settings on iPhone, iPad or iPod Touch. Take access to your cameras over your home network or over the internet. So you can easily check up your cameras or use them as baby monitors. \n\nFeatures (please note: not all functions are supported for each camera) \n\n• Real-time video stream \n• iPad & iPhone version\n• Access over local network (LAN, WLAN) or over internet / DDNS (mobile data 3G, 4G)\n• http or secure https connection to your camera (if supported by your camera)\n• Control your cameras over 8 axes \n• Preset camera positions, load and save up to 16 presets \n• Setting the speed for manual or automatic control (Pan-Tilt Speed) \n• Auto patrol settings (horizontal, vertical, horizontal + vertical), setup the interval and rounds of each interval \n• manual patrol \n• Pause, pausing the current video image \n• setup motion detection (internal, external): automatic email delivery, email management, setting the internal motion sensitivity, optical and acoustic alarm, activate FTP upload with setting the upload interval \n• option for automatic driving to a preset on alarm (only for standard MJPEG IP cameras) \n• option for automatic saving of images on alarm (only for standard MJPEG IP cameras) \n• Schedule can be set (for standard MJPEG IP cameras) \n• optical zoom (only for compatible cameras), digital zoom (pinch to zoom) also for cameras without a optical zoom function \n• turn the iPhone for fullscreen mode, with fully control ability \n• OSD menu turn on or off \n• save photos of the current video \n• send snapshots to iphone camera roll or via email \n• setup resolution, frames per second (fps), brightness and contrast \n• mirror videoimage horizontally or vertically, for cameras hang headover \n• MultiView, watch 4 or 8 cameras simultaneously (4 = landscape, 8 = portrait), by scrolling you can see up to 96 cameras, tab on the camera to switch to control mode \n• sort the camera list and multiview \n• enable / disable cameras in multiview \n• alarm on motion detection in MultiView \n• switch on and off the network activity lamp or IR L E D (if supported) \n• access logs \n• Import/Export, backup over iTunes File Sharing \n• PIN code (password) \n• data usage for each camera, traffic overall and last session, display data rate per second \n• multilanguage, currently english, german, spanish, portuguese further languages coming \n\nSupported DBPOWER IP cameras \nC100E, C200E, CAM0085, CAM0086, CAM0088, CAM0091, CAM0776, CAM0878, DSN-D9, HD011P, HD012P, HD013P, HD014P, HD022P, HD023P, HD026P, HD027P, IPC-810, IPC-911, VA033K, VA033K+, VA035K, VA036K, VA038K, VA039K, VA060K\n\nIf you own a DBPOWER camera, which is not listed here, we can integrate them into the app. \n\nFor more information, visit: \nhttp://www.appzer.de/DBPOWER_FC_en.html \n\nIf you have questions or trouble with the app, please write an email to our support: info@appzer.de",
    "developer": "Kevin Siml",
    "developerUrl": "https://apps.apple.com/it/developer/kevin-siml/id411744284?uo=2",
    "developerId": "411744284?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2014-12-17T01:23:33-07:00"
  },
  {
    "id": "497401338",
    "appId": "com.zenlabs.c25k",
    "title": "C25K® 5K Trainer Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/42/47/5e4247ee-2d32-3fc5-00aa-fc6e6028c1f4/AppIcon_C25K-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/c25k-5k-trainer-pro/id497401338?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "■ The OFFICIAL C25K® (Couch to 5K) program with millions of success stories!\n■ Official partners and featured on FITBIT and SAMSUNG smart watches!\n■ Featured on The New York Times, Los Angeles Times, The Washington Post, The Guardian, The Huffington Post, Men's Fitness, Forbes, Mashable, Glamour Magazine, Popsugar Fitness, CBS News, NBC News, Macworld, Cosmopolitan, The Verge, Lifehacker, WebMD and many more!\n\n\"C25K is easy to use, as you would hope for a beginner app.\" - New York Times\n\n\"Daily programs that alternate between short bursts of walking and running until you're ready to go the distance.\" - Forbes\n\n\"One of the highest-rated health and fitness apps... A modest, realistic workout schedule.\" - Men's Fitness\n\nOur community is our priority. Questions? Comments? Suggestions? See why our community has made us the #1 5K training app. contactus@zenlabsfitness.com\n\n≈ Real-Life Inspirational Transformations ≈\n◎ Over 175,000 Likes and 1500 Success Photos at facebook.com/c25kfree\n◎ Our community inspires one another (and inspires us!) everyday. Hear their amazing stories.\n\n\"In this last year I have lost 97 lbs, gotten off insulin and 9 other medications, completed the C25K running app and started the 10k app. Life is a blessing.\" - Diana\n\n“I went from a size 16 to a size 7. I tell anyone I can about the app. because it was nothing short of a life changer.” - Amber\n\n\"I'm now down 50 pounds from when I began C25K in August. I've gone through the program 3 times increasing my speed by a half MPH each time.\" - Claire\n\nC25K® is the easiest program to get beginners from couch potatoes to 5K runners in 8 weeks.\n\nThe proven C25K program was designed for inexperienced runners who are just beginning. The plan's structure prevents new runners from giving up and challenges them to continue moving forward. C25K works because it starts with a mix of running and walking, gradually building up strength and stamina.\n\n≈ Less is More ≈\n◎ Easy to learn. Just press start!\n◎ Ideal for first-time runners\n◎ 30 minutes a day, 3 days a week, 8 weeks total. Millions have finished their first 5K. You will too!\n\n≈ Features ≈\n◉ Convenient audio coach and alerts\n◉ Map your run at the end of your workout!\n◉ Free Podcast Bits offers personalized playlists of podcast clips\n◉ Light and dark modes\n◉ Health app integration\n◉ Free iPad integration for indoor treadmills\n◉ Integrated with Facebook, Twitter, and Instagram\n◉ Access to our forums with thousands of veterans and newcomers starting the app. Join the community and meet other runners!\n\n≈ PRO Features ≈\n◉ Apple Watch integration\n◉ Calories and distance tracking\n\n≈ NEW Zen Unlimited Pass - Try it for free! ≈\n◉ Award winning music curated from top DJ's!\n◉ Scientifically proven to increase motivation by 35%\n◉ Unlimited access to all pro features across ALL Zen Labs Fitness apps\n◉ Unlock calories, distance, Apple watch integration, and more\n◉ One subscription unlocks all our apps!\n\n≈ Connect ≈\nFacebook: @C25Kfree\nTwitter: @C25Kfree\nInstagram: @officialc25k\nHashtag: #C25K\n\nZen Labs is a proud supporter of the National Breast Cancer Coalition. breastcancerdeadline2020.org\n\nSubscription pricing and terms:\n\nThe subscription will automatically renew unless turned off in your iTunes Account Settings at least 24 hours before current period ends. You can go to your iTunes Account settings to manage your subscription and turn off auto-renew. Your iTunes Account will be charged when the purchase is confirmed. If you subscribe before your free trial ends, the rest of your free trial period will be forfeited as soon as your purchase is confirmed.\n\nPrivacy Policy & Terms of Use:\nhttps://www.zenlabsfitness.com/privacy-policy/\n\nLegal Disclaimer\n\nThis app and any information given by it or by Zen Labs LLC are for educational purposes only. You should always consult your healthcare provider before beginning any fitness program.\n\nC25K® is a registered trademark of Zen Labs LLC",
    "developer": "Zen Labs",
    "developerUrl": "https://apps.apple.com/it/developer/zen-labs/id485971738?uo=2",
    "developerId": "485971738?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2012-01-31T18:49:27-07:00"
  },
  {
    "id": "973260983",
    "appId": "com.kamediendesign.ralconverter",
    "title": "RAL Converter",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple71/v4/51/bb/f1/51bbf136-5df2-eed3-9846-595bc60c1435/mzl.eeotvofs.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ral-converter/id973260983?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Der RAL Converter vereint die Möglichkeit RAL Farben in RGB, CMYK oder HEX zu konvertieren mit einem stylischen Interface. Wische mit dem Finger über die Farbauswahl und lasse dir deine gesuchte RAL Farbe anzeigen oder schüttel dein Gerät um eine zufällige Farbe zu erhalten.\n\nHinweis: Dieser Konverter ist nur zum konvertieren von bestimmten RAL Farben zu den entsprechenden RGB, CMYK oder HEX Werten. Nicht umgekehrt. Die am besten passende Sonderfarbe für einen gegebenen RGB, CMYK oder HEX Wert zu finden ist derzeit kein Feature dieser App. Bitte denkt daran wenn ihr eine Bewertung abgibt. Wenn du ein Feature vermisst kontaktiere uns bitte, anstatt einfach eine schlechte Bewertung abzugeben. Wir freuen uns immer von dir zu hören. Danke!\n\nRAL® is a registered trademark of RAL gGmbH.",
    "developer": "Kevin Lieser",
    "developerUrl": "https://apps.apple.com/it/developer/kevin-lieser/id595988722?uo=2",
    "developerId": "595988722?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2015-03-13T11:15:02-07:00"
  },
  {
    "id": "1537290840",
    "appId": "com.innovativedigitaltechnologies.SimpleWidgets",
    "title": "SimpleWidgets",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/a1/af/e0/a1afe0ea-e27a-dd08-8e1a-dfe5909eb687/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/simplewidgets/id1537290840?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "SimpleWidgets lets you customise how your home screen looks with multiple quick actions, animations and themes.\nYou can set a custom background image, multiple quick actions and change colors as well as create your own action which can open a URL of your choice.",
    "developer": "INNOVATIVE DIGITAL TECHNOLOGIES LIMITED",
    "developerUrl": "https://apps.apple.com/it/developer/innovative-digital-technologies-limited/id1331216448?uo=2",
    "developerId": "1331216448?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-10-26T00:00:00-07:00"
  },
  {
    "id": "1071412624",
    "appId": "com.enkihand.EgyptianHieroglyph",
    "title": "Egyptian Hieroglyph",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple49/v4/97/31/32/973132e8-ca10-6d90-4813-8141c4d44a78/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/egyptian-hieroglyph/id1071412624?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Rosetta will provide input and decryption functions for the Egyptian hieroglyphics. You can see an explanation of the alphabet, thousands of glyphs can be seen to directly input. And you can check the meanings of the ancient Egyptian hieroglyphs through the advance features that provide more than 20,000 words.\nScreenshots can be saved and sent an e-mail complete data on each screen. The app can be utilized for education and culture.\n\n[Functions and Features]\n\n* Main\n  - Supports basic hieroglyphic alphabet input.\n  - The words you type, wake up two spaces, or line breaks, the English translation of the  typed word is executed automatically.\n  - Supports a number input.\n  - Supports extended alphabet input.\n\n* Extended keyboard \n  - is divided into 28 sections to support the expanded alphabet input.\n\n* Alphabet Menu\n  - Explain the meaning of Egyptian hieroglyphics alphabet.\n\n* Dictionary menu\n  - It provides 20,000 words and provides indexing and searching functionality.\n  - Search results can be entered in the main editing window.\n\n* Email \n  - can send an email and attach a screenshot of each screen.\n\n\nRun the environment;\n* platform\n  - It is compatible with iOS 7.0 or later.",
    "developer": "yeongil choi",
    "developerUrl": "https://apps.apple.com/it/developer/yeongil-choi/id1060170351?uo=2",
    "developerId": "1060170351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-01-08T18:42:04-07:00"
  },
  {
    "id": "1509786535",
    "appId": "com.stardock.tpm2020mobile",
    "title": "The Political Machine 2020",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple124/v4/82/70/e7/8270e7e5-2107-18e4-d720-88b42d73027e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-political-machine-2020/id1509786535?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Choose your favorite candidate from either Democratic standouts such as Bernie Sanders, Joe Biden, and Elizabeth Warren, or Republican favorites including Donald Trump, George W. Bush, and Mike Pence. Don’t like any of the current candidates? No problem, just create your own and adopt some truly wild ideologies (ban all video games - they’ll rot your brain)!\n\nThe Political Machine 2020 features unique ideology trees for candidates, allowing for unique experiences each and every playthrough! Earn ideology points from Town Halls and use them to own certain issues. Play as Bernie Sanders and take ownership of the ‘Medicare for All’ issue, or play as Donald Trump to own ‘Build the Wall’. It’s important to win 270 votes in the electoral college, so you’ll need to pay attention to what issues voters care about in the swing states. What plays well in Texas or California might hurt you in Ohio or Florida!\n\nDo you think you have what it takes? Take to the campaign trail and show the nation why you should be the next President of the United States of America!\n\nCORE FEATURES\n● Spread your Ideology - Participate in Town Hall events to earn ideology points and solidify your position on hot issues with your voters.\n● Generate Enthusiasm - Use your power and money to purchase ads to discredit your opponent and influence voters. The greater enthusiasm your base has for an issue, the more effective your ad campaigns will be.\n● Participate in Interviews - Accept invitations to various talk shows across the country in order to share your opinion on issues important to the American people.\n● Choose your Candidate - Play as one of several candidates, each with their own custom stats like stamina, intelligence, charisma, media bias, and more.\n● Manage your Campaign Budget - Purchase advertisements, travel across the country to campaign, and hire operatives to enhance your PR or cripple your opponent. Be wary - if you overspend and need extra cash, it might come from somewhere that will shake voters’ confidence in you!\n● Create a Candidate - Customize your own front runner and race for the White House.\n● Practice your Politics - A sophisticated underlying simulation model uses census data and real issues to test your political savvy.\n● Be Ready for Anything - Torrid affairs, natural disasters, email scandals, and other “breaking news” events can pop up and change the direction of the campaign for better or worse.",
    "developer": "Hitcents.com, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/hitcents-com-inc/id473326402?uo=2",
    "developerId": "473326402?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "1514539362",
    "appId": "com.akkadia.HieroKeyboardDemo",
    "title": "HieroKeyboard",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/fa/0c/aa/fa0caa14-87f4-caa5-275d-aaa7e688026a/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hierokeyboard/id1514539362?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "HieroKeyboard\n\nthe App will provide you with the ability to type in Hieroglyphs (Unilateral Symbols), numbers,  and the transliteration characters. It includes an organized Gardiner's Hieroglyphs list in independent categories.\n\nFunction and Features:\n\n- Main 'unilateral' keyboard \n- Number & Transliteration keyboard\n- Baharic Coptic keyboard\n\nCurrent Limitations:\n\nThe app features an images tab, whereby you are able to copy & paste images. At the moment, the option is not available, but will be in the next update. \n\nEmail:\n\negyptologylessons@gmail.com\n\n- I will make updates from time to time \n- Please let me know if you have any suggestions",
    "developer": "Akkadia Designs",
    "developerUrl": "https://apps.apple.com/it/developer/akkadia-designs/id642267766?uo=2",
    "developerId": "642267766?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-05-22T00:00:00-07:00"
  },
  {
    "id": "791467318",
    "appId": "com.insertnamehere.VargoMasterApp",
    "title": "Vargo Anesthesia Mega App",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/56/69/3c/56693cc4-14a6-a977-005d-b6fd8f840a1f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/vargo-anesthesia-mega-app/id791467318?uo=2",
    "price": 99.99,
    "currency": "EUR",
    "free": false,
    "description": "The Mega App is 16 medical apps bundled into 1 large app!⁣⁣ ⁣⁣ It contains quick and detailed information in the ⁣care and management of the patient in the obstetric, pediatric, trauma, surgical, critical care, emergency, and anesthesia setting.⁣⁣⁣⁣⁣⁣⁣⁣\n\nThe 16 apps included in this massive app are listed below:\n\n1. \"Malignant Hyperthermia\" - Simplified with the latest literature from the Malignant Hyperthermia Association website.\n\n2. \"Calculations\"- ABL/EBV, BMI, BSA/CI, MAP, SVR/PVR, Bicarb Deficit and O2 Cylinder Duration. There are no anesthesia drugs doses calculated. \n\n3. \"Crises\" - This simplifies the emergencies you may deal with in the world of anesthesia. Algorithms and review notes from Amniotic Fluid Embolism, cardiac, airway and other emergency situations.\n\n4. \"Anesthesia Case Tips\" -  The \"Anesthesia Case Tips\" book (kindle) version on Amazon.com was one of the top selling anesthesia books the year it was published. It consists of 27 chapters with over 500 cases. The simplified  search engine permits you to find your case within seconds. There is also a “Notes Section” for you to add personal notes for each case. Cases are frequently being added. Many of the newer cases cannot be found in Jaffe.  \n\n5. “Drugs/Drips” - There are no drug calculations in the app, just basic pharmacology information as a review. This app contains over 200 drugs/agents/products that are commonly used in the field of anesthesia. Perfect for students and a good review and quick reference for anesthesia veterans. Also, common information concerning anesthesia drips. There are no drug calculations. Contains:\n*How to mix your drip.\n*Popular mixing concentrations.\n*Equations used to get the drip rates as a reference\n*Pharmacology notes on how the drug works.\n\n6. “Adult Anesthesia” - This app offers you over 350 drugs as a basic review. \n\n7. “CABG for Anesthesia” - Tailored for someone learning to manage hearts in anesthesia.  It is simplified but still detailed. It explains: \n*CABG cliffs notes you won’t get in class.\n*Step-by-step instructions from pre-op to post-op care.\n*What to do from the beginning.\n*Setting up the room. \n*What the surgeon is doing.\n*What the surgeon will do next.\n*Images.\n*When and what drugs to give.\n*Common cardiac drips.\n*Coming off bypass & how other experienced anesthesia providers come off bypass.\n\n8. \"Blood/TEGs\" - Notes on blood transfusion and blood products. TEG review notes and simplified for beginners.\n\n9. \"Pediatric Case Tips\" - Contains how we manage close to 100 surgical procedures from start to finish. It was edited by experienced pediatric CRNAs who sit the cases and how they manage them.\n\n10. \"OB Regional Anesthesia\" - Contains the same material as many OB books, but simplified and user friendly. Equivalent to a 500 page book. Simplifies and user friendly.\n\n11. \"LA Max Doses\" - One click and you have a quick reference to all the maximum local anesthetic doses.\n\n12. \"Local Anesthetics\" - A quick detailed reference to all the local anesthetics. Information on:\n*Drug description\n*Doses & concentrations for the variety of blocks\n*Comparative tables\n*Pharmacokinetics\n*Clinical pharmacology\n*Chemical structures\n*pKa\n*Indications/Contraindications\n*Review notes\n\n13. \"Anticoagulants & Neuraxial/Deep Regional Block Tables\" - Tables of 25 anticoagulants that show:\n*Minimal time between the last dose and initiation of a block.\n*Whether the anticoagulant can be administered while an epidural catheter is in place. \n*Minimal time to restart the anticoagulant after catheter removal.\n*When to restart anticoagulant after procedure.   \n*When to remove catheter after administration.\n\n14. \"Platelet Function Assay and interpretation.\"\n\n15. \"Pharmacology & Reversal methods of 28 anticoagulants.\"\n\n16. \"Coagulants & Deficiencies\"\n\n***iCloud must be switched on to save personal notes.***",
    "developer": "Vargo Anesthesia Inc",
    "developerUrl": "https://apps.apple.com/it/developer/vargo-anesthesia-inc/id441512939?uo=2",
    "developerId": "441512939?uo=2",
    "genre": "Medicina",
    "genreId": "6020",
    "released": "2014-01-08T16:00:51-07:00"
  },
  {
    "id": "1530100306",
    "appId": "com.panicensuessoftware.crashdive2",
    "title": "Crash Dive 2",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/fe/4c/ef/fe4cef1d-42a5-8785-7872-7a018efc8d0e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/crash-dive-2/id1530100306?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Hunt enemy convoys, battle destroyers, attack land bases, and shoot down aircraft in this long-awaited sequel to the best-selling \"Crash Dive\".\n\nTake command of a Gato-class submarine prowling the South Pacific in search of enemy shipping to sink.\n\nSneak past the destroyers and torpedo the transports, or surface and engage the sub-chasers in a duel with your deck gun.\n\nWhen the enemy planes come in on a strafing run, man your AA guns to take them down!\n\nEvade the hunting escorts before they can crush you with their depth charges.\n\nFeatures:\n* Smoothly blends a submarine simulator with arcade action.\n* Provides the tools for both stealth and offense; you decide how aggressive you want to be.\n* Full day/night cycle and wide range of weather conditions affect visibility and weapons.\n* Crew health and location-based damage affects the performance of your sub.\n* Optional crew management and detailed damage control (or let the computer take care of that for you).\n* Lengthy campaign mode.\n* Random mission generator for deep replayability.\n* Both randomly-generated maps and real-world locales including the Solomon Islands, Philippines, Sea of Japan, and more!\n* Moddable game files if you feel like hacking.",
    "developer": "Panic Ensues Software",
    "developerUrl": "https://apps.apple.com/it/developer/panic-ensues-software/id884516169?uo=2",
    "developerId": "884516169?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-01T00:00:00-07:00"
  },
  {
    "id": "1084715122",
    "appId": "com.janniklasfreundt.agentforwhatsapp",
    "title": "Spia per WhatsApp - Nascondi ultimo accesso e controlli blu",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple69/v4/f2/cf/f9/f2cff9d1-6b6e-4e58-fc11-07ceaaee7b03/pr_source.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/spia-per-whatsapp-nascondi-ultimo-accesso-e-controlli-blu/id1084715122?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Leggi i tuoi messaggi WhatsApp in modalità Incognito e nascondi il doppio controllo blu!\nNessuna ricevuta di lettura, nessun segno di controllo blu, nessuna spunta di controllo, nessuna spunta blu o ultimo accesso.\n\nUSA WHATSAPP IN MODO ANONIMO\nNei recenti aggiornamenti, WhatsApp ha introdotto lo stato \"ultimo accesso\" e i doppi controlli blu. Senza Incognito i tuoi amici sapevano sempre quando eri online e se avevi letto i loro messaggi.\nCon Incognito, i tuoi amici non vedranno che stai usando WhatsApp e che stai leggendo i loro messaggi. Tu potrai comunque vedere se i tuoi amici hanno letto i tuoi messaggi!\n\nPUNTI SALIENTI\n-Modalità Incognito per nascondere il doppio controllo blu, le ricevute di lettura e lo stato ultimo accesso\n-Leggi i messaggi di WhatsApp in modo anonimo\n-Puoi vedere se i tuoi amici hanno letto i tuoi messaggi\n-Crea conversazioni di WhatsApp simulate\n\nScarica subito l'app!\nPuoi leggere i tuoi messaggi WhatsApp in sicurezza con l'aiuto di Incognito. I tuoi amici non sapranno mai che li hai letti e non vedranno che sei stato online.",
    "developer": "Jan-Niklas FREUNDT",
    "developerUrl": "https://apps.apple.com/it/developer/jan-niklas-freundt/id420182691?uo=2",
    "developerId": "420182691?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2016-02-26T13:19:54-07:00"
  },
  {
    "id": "1106831630",
    "appId": "com.feralinteractive.rome-ios",
    "title": "ROME: Total War",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/a4/05/21/a4052129-289d-c311-0f7b-0f4867e4e89f/rome_AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rome-total-war/id1106831630?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "Il più grande impero della storia ora è nelle tue mani.\n\nVivi tutta la gloria di ROME: Total War su iOS! Crea e governa il più grande impero del mondo antico combattendo spettacolari battaglie in tempo reale in gigantesche campagne a turni.\n\nCREATO PER iOS\nIl classico gioco strategico è stato ottimizzato per il tuo dispositivo.\n\nROMA NELLE TUE MANI\nGoverna il più grande impero del mondo antico.\n\nCONTROLLI TOUCH INTUITIVI\nControlla facilmente le tue truppe usando l'interfaccia sul touch screen.\n\nENORMI BATTAGLIE 3D\nTrasforma lo schermo in un frenetico campo di battaglia con migliaia di truppe.\n\nSOFISTICATA GESTIONE DELL'IMPERO\nGestisci le questioni economiche, civili e religiose dalla mappa tattica.\n\nQuesto gioco richiede iOS 11 e poco meno di 4 GB di spazio libero per l'installazione.\n\niPhone supportati:\n\n• iPhone SE\n• iPhone 5S\n• iPhone 6/6 Plus\n• iPhone 6S/6S Plus\n• iPhone 7/7 Plus\n• iPhone 8/8 Plus\n• iPhone X\n• iPhone XS/XS Max\n• iPhone XR\n• iPod Touch (6a generazione)\n• iPod Touch (7a generazione)\n\niPad supportati:\n\n• iPad mini 2\n• iPad mini 3\n• iPad mini 4\n• iPad mini 5\n• iPad Air\n• iPad Air 2\n• iPad Air 3\n• iPad (5a generazione)\n• iPad (6a generazione)\n• iPad Pro (1a generazione: 9,7\", 12,9\")\n• iPad Pro (2a generazione: 10,5\", 12,9\")\n• iPad Pro (3a generazione: 11\", 12,9\")\n\n© 2002–2019 The Creative Assembly Limited. Originariamente sviluppato da The Creative Assembly Limited. Originariamente pubblicato da SEGA. Creative Assembly, il logo Creative Assembly, Total War, Rome: Total War e il logo Total War sono marchi commerciali o registrati de The Creative Assembly Limited. SEGA e il logo SEGA sono marchi commerciali o registrati della SEGA Corporation. Sviluppato e pubblicato per iOS da Feral Interactive Ltd. iOS, iPad e iPhone sono marchi commerciali di Apple Inc. negli Stati Uniti e/o altri paesi. Feral ed il logo Feral sono marchi commerciali di Feral Interactive Ltd. Tutti gli altri marchi e nomi sono di proprietà dei rispettivi detentori. Tutti i diritti riservati.",
    "developer": "Feral Interactive Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/feral-interactive-ltd/id402470125?uo=2",
    "developerId": "402470125?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-11-09T17:12:23-07:00"
  }
]
