[
  {
    "id": "1477966166",
    "appId": "com.marmalade.monopoly",
    "title": "Monopoly",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/05/df/7e/05df7e53-d40a-182d-39b5-412ffca308fc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monopoly/id1477966166?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Noi di Marmalade Game Studio siamo orgogliosi di portare un grande classico dei giochi da tavolo sui dispositivi mobili! Acquista e vendi proprietà per conquistare il tabellone ovunque tu sia. Gioca insieme ad amici e famiglia grazie alle videochiamate della modalità multigiocatore! In MONOPOLY di Hasbro non ci sono pubblicità né online né offline!\r\n \r\n Monopoly con videochiamate!\r\n In MONOPOLY sono arrivate le videochiamate nella modalità multigiocatore. Crea un account gratuito e privato, aggiungi gli amici, avvia una partita dalle chat di gruppo e passa automaticamente alla videochiamata\r\n \r\n Il gioco da tavolo più comprato in oltre 100 paesi\r\n \r\n “Monopoly per dispositivi mobili include una modalità multigiocatore online multipiattaforma. Potrai creare una lobby, invitare gli amici e giocare tutti insieme. Bello, vero?” Dave Aubrey - PocketGamer\r\n \r\n È un’esperienza molto immersiva con grafica e animazioni eccezionali. Tutti i contenuti sono privi di pubblicità per un divertimento senza distrazioni. Inizia subito a giocare insieme ad amici e famiglia a uno dei giochi da tavolo più popolari di sempre\r\n \r\n\r\n CARATTERISTICHE POPOLARI\r\n Uno dei giochi da tavolo migliori di sempre\r\n Gioca al MONOPOLY classico di Hasbro in solitaria, con famiglia e amici o con giocatori da tutto il mondo su dispositivi mobili e tablet!\r\n \r\n Videochiamate nella modalità multigiocatore\r\n Se vuoi chattare mentre giochi, crea un account, aggiungi gli amici, avvia le partite dalle chat di gruppo e passa automaticamente alla videochiamata.\r\n Le videochiamate possono essere disattivate.\r\n \r\n Gioco completo senza pubblicità\r\n Gioca a un grande classico senza pay-to-win né pubblicità\r\n \r\n Pass stagionale opzionale\r\n Scopri tabelloni aggiuntivi, come Atlantic City, Parigi, La Belle Epoque, Valle Bucaneve e Tokyo in fiore con il Pass stagionale opzionale di MONOPOLY!\r\n \r\n Regole della casa\r\n Gioca con le tue regole preferite!\r\n \r\n Modalità rapida\r\n Finisci una partita in tempo record!\r\n \r\n Giocatore singolo\r\n Sfida la nostra IA per giocare in solitaria!\r\n \r\n Multigiocatore offline\r\n Niente Internet? No problem! Gioca con fino a 4 persone diverse passandovi il dispositivo.\r\n \r\n Multigiocatore online\r\n La distanza non conta! Potrai connetterti con giocatori da tutto il mondo o invitare amici e famiglia a una partita privata!\r\n \r\n\r\n COME SI GIOCA\r\n Scegli la modalità che preferisci\r\n Gioca a questo classico di Hasbro con tante modalità online e offline. Mettiti alla prova con l’IA nella modalità per un solo giocatore. Competi con amici e famiglia ovunque ti trovi grazie alla modalità multigiocatore. Gioca senza Internet passando il dispositivo agli amici.\r\n \r\n Scegli le regole che vuoi\r\n Se anche tu non hai mai letto il manuale, puoi comunque giocare come piace a te! Aggiungi denaro al Parcheggio o paga 400 quando passi dal VIA! Scegli se seguire le regole classiche, quelle personalizzate più popolari o personalizzarle come meglio credi!\r\n \r \n\n Conquista il tabellone\r\n Manda in bancarotta famiglia e amici per conquistare il tabellone! È tutto come ti ricordi, ma ora ci sono anche animazioni divertenti e una banca IA che è totalmente imparziale!\r\n \r\n Crea il tuo impero\r\n Investi il tuo patrimonio, fai affari alle aste e avanza sul tabellone ACQUISTANDO proprietà, INCASSANDO gli affitti e COSTRUENDO hotel per conquistare la vittoria.\r\n \r\n Divertiti con i nostri titoli multigiocatore insieme ad amici e famiglia ovunque i trovi! I nostri giochi online includono CLUEDO, IL GIOCO DELLA VITA, IL GIOCO DELLA VITA 2, IL GIOCO DELLA VITA Vacanze e BATTLESHIP.\r\n \r\n Marmalade Game Studio\r\n Marmalade Game Studio crea giochi da tavolo multigiocatore di qualità. Gioca ovunque ti trovi! Divertiti con i migliori giochi da tavolo insieme ad amici e famiglia. Non importa se siete vicini o lontani: potrai divertirti con le persone che conosci o con giocatori da tutto il mondo. Il logo di Marmalade Game Studio è sinonimo di qualità e divertimento.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-04T00:00:00-07:00"
  },
  {
    "id": "479516143",
    "appId": "com.mojang.minecraftpe",
    "title": "Minecraft",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/74/95/d87495c8-df3f-4e62-1982-f3fac9bd8601/AppIcon-0-0-1x_U007emarketing-0-0-0-9-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/minecraft/id479516143?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Esplora mondi infiniti e realizza di tutto, dalla più semplice delle case al più maestoso dei castelli. Gioca in modalità Creativa con risorse illimitate o scava nelle profondità del mondo in modalità Sopravvivenza, fabbricando armi e armature per respingere creature pericolose. \n\nCrea, esplora e sopravvivi o gioca con gli amici in tutti i diversi dispositivi. Scala montagne scoscese, scopri caverne intricate e estrai grandi vene di minerali. Scopri biomi di caverne rigogliose e di pietra calcarea. Illumina il tuo mondo con le candele per mostrare l'esperto speleologo e il maestro alpinista che sei!\r\n\nInformazioni sul rinnovo automatico della sottoscrizione a Minecraft Realms:\n\nMinecraft include ora la possibilità di acquistare Minecraft Realms. Realms è un servizio in sottoscrizione mensile che permette di creare un mondo di Minecraft personale e sempre online.\nAl momento sono disponibili due opzioni di sottoscrizione che si differenziano per il numero di persone che è possibile invitare contemporaneamente nel proprio reame. Puoi ottenere un reame per te e due amici al costo di 3,99 dollari al mese (o equivalente in valuta locale) o un reame per te e dieci amici a 7,99 dollari al mese (o equivalente in valuta locale).\nÈ disponibile una versione di prova di 30 giorni di Minecraft Realms per te e dieci amici. Il tempo inutilizzato della versione di prova sarà perso al momento dell'acquisto di una sottoscrizione.\n\nIl pagamento sarà addebitato sul tuo account iTunes una volta confermato l'acquisto e la sottoscrizione si rinnoverà automaticamente, a meno che l'opzione per il rinnovo automatico non venga disattivata almeno 24 ore prima del termine del periodo di sottoscrizione in corso. Sul tuo account sarà addebitato il rinnovo nelle 24 ore precedenti la conclusione del periodo in corso, al costo del tipo di sottoscrizione selezionato in precedenza.\n\nLa sottoscrizione può essere gestita dall'utente e il rinnovo automatico è disattivabile dalle impostazioni dell'account dopo l'acquisto. Puoi accedere a queste impostazioni anche con un pulsante presente nel gioco. Annullando una sottoscrizione già attivata, non saranno emessi rimborsi per il periodo di utilizzo non usufruito.\n\nA questo indirizzo è possibile consultare l'informativa sulla privacy e le condizioni d'uso:\nInformativa sulla privacy: https://account.mojang.com/terms#privacy\nCondizioni d'uso: https://account.mojang.com/terms",
    "developer": "Mojang",
    "developerUrl": "https://apps.apple.com/it/developer/mojang/id479516146?uo=2",
    "developerId": "479516146?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-11-17T00:00:00-07:00"
  },
  {
    "id": "625334537",
    "appId": "com.robtop.geometryjump",
    "title": "Geometry Dash",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple118/v4/b6/5d/7b/b65d7be5-e14a-433f-bb53-8cc2407e6199/AppIcon-1x_U007emarketing-85-220-9.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/geometry-dash/id625334537?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Jump and fly your way through danger in this rhythm-based action platformer! \n\n\"Frustratingly wonderful\" - Kotaku\n\n\"Geometry Dash provides all of the challenge expected from an “impossible” game while also making it more accessible to newcomers.\"\n- 148Apps\n\n\"Geometry Dash is a fast-paced platformer that will leave you screaming in frustration, but you’ll keep coming back for more.\"\n- AppAdvice\n\nPrepare for a near impossible challenge in the world of Geometry Dash. Push your skills to the limit as you jump, fly and flip your way through dangerous passages and spiky obstacles. \n\nSimple one touch game play with lots of levels that will keep you entertained for hours! \n\nGame Features \n• Rhythm-based Action Platforming! \n• Lots of levels with unique soundtracks! \n• Build and share your own levels using the level editor! \n• Unlock new icons and colors to customize your character! \n• Fly rockets, flip gravity and much more! \n• Use practice mode to sharpen your skills! \n• Game Center achievements with rewards!\n• Challenge yourself with the near impossible!\n\nContact: info@robtopgames.com",
    "developer": "RobTop Games AB",
    "developerUrl": "https://apps.apple.com/it/developer/robtop-games-ab/id414027834?uo=2",
    "developerId": "414027834?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-13T00:00:00-07:00"
  },
  {
    "id": "1558982580",
    "appId": "com.sega.soccer.manager",
    "title": "Football Manager 2022 Mobile",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/1c/48/9a/1c489a2c-762b-116d-b8b8-68144411f8e6/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/football-manager-2022-mobile/id1558982580?uo=2",
    "price": 8.99,
    "currency": "EUR",
    "free": false,
    "description": "Compatto, ma senza rinunciare ai dettagli, FM22 Mobile è la soluzione immediata per tutti gli allenatori che desiderano raggiungere velocemente le vette del mondo calcistico. \r\n\r\nLa possibilità di caricare più nazioni all'inizio della carriera fornisce un ampio bacino di giocatori di altissimo livello e di fuoriclasse del futuro, il tutto a portata di mano. Chi sarà il tuo primo nome sulla lista dei trasferimenti? \r\n\r\nDESCRIZIONE DEL GIOCO\r\n•\tOltre 60 campionati delle 25 principali nazioni calcistiche al mondo a portata di mano. Gestisci il tuo club e conducilo ai vertici del calcio.\r\n•\tNuovi strumenti di osservazione ti permetteranno di ingaggiare fuoriclasse mondiali e la futura generazione di giovani prodigio al fine di mettere insieme una squadra in grado di raggiungere la vittoria. \r\n•\tScendi in campo preparato con uno dei tanti modelli tattici ispirati agli stili di gioco più famosi.\r\n•\tAssapora lo spettacolo del giorno della partita e segui il match dalla panchina digitale per vedere la tua visione prendere vita.\r\n\r\nFM22 Mobile non ha rivali tra i giochi di calcio per sistemi mobile e le principali novità di quest'anno portano l'offerta a nuovi livelli. \r\n\r\nNOVITÀ DI QUESTA STAGIONE\r\n\r\nESPANDI I TUOI ORIZZONTI\r\nSfrutta le nuove possibilità e carica fino a cinque delle più grandi nazioni calcistiche al mondo per iniziare il tuo viaggio verso la vetta. L'aggiunta di un nuovo campionato spalanca le porte per la prima volta alle competizioni nel continente africano. Hai quello che serve per dimostrare le tue abilità all'estero, nel nostro gioco più globale di sempre? \r\n\r\nOSSERVAZIONE RINNOVATA\r\nMigliora i tuoi ingaggi con un nuovo modulo di osservazione che ti permette di creare per la prima volta assegnazioni su misura. Sfrutta opzioni di ricerca migliorate, una maggiore intelligenza delle osservazioni e miglioramenti al sistema di visualizzazione delle informazioni mentre scegli i tuoi futuri acquisti.\r\n\r\nNUOVE TRATTATIVE DI MERCATO\r\nDomina il calciomercato più realistico e competitivo di sempre grazie a una riscrittura del sistema di individuazione dei trasferimenti. Concludi accordi secondo i tuoi termini con nuove opzioni per rendere parti dell'offerta non negoziabili, mentre la possibilità di rispondere a più offerte ti permetterà di controllare gli ingaggi come mai prima d'ora.\r\n\r\nLE STORIE DELLA TUA STAGIONE\r\nI momenti cruciali di ogni stagione hanno ora maggiore importanza grazie all'aggiunta di un nuovo sistema di racconto dei media. Che tu abbia avuto un ottimo inizio di campionato o una sfortunata sequenza di infortuni, ogni evento verrà seguito a fondo dai giornalisti, che ti faranno domande in base alla situazione attuale del club. Saprai gestire il circo mediatico? \r\n\r\nVOLTI NEWGEN\r\nDai un'identità ai tuoi giovani prodigi e ai ragazzi delle giovanili con l'inclusione, per la prima volta nella serie, di foto profilo generate dall'IA. \r\n\r\nULTERIORI AGGIUNTE\r\nTutta una serie di ulteriori migliorie e modifiche rendono questa versione di FM Mobile la più immersiva e intuitiva di sempre. Noterai una maggiore varietà di commenti e risposte dei media, un sistema di impostazioni rivisto, una nuova schermata home, funzionalità di ricerca dei giocatori rinnovate e molto altro ancora. \r\n\r\n© Sports Interactive Limited 2021. Published by SEGA Publishing Europe Limited. Developed by Sports Interactive Limited. SEGA and the SEGA logo are either registered trademarks or trademarks of SEGA Corporation or its affiliates. SEGA is registered in the U.S. Patent and Trademark Office. Football Manager, the Football Manager logo, Sports Interactive and the Sports Interactive logo are either registered trademarks or trademarks of Sports Interactive Limited. All rights reserved. All other company names, brand names and logos are property of their respective owners.",
    "developer": "SEGA",
    "developerUrl": "https://apps.apple.com/it/developer/sega/id281966698?uo=2",
    "developerId": "281966698?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-11-08T00:00:00-07:00"
  },
  {
    "id": "525818839",
    "appId": "com.ndemiccreations.plagueinc",
    "title": "Plague Inc.",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/11/3d/9c/113d9c2c-c8a6-8257-5111-3541527dd933/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/plague-inc/id525818839?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Sei in grado di contagiare il mondo? Plague Inc. è un mix unico di strategia e simulazione paurosamente realistica. \n\nIl tuo patogeno ha appena infettato il “Paziente zero”. Ora devi portare la fine della storia umana facendo evolvere una mortale epidemia su scala globale cercando nel frattempo di adattarti a qualsiasi cosa possano fare gli umani per difendersi. \n\nRealizzato fantasticamente con un gameplay innovativo e costruito per sfruttare le caratteristiche di iPhone e iPad, Plague Inc. fa evolvere il genere strategico e spinge il mobile gaming (e te) verso nuovi livelli. Sei tu contro il mondo... solo il più forte sopravviverà! \n\n◈◈◈ Gioco N.1 in tutto il mondo con più di 500 milioni di partite giocate ◈◈◈\n\nPlague Inc. è un successo mondiale con più di mezzo milione di valutazioni a 5 stelle e citazioni in giornali come The Economist, New York Post, Boston Herald, The Guardian e London Metro! \n\nLo sviluppatore di Plague Inc. è stato invitato a intervenire alla CDC di Atlanta sui modelli di malattia presenti nel gioco!\n\n▶ “Il gioco crea un mondo avvincente che fa interessare il pubblico a importanti questioni di salute pubblica” – The Centers for Disease Control and Prevention\n▶ “Best Tablet Game of 2012” - New York Daily News \n▶ “Plague Inc. catturerà la vostra attenzione in ogni modo possibile e non la mollerà” - Touch Arcade \n▶ “Non c'è alcun dubbio sull'altissimo livello qualitativo di Plague Inc” - Modojo \n▶ “Plague Inc. non dovrebbe essere così divertente” – London Metro \n▶ “Vi farà sperare di distruggere il mondo in nome del divertimento” – Pocket Lint \n▶ “Il gameplay di Plague Inc. è contagioso” - Slide to Play \n▶ Vincitore – “Overall Game of the Year” – Pocket Gamer\n▶ “Uccidere miliardi di persone non è mai stato così divertente” – IGN \n\n◈◈◈\n\nCaratteristiche: \n● Fantastica grafica retina con un'interfaccia chiarissima (Contagio garantito) \n● Mondo altamente dettagliato e iperrealistico con IA avanzata (Gestione scoppio epidemia) \n● Assistenza di gioco e sistema di tutorial completi ed esaurienti (Io sono leggendariamente d'aiuto) \n● 12 diversi tipi di malattie con strategie drasticamente diverse (L'esercito delle 12 scimmie?) \n● Funzionalità completa di salvataggio/caricamento (28 salvataggi dopo!) \n● Più di 50 paesi da infettare, centinaia di tratti da far evolvere e migliatia di eventi nel mondo a cui adattarsi (Evoluzione Pandemic) \n● Supporto completo per classifiche e obiettivi \n● Gli aggiornamenti delle espansioni aggiungono il Verme Neurax in grado di controllare la mente, il Necroa Virus in grado di generare zombi, Speed Run e scenari reali!\n\nLocalizzato in Inglese, Tedesco, Spagnolo, Portoghese brasiliano, Italiano, Francese, Giapponese, Coreano e Russo. (altri in arrivo) \n\nP.S. Datti una pacca sulla spalla se hai riconosciuto tutti i riferimenti letterari! \n\nPrezzo scontato speciale per festeggiare il raggiungimento del 5o posto nella classifica dei giochi per iPhone più popolari del 2015!\n\n◈◈◈\n\nMetti “Mi piace” a Plague Inc. su Facebook: \nhttp://www.facebook.com/PlagueInc \n\nSeguimi su Twitter: \nwww.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-25T17:54:37-07:00"
  },
  {
    "id": "399789038",
    "appId": "org.ottomobile.itarga",
    "title": "iTarga Pro - Controllo Targa",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/25/04/40/25044051-e0f3-4cf9-a6c9-b8964798a305/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/itarga-pro-controllo-targa/id399789038?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "iTarga: Fornisce velocemente tutte le informazioni disponibili per auto e moto.\nControlla la copertura assicurativa, calcola il bollo, verifica se ci sono denunce di furto e fornisce informazioni sulla Revisione.\n\n• Nessuna pubblicità, scrivi la targa e fa tutto da sola.\n• Niente attese infinite, pochi secondi per avere tutte le informazioni aggiornate.\n• Basta veicoli senza assicurazione, con un semplice controllo si evitano brutte sorprese.\n• L'app non tiene traccia di quello che cerchi e controlli, a differenza di altre app in iTarga la tua privacy è al sicuro.\n\nATTENZIONE, Il servizio \"Informazioni sul Proprietario del Veicolo\" è a consumo, ogni nuova richiesta comporta un pagamento. Le ricerche effettuate sono salvate in automatico e consultabili in ogni momento.\n\nCon iTarga Pro puoi:\n• Ottenere tutte le caratteristiche tecniche del veicolo (marca, modello, alimentazione, data immatricolazione e altre utilissime informazioni).\n• Calcolare il costo del bollo e verificare la scadenza (*).\n• Calcolare Super Bollo.\n• Verificare la copertura assicurativa del veicolo.\n• Controllare se ci sono denunce per furto o smarrimento.\n• Conoscere se il veicolo può essere guidato da neopatentati.\n• Controllare se il veicolo è in regola con gli obblighi di Revisione, Data e Km.\n• Gestire le scadenze bollo e RCA tramite notifiche.\n• Salvare tutte le ricerche effettuate.\n• Gestione Anagrafica Flotta automezzi.\n• Visualizzare lo Storico con tutti i dettagli.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Accedere alla scadenze con il nuovo Today widget di iTarga.\n\n\nECCO COSA AVRAI IN PIÙ’ CON LA VERSIONE PRO:\n• Scanner della targa.\n• Visualizzare e modificare i dettagli di tutti le ricerche salvate.\n• Rimuovi la Pubblicità.\n• Ottieni un accesso rapido alla tue scadenza con il nuovo Today widget di iTarga.\n• Condividere ed esportare tutte le informazioni con tuoi amici.\n• Ottenere informazioni aggiuntive sul veicolo (quando disponibili).\n\nLa tua opinione è importante. Se ti piace iTarga Pro concedici un minuto per recensirla.\n\n- Per qualsiasi problema o suggerimento potete contattarci tramite email a support@8mobile.org.\n\n*** ATTENZIONE ***\nL'applicazione non gestisce correttamente i veicoli storici ultratrentennali e le moto.\n\n(*) L'importo del bollo non tiene conto delle tasse regionali. Le date del bollo sono puramente indicative, vi consigliamo sempre di rivolgersi all'ACI.\n\nIl Servizio è fornito dal Titolare “così com'è”, senza alcuna garanzia espressa o implicita per la sua accuratezza o disponibilità.Le notizie relative ad auto, motoveicoli e targhe rubate hanno valore puramente informativo e di nessun valore legale. Il servizio di verifica è basato su database pubblici e comunicati dalle Compagnie Assicurative. 8mobile declina ogni responsabilità in caso di errori, problemi tecnici relativi al servizio o mancato aggiornamento dei dati",
    "developer": "8mobile",
    "developerUrl": "https://apps.apple.com/it/developer/8mobile/id360574946?uo=2",
    "developerId": "360574946?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-12-09T08:41:14-07:00"
  },
  {
    "id": "1238247658",
    "appId": "com.marmalade.cluedogameRotW",
    "title": "Cluedo: Edizione Ufficiale",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/c8/fe/5d/c8fe5d2c-24af-8128-1405-815cbbbb75c9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cluedo-edizione-ufficiale/id1238247658?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Cluedo è il gioco da tavolo per detective classico che ha fatto divertire milioni di giocatori. Ora potrete giocare all'amato classico per famiglie di Hasbro ovunque vi troviate. Scaricate l'app ufficiale e risolvete il caso misterioso!\n\nCHI, con quale ARMA e DOVE. Una villa suntuosa... un crimine efferato... sei sospettati chiamati a raccolta. Unitevi a Miss Scarlett, al Colonnello Mustard, alla Contessa Peacock, al Reverendo Green, alla Dottoressa Orchid e al Professor Plum per una notte di misteri e assassinii nella Tudor Mansion di Cluedo.\n\nCaratteristiche:\n\nIL GIOCO DA TAVOLO CLASSICO PER DETECTIVE: giocate a Cluedo, il gioco da tavolo classico per detective da soli o con amici e famiglia!\n\nUN GIOCO DA TAVOLO PREMIUM: niente pay-to-win, niente pubblicità, app approvata da Hasbro.\n\nAGUZZATE L'INTUITO: risolvete il caso un rompicapo dopo l'altro e mettete alla prova le vostre abilità da detective nel gioco da tavolo classico per detective.\n\nPER UN SOLO GIOCATORE: sfidate l'IA al livello di difficoltà che preferite.\n\nMULTIGIOCATORE ONLINE: giocate a una partita di CLUEDO con detective da tutto il mondo o insieme ad amici e famiglia.\n\n10 TEMI AGGIUNTIVI: indossate i panni di Sherlock Holmes o partite per una spettacolare Avventura egizia con il Pass Stagionale di CLUEDO.\n\nCOME SI GIOCA\n\nIl Dottor Black è stato assassinato nella Tudor Mansion! Ma chi è stato? Qual è l'arma del delitto? In quale stanza? I sei sospettati sono stati chiamati a raccolta e tocca a voi scoprire chi abbia commesso questo crimine efferato.\nTirate i dadi per esplorare una suntuosa villa. Sarà stata Miss Scarlett con la fune e nello studio? Usate l'innovativo Foglio degli indizi virtuale per prendere appunti e scartare le false piste. Seguite un indizio dopo l'altro fino a trovare il colpevole.\n\nGiocate a CLUEDO come vi pare e piace!\n\nDivertitevi con il classico da tavolo per detective di Hasbro in qualunque modo vogliate. Potete creare partite multigiocatore private insieme ad amici e famiglia. O usare l'abbinamento automatico per giocare insieme a fan di CLUEDO in tutto il mondo. Giocate nella modalità per un giocatore e scegliete la difficoltà dell'avversario IA. Mettetevi alla prova con il livello di difficoltà più alto o rilassatevi con quello più facile.\n\nNon perdetevi neanche un indizio!\n\nL'alleato ideale di ogni detective: il Foglio degli indizi virtuale di CLUEDO vi aiuterà a prendere appunti man mano che fate nuove scoperte. Usate il Foglio degli indizi per perfezionare la strategia e vincere al classico gioco da tavolo di Hasbro.\n\nCLUEDO, misteri che stuzzicano l'intuito\n\nIl classico da tavolo per detective è perfetto per allenare la vostra capacità di deduzione. Trovate la soluzione a un crimine efferato e spremete le meningi con un mistero intrigante: chi ha ucciso il Dottor Black?\n\nSCOPRITE nuovi mondi meravigliosi con il Pass Stagionale di CLUEDO!\n\nEsplorate dieci tabelloni diversi con il Pass Stagionale di CLUEDO. Addentratevi nei vicoli oscuri della Londra vittoriana, dove Sherlock Holmes e il suo aiutante Dottor Watson risolveranno un crimine scellerato. Oppure andate nelle dune ardenti dell'Egitto, dove uno scavo archeologico diventerà il retroscena di un misterioso assassinio ispirato ad Agatha Christie. Ogni tema aggiunge nuovi personaggi e tabelloni 3D.",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-05-26T16:22:27-07:00"
  },
  {
    "id": "763692274",
    "appId": "com.rockstargames.gta3sa",
    "title": "Grand Theft Auto: San Andreas",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/6d/92/8a/6d928aa4-847e-5692-8c07-72f772b271a7/AppIcon-2-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/grand-theft-auto-san-andreas/id763692274?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA BENE: Grand Theft Auto: San Andreas è supportato solo dai seguenti dispositivi: iPhone 4s, iPhone 5/5s/5c, iPhone 6/6+, iPad di seconda, terza e quarta generazione, iPad Air/Air 2, iPad Mini/2/3. ***\n\nCinque anni fa Carl Johnson è fuggito dalla vita stressante di Los Santos, San Andreas... una città che si stava lacerando a causa dei problemi creati da bande, droga e corruzione, una città dove stelle del cinema e milionari facevano del loro meglio per evitare spacciatori e membri delle gang.\n\nOra siamo nei primi anni '90. Carl deve tornare a casa. Sua madre è stata assassinata, la sua famiglia è a pezzi e i suoi amici d'infanzia stanno per fare una brutta fine.\n\nAl ritorno nel quartiere, un paio di poliziotti corrotti lo incastrano per omicidio. CJ è costretto ad affrontare un viaggio attraverso tutto lo stato di San Andreas, per salvare la propria famiglia e riprendere il controllo della città.\n\nRockstar Games presenta il suo titolo più importante per dispositivi mobili, ambientato in un vasto mondo di gioco che comprende San Andreas e le sue tre maggiori città: Los Santos, San Fierro e Las Venturas, con una grafica migliorata e oltre 70 ore di gioco.\n\nLe caratteristiche di Grand Theft Auto: San Andreas comprendono:  \n• Grafica rimasterizzata in alta risoluzione sviluppata appositamente per dispositivi mobili, che presenta miglioramenti all'illuminazione, colori più vivi e personaggi più dettagliati. \n•  Dettagliate ombre dinamiche e riflessi dell'ambiente in tempo reale per la serie iPhone 5 e gli iPad di quarta generazione e superiori.\n• Supporto di tutti i controller fisici compatibili con iOS.\n• Supporto per i salvataggi nel Cloud per poter giocare alla stessa partita su più dispositivi (per i membri del Social Club di Rockstar Games).\n• Comandi con doppie levette analogiche per controllare la visuale e il movimento.\n• Tre differenti schemi di comandi personalizzabili con opzioni contestuali che mostreranno i pulsanti solo quando saranno necessari.\n\nLingue supportate: inglese, francese, italiano, tedesco, spagnolo, russo e giapponese. \n\n*Per ascoltare la tua playlist personalizzata, creane una chiamandola \"GTASA\", avvia il gioco e seleziona la stazione radio \"MANGIANASTRI\".  \n\nVersione mobile sviluppata da War Drum Studios\nwww.wardrumstudios.com\n\nScopri di più:\nwww.rockstargames.com\n\nGuarda i video:\nwww.youtube.com/rockstargames\n\nSeguici su:\nwww.facebook.com/rockstargames\nwww.twitter.com/rockstargames",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-12-12T00:00:00-07:00"
  },
  {
    "id": "866450515",
    "appId": "com.forestapp.Forest",
    "title": "Forest - Rimani concentrato",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/af/ef/ad/afefad8c-755f-84cc-e5a2-b1bc0ed393c5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/forest-rimani-concentrato/id866450515?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "## Miglior app di produttività in 136 nazioni. Più di 6 milioni di utenti paganti soddisfatti. Presente nello spot pubblicitario di Apple \"Amazing Apps\".\n## Rimanere concentrati con il timer ludicizzato più carino in assoluto.\n## Più di 1,000,000 alberi veri piantati sulla Terra dai nostri utenti.\n\n\"Forest funziona bene, e se il tuo obiettivo è quello di essere maggiormente presente nei tuoi momenti, ignora il telefono e parla davvero con i tuoi amici quando sei con loro, questa è l'app che fa per te.\"— The New York Times \n\n\"Per poter stabilire delle nuove, sane abitudini, può essere d'aiuto servirsi di strumenti che permettano di rinforzarle più facilmente. Per chiunque stesse cercando di limitare l'uso del proprio telefono, l'app Forest potrebbe fare al caso suo.\"— Business Insider\n\nSe vuoi mettere momentaneamente giù il telefono e concentrarti su ciò che è più importante nella vita reale, puoi piantare un seme in Forest. Col passar del tempo, questo seme evolverà gradualmente in un albero. In ogni caso, se non puoi resistere alla tentazione di usare il telefono ed esci dall'app, il tuo albero si appassirà.\n​\nIl senso di ricompensa e di responsabilità ti incoraggerà a stare lontano dal telefono, e ti aiuterà a fare un uso migliore del tuo tempo. Smetti di essere distratto dal telefono, renditi automotivato e porta a termine più cose.\n​\nRimani concentrato. Sii presente!\n\nRIMANI CONCENTRATO\n• Un modo interessante per aiutarti a vincere la dipendenza dal telefono e superare le distrazioni\n• Trasforma i tuoi momenti di concentrazione in una foresta florida.\n\nFATTI MOTIVARE\n• Diversi Modi per Tenere Traccia del Tempo: Usa Timer e Cronometro per migliorare la tua produttività!\n• Guadagna ricompense e sblocca più di 60 nuove specie e suoni\n• Condividi la tua foresta e competi con gli amici ed utenti da tutto il mondo.\n• Pianta alberi con amici e familiari.\n• Sblocca trofei e guadagna ricompense extra.\n• Pianta alberi veri sulla Terra e proteggi l'ambiente con l'organizzazione specializzata Trees for the Future.\n\nSTATISTICHE\n• Gestisci i tuoi tag e vedi le statistiche dettagliate sulla distribuzione del tuo tempo.\n• Esplora la tua foresta settimanale, mensile e addirittura annuale.\n• Traccia il tuo tempo di concentrazione nell'App Salute di Apple. (Apple HealthKit)\n• Rivivi i ricordi del tuo viaggio col nostro nuovissimo Timeline Forest!\n\nNon è mai troppo tardi per costruire abitudini produttive!\n\nNOTA\n• Forest è un'app disponibile sia per iPhone che per iPad, e vi si può accedere attraverso qualsiasi dispositivo iOS con un solo acquisto. Per scaricare o sbloccare una versione Forest che non sia su iOS, c'è bisogno di un acquisto separato. Ad ogni modo, accedendo allo stesso account, i dati dell'account possono essere sincronizzati attraverso qualsiasi piattaforma.\n• A causa di forti limitazioni, il numero di alberi veri che ogni utente può piantare è fissato a cinque. Introdurremo eventi a tempo limitato che permetteranno agli utenti di piantare più aberi veri. Ti preghiamo di seguire la nostra pagina social o di controllare gli annunci nell'app per ulteriori aggiornamenti.\n• A causa di limitazioni del sistema iOS, non siamo in grado di determinare quale app l'utente stia attualmente usando, perciò la funzione whitelist non può essere implementata. Se desideri accedere ad altre app senza che ciò influenzi la crescita dell'albero, puoi disattivare la \"Modalità Concentrazione Intensiva\". Grazie per la comprensione, ci scusiamo per qualsiasi inconveniente.\n• C'è una sola versione di Forest sull'App Store. Altre app simili e che imitano Forest non sono sviluppate dal team Forest. Grazie per il tuo supporto!\n\nMetti like su Facebook: https://www.facebook.com/forestapp.cc/\nSeguici su Twitter: https://twitter.com/forestapp_cc\nSeguici su Instagram: https://www.instagram.com/forest_app/\n\nForniamo anche estensioni google. Scopri di più su www.forestapp.cc!",
    "developer": "SEEKRTECH CO., LTD.",
    "developerUrl": "https://apps.apple.com/it/developer/seekrtech-co-ltd/id469475888?uo=2",
    "developerId": "469475888?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2014-05-10T00:46:44-07:00"
  },
  {
    "id": "1293681293",
    "appId": "moonbear.PocketBuild",
    "title": "Pocket Build",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/92/3d/46/923d46a7-379e-8f7e-d0dc-d910f4c194ca/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pocket-build/id1293681293?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Hai mai desiderato di creare il tuo piccolo mondo fantastico? Una fattoria, una specie di castello o solo un'epica città fantastica? Pocket Build è un gioco open world in cui puoi costruire senza limitazioni o restrizioni. Costruisci quello che vuoi, quando vuoi, come più ti piace. Le possibilità sono infinite!\n\nUn gioco di costruzione sandbox mondo aperto con un ottimo motore grafico 3D.\" - AppAdvice\n\nCastelli, alberi, recinti, persone, animali, fattorie, ponti, torri, case, rocce, terreni, tutto questo è per l'edificio. L'unico limite è la tua immaginazione!\n\n- Centinaia di oggetti da costruire.\n- Un enorme mondo aperto.\n- Costruisci all'istante.\n- Una bellissima grafica 3D.\n- Nuovi elementi aggiunti ad ogni aggiornamento.\n- Tutti gli oggetti sbloccati.\n- Possibilità infinite.\n- Edifici, alberi, persone, animali, recinzioni, sentieri, castelli, teschi, barili, fattorie, ponti, torri, case, rocce e molto altro!\n- Costruisci, ruota e posiziona oggetti in qualsiasi parte del mondo.\n- Controlla la vista della telecamera, ruota, zoom.\n- Supporto tattile 3D.\n- Feedback tattile.\n\nLe possibilità sono infinite! Costruisci la tua città, costruisci il tuo mondo, costruisci il tuo castello, sii creativo, costruisci la tua terra, costruisci una città, crea la tua avventura, costruisci ovunque in un mondo aperto. Diventa un Pocket Builder oggi!",
    "developer": "MoonBear LTD",
    "developerUrl": "https://apps.apple.com/it/developer/moonbear-ltd/id970568705?uo=2",
    "developerId": "970568705?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-10-31T23:09:59-07:00"
  },
  {
    "id": "575154654",
    "appId": "me.pou.app",
    "title": "Pou",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/04/b2/d5/04b2d5b4-75b3-e06a-778b-ef14f4dbc28a/AppIcon-1x_U007emarketing-3-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pou/id575154654?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Think you have what it takes to adopt a POU? How will YOU customize your POU?\nDo you have what it takes to take care of your very own alien pet?! Feed it, clean it, play with it and watch it grow up while leveling up and unlocking different wallpapers and outfits to satisfy your unique taste. How will YOU customize your POU?\n\n* Feed and take care of Pou, and watch it grow!\n* Play Games in the Game Room and collect Coins!\n* Experiment with Potions at the Lab!\n* Customize Pou's appearance!\n* Try out new Outfits, Hats and Eyeglasses!\n* Customize each room's Wallpaper!\n* Unlock Achievements and Special items!\n* Visit and play with your friends!\n* Talk to Pou and listen back!\n\nWe're always listening to your suggestions to improve Pou and add new stuff! If you have any issue with the game, just contact us and we will help you! (we can't reply to comments)\n\nhttp://help.pou.me! :)",
    "developer": "Zakeh Limited",
    "developerUrl": "https://apps.apple.com/it/developer/zakeh-limited/id575154657?uo=2",
    "developerId": "575154657?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-11-26T11:41:27-07:00"
  },
  {
    "id": "916366645",
    "appId": "au.com.savageinteractive.procreate-pocket",
    "title": "Procreate Pocket",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/b7/21/38/b72138f9-bd9c-ba9d-18f8-99028f06f324/AppIcon-1x_U007emarketing-0-5-0-0-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procreate-pocket/id916366645?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Potente a sufficienza per i professionisti creativi. Semplice quanto basta per tutti. La pluripremiata Procreate Pocket è l'app artistica più versatile e ricca di funzionalità mai progettata per iPhone.\n\nCon centinaia di pennelli su misura, una suite di strumenti artistici innovativi, un sistema di livelli avanzato e il nuovo motore grafico Valkyrie, Procreate Pocket possiede tutto ciò che ti serve per creare schizzi e dipinti complessi, splendide illustrazioni e animazioni. Lavora sul divano, sul treno, in spiaggia, o mentre aspetti in fila per un caffè. Un laboratorio artistico completo nel palmo della tua mano. Procreate Pocket include:\n\n• Caratteristiche principali: \n- Tele ad altissima definizione - fino a 16k per 4k \n- Interfaccia intuitiva in Modalità scura per iPhone \n- QuickShape, funzione rivoluzionaria per creare forme perfette \n- Campioni di sfumature fluidi e reattivi  \n- Basata su Valkyrie: il più veloce motore di disegno a 64 bit per iPhone \n- Connetti una tastiera per usare le abbreviazioni \n- Crea arte con un’incredibile gamma colore a 64 bit  \n- 250 livelli di annullamento e ripetizione \n- Salvataggio automatico continuo \n\n• Pennelli rivoluzionari:  \n- Centinaia di pennelli meravigliosamente realizzati \n- Con i set di pennelli organizzi i pennelli per pittura, schizzi e disegno \n- Più di 100 impostazioni personalizzabili per ogni pennello  \n- Laboratorio Pennelli – crea pennelli personalizzati \n- Importa ed esporta pennelli personalizzati Procreate \n- Importa i pennelli di Adobe® Photoshop®: saranno ancora più veloci che in Photoshop®\n\n• Sistema di livelli completo e avanzato: \n- Crea un'opera a più livelli per un controllo più preciso di dettagli e composizione \n- Crea maschere di livello e di ritaglio per effettuare modifiche non distruttive \n- Mantieni ordine riunendo i livelli in Gruppi \n- Trasforma oggetti contemporaneamente su più livelli \n\n• Colori senza compromessi: \n- Dai colore ai tuoi disegni velocemente con ColorDrop \n- Pannelli colore Disco, Classico, Armonia, Valori e Tavolozza \n- Importa i profili colore per effettuare la corrispondenza dei colori \n- Assegna Dinamica colore a qualsiasi pennello\n\n• Gli strumenti di design essenziali: \n- Aggiungi testo vettoriale alle tue illustrazioni \n- Importa facilmente tutti i tuoi font preferiti \n- Ritaglia e Ridimensiona la tela per una composizione perfetta \n- Guide visive: Prospettiva, Isometrica, 2D e Simmetria \n- Assistenza disegno perfeziona i tuoi tratti in tempo reale \n\n• Assistenza animazione \n- Facile animazione fotogramma per fotogramma con onion skin automatico \n- Crea storyboard, GIF, animatics e semplici animazioni \n- Esporta le tue animazioni a piena risoluzione\n\n• Eccezionali effetti per la rifinitura: \n- Mappa gradiente: rimappa i colori dell'immagine con un gradiente personalizzabile \n- Glitch, Aberrazione cromatica, Bagliore e Mezzi toni aggiungono nuove dimensioni alla tua opera \n- Filtri Controllo sfocatura e Sfocatura movimento per profondità e movimento, o Nitidezza per una chiarezza perfetta \n- Il filtro Disturbo avanzato ti offre un maggiore controllo per un classico look retrò \n- Regola Tonalità, Saturazione o Luminosità in tempo reale  \n\n• Riproduzione time-lapse \n- Rivivi il tuo viaggio creativo con la Riproduzione Time-lapse di Procreate \n- Condividi una versione di 30 secondi della tua registrazione Time-lapse sulle reti sociali \n\n• Menu mobile Riferimento: \n- Tieni sempre con te una tela completa o un'immagine di riferimento oppure dipingi sul tuo viso con l'AR. \n- Scegli i colori direttamente dalla finestra di riferimento.\n\n• Condividi le tue creazioni:  \n- Importa o esporta le tue opere come file PSD di Adobe® Photoshop® \n- Importa tavolozze colore Adobe® ASE e ACO \n- Importa file immagine quali JPG, PNG e TIFF \n- Esporta le tue opere come file .procreate con livelli, PSD, TIFF, PNG trasparente, PDF multipagina o JPEG pronto per il web, nonché GIF, PNG ed MP4 animati ",
    "developer": "Savage Interactive Pty Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/savage-interactive-pty-ltd/id363433636?uo=2",
    "developerId": "363433636?uo=2",
    "genre": "Grafica e design",
    "genreId": "6027",
    "released": "2014-12-17T14:48:10-07:00"
  },
  {
    "id": "1042431640",
    "appId": "com.marcotardanico.1wallet",
    "title": "1Wallet",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f6/d0/d1/f6d0d1fc-429b-f3dc-44c8-8a2451cf4533/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/1wallet/id1042431640?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "1Wallet ti consentirà di liberare un po' di spazio nel tuo portafoglio perchè in pochi passaggi convertirà le tue tessere fedeltà cartacee e biglietti in nuovissime carte digitali compatibili con Apple Wallet® per il tuo iPhone® e iPod touch®.\n\nLa sicurezza dei tuoi dati personali ci sta molto a cuore, ecco perchè quest'app non salva nessuno dei tuoi dati personali sui nostri server. Non è richiesta nessuna registrazione ed i soli dati richiesti per la creazione della tessera vengono trasmessi in modalità criptata (HTTPS).\n \nOra potrai salvare senza preoccupazioni tutte le tue carte fedeltà e biglietti all'interno del tuo Apple Wallet® in pochissimi passaggi:\n- Scegli il template grafico (più di 2.600 temi per tessere fedeltà disponibili)\n- Scansiona il codice a barre della tua vecchia carta fedeltà cartacea/biglietto\n- Inserisci il tuo nome\n- Premi \"Aggiungi su Apple Wallet\" ed il gioco è fatto!\n\nRitroverai le tessere nel tuo Apple Wallet®\n\nNon perdere più tempo a cercare la carta fedeltà, Siri ora la cercherà per te e ti verrà mostrata in un attimo sul tuo Wallet!\n\nGeolocalizza le tessere, ti verranno mostrate in blocco schermo quando tornerai in negozio.\n\nNessuna pubblicità. Potrai creare infinite tessere e ritrovarle su tutti i tuoi dispositivi grazie ad iCloud®.\n\nNOTA IMPORTANTE: Seppur le tessere siano state testate su diversi lettori ottici non è garantita la piena compatibilità, per questa ragione il codice a barre è mostrato anche in chiaro sia sul fronte sia sul retro della tessera per comunicarlo al tuo esercente.\n\nNon trovi le tessere fedeltà dei negozi della tua città? Nessun problema, è possibile proporre direttamente in app le tessere fedeltà mancati che verranno pubblicate nell'apposita sezione \"Tessere Utenti\" e messe a disposizione di tutta la nostra community. Utilizzeremo il tuo indirizzo email solo per comunicarti l'avvenuto inserimento delle tessere proposte.\n\nLa lista delle tessere fedeltà è quindi in continuo aggiornamento grazie a voi e alla vostra fantasia. Le tessere create dagli utenti seguiranno un breve percorso di revisione da parte del nostro staff. \n\nATTENZIONE: Richiede iOS12 o superiore. Apple Wallet® è l'app di Apple già preinstallata su iPhone®, iPod Touch® ed Apple Watch® dove ritroverai le tessere fedeltà convertite da 1Wallet. Il formato lineare code 128 non è supportato da WatchOS che lo mostrerà in formato QRCode.",
    "developer": "Marco Tardanico",
    "developerUrl": "https://apps.apple.com/it/developer/marco-tardanico/id612420053?uo=2",
    "developerId": "612420053?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2015-10-26T05:59:10-07:00"
  },
  {
    "id": "1164801111",
    "appId": "com.tantsissa.AutoSleep",
    "title": "AutoSleep: Tracker per Watch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/67/2b/2e/672b2e9e-78c1-f689-8ba4-5c1ea13c2c43/AppIcon-0-0-1x_U007emarketing-0-0-0-2-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/autosleep-tracker-per-watch/id1164801111?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Calcola automaticamente il sonno dal tuo Apple Watch*. Nessun bottone da premere. Nessun bisogno dell'app Watch. Dormi e basta.\n\nUtilizzando Euristici Avanzati AutoSleep calcola quanto hai dormito così non dovrai farlo tu.\n\nSe INDOSSI il Watch a letto, non devi fare niente. AutoSleep calcolerà automaticamente il tuo sonno e relativa qualità mandandoti una notifica alla mattina non appena sblocchi il tuo iPhone.\n\nAnche se non indossi il Watch a letto, AutoSleep può calcolare il tempo in cui sei stato a letto. È molto semplice.\n\nSe NON INDOSSI il Watch a letto, metti semplicemente il Watch in carica subito prima di andare a dormire. Non appena toccherai l'iPhone o metterai il Watch al polso la mattina seguente AutoSleep capirà che hai finito di dormire.\n\nUn Widget molto comodo ti permette di vedere la carica le tue \"batterie\" personali riguardante la notte passata e per i sette giorni precedenti.\n\nVisto che ognuno è diverso, AutoSleep  ha la modalità 'regola' che ti permette di modificare quanto sei fermo o irrequieto nel letto: in questo modo l'orologio si aggiornerà in pochi istanti.\nTi permette  anche di configurare la \"finestra\" del tuo sonno (se vuoi avere una notifica giornaliera e se vuoi vedere più o meno dettagli).\n\nSe indossi il Watch a letto*, AutoSleep analizzerà anche la qualità del sonno. Utilizzando il tempo dormito, irrequieto, sveglio e battito cardiaco, può valutare la qualità del tuo sonno e fornirti una analisi notturna dettagliata.\n*Nota. Se non indossi il Watch a letto AutoSleep calcolerà semplicemente il tempo dormito.\n\nAutoSleep funziona anche con HeartWatch, la nostra TOP app per il cuore e l'attività e invierà i dati del tuo sonno all'app Salute di Apple.\n\n*Richiede l'Apple Watch con Watch OS 4 o superiore.\n\n- Il meglio del 2018\nhttps://apps.apple.com/story/id1438574124?ign-itscg=as10001&ign-itsct=BESTOF_SC18_PT122_US_SI1438574124\n\n- Il meglio del 2019\nhttps://apps.apple.com/story/id1484100916?ign-itsct=BestOfApps_SC09_PT006_WW%2F&ign-itscg=10000\n\n- Il meglio del 2020\nhttps://apps.apple.com/story/id1535572713/\n\n- Il meglio del 2021\nhttps://apps.apple.com/story/id1591083005/",
    "developer": "Tantsissa",
    "developerUrl": "https://apps.apple.com/it/developer/tantsissa/id861650887?uo=2",
    "developerId": "861650887?uo=2",
    "genre": "Salute e benessere",
    "genreId": "6013",
    "released": "2016-12-19T20:18:30-07:00"
  },
  {
    "id": "549105915",
    "appId": "com.trueaxis.skate",
    "title": "True Skate",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/92/a7/d892a747-00e2-b582-fcff-9a64f1014ea6/AppIcon-1x_U007emarketing-0-4-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/true-skate/id549105915?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "The Official Street League Skateboarding Mobile Game.\n\n#1 game in 80 countries. Loved by skaters all over the world.\n\nTouch Arcade review - 4.5/5 - \"True skate is clearly something special\"\n\nNote: True Skate comes with a single skate park and contains additional content only available by In-App purchase. See below.\n\nFeatures:\n- Realistic touch based physics.\n- Flick the board to make it react exactly how you would expect.\n- Drag your finger on the ground to push.\n- A beautiful skate park to get lost in including ledges, stairs, grind rails plus a bowl, half pipe and quarter pipes. (Additional skate parks are now available as an In-App Purchase)\n- Slow motion.\n- User challenges\n- Replay sharing\n- Global leaderboards.\n\nAvailable by IN-APP PURCHASE only:\n- Additional skateparks and locations.\n- Street League Skateboarding courses.\n\nOptional IN-APP PURCHASES: (The same content is also available for free by spending True Credits earned by doing tricks and finishing missions)\n- Unlock all missions.\n- Unlimited slow motion.\n- Unlimited board image changes.\n- Unlimited wheel color changes.\n- Unlock lists.\n\nTrick Possibilities:\n50 50 grind, 5 0 grind, boardslide, rail slide, tail slide, nose slide, darkslide, dark 50 50, suski grind, smith grind, feeble grind, salad grind, nose grind, crooked grind, lazy grind, overcrook, losi grind, bluntslide, noseblunt, kickflip, heelflip, pop shove-it, 360 pop shove-it, backside 180, frontside 180, ollie, nollie, impossible, hard flip, 360 hard flip, inward heelflip,360 inward heelflip, varial kickflip, nightmare flip, 360 flip, varial heelflip, laser flip, late tricks and more, or what ever else you can make the board do.",
    "developer": "True Axis",
    "developerUrl": "https://apps.apple.com/it/developer/true-axis/id337866373?uo=2",
    "developerId": "337866373?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-10-18T00:00:00-07:00"
  },
  {
    "id": "1561451989",
    "appId": "com.bitzooma.blackborder",
    "title": "Black Border: Border Simulator",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple125/v4/da/f5/d1/daf5d16d-60f7-750e-ba69-b51e3e42cc5c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/black-border-border-simulator/id1561451989?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "In this game, you play as a border officer of the border cross entry and exit gates, who supposed to check the passengers' papers and stop the smuggling of illegal items and bribery.\n\nAs a border officer, you have to check entrants' papers and use all of your objects and tools to arresting people like terrorists, wanted criminals, smugglers, and passengers with forged or stolen documents.\n\nThe followings are some items that the border officer (you) is supposed to check carefully and prevent illegal border crossing of passengers and other forbidden objects:\n\n- The Full name of each person is mentioned in all the papers.\n- Check The weight and height of the passengers to not be against the ones mentioned in the papers.\n- Check the expiry date of their passport or entry permit and other papers.\n- Frisk passengers for weapons and illegal items and preventing their entrance to the country.\n- Check passengers' faces to be the same as photos in their documents.\n\nThe followings are some features of Black Border: Border Simulator Game:\n\n- Simple but addicting mechanics.\n- New Game Modes continuously getting added.\n- Beautiful graphics!\n- Rich story\n- Story based\n- Multiple endings\n- Disguised communications \n- Opposition Groups Communication\n\nBorder officer duty is to perform like the security of border force simulator and control transportation of prohibited items like weapons, antiques, toxic, narcotics, and other illegal items. Black Border: Border Simulator Game is a great combination of paper games, border force games, border patrol games, and other best simulator games.\n\nFollow our official website and socials to get the latest news and updates:\n\nWebsite: https://blackbordergame.com/\nTwitter: https://twitter.com/blackbordergame\nFacebook: https://www.facebook.com/blackbordergame\nYouTube: https://www.youtube.com/channel/UCyI-eZJNH8Gq4loPFiSDpRQ\n\nWe are always collecting user feedback and emails that help us to apply them in updates. We appreciate it if you kindly let us know your detailed feedback. Please email us to this address support@blackbordergame.com.",
    "developer": "Bitzooma Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/bitzooma-game-studio/id1561451991?uo=2",
    "developerId": "1561451991?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-04-06T00:00:00-07:00"
  },
  {
    "id": "365724094",
    "appId": "com.corecoders.SkiTracks",
    "title": "Ski Tracks",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/00/33/9f/00339f17-ce0b-b67b-4f13-eb6cba2ba546/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ski-tracks/id365724094?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "L'applicazione per sport invernali preferita al mondo.\n\nCreata appositamente per gli sport invernali, la pluripremiata app Ski Tracks sarà la tua più grande alleata sulle piste da sci di tutto il mondo. Registra l'intera giornata sulle piste senza utilizzare i dati mobili*.\n\nConfronta le esperienze in montagna con i tuoi amici, dai principianti assoluti fino ai grandi esperti, e unisciti ai milioni di sciatori che hanno già scaricato Ski Tracks.\n\nRaccomandata da: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nLa tecnologia per un efficiente consumo della batteria consente di registrare statistiche per tutto il giorno, anche in assenza di dati e di segnale telefonico, permettendo di utilizzare Ski Tracks anche in zone isolate ed evitando di applicare le tariffe di roaming dati.\n\n\t•\tApple Watch\n\t•\tStatistiche di sci in un unico posto\n\t•\tAnalisi progettata appositamente per lo sci\n\t•\tInclude le foto per catturare i momenti memorabili\n\t•\tCondivisione in più formati\n\t•\tSalvataggio Ski Tracks online gratuito\n\t•\tStrumenti avanzati per le mappe\n\t•\tSupporto per mappe 3D\n\n\t*\tIn zone di roaming, imposta Roaming Dati / Disattiva Dati Mobili. Per ulteriori informazioni, consulta la guida per l'utente iPhone/iOS.\n\nIl GPS non funziona in modo accurato al chiuso.",
    "developer": "Core Coders Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/core-coders-ltd/id294178619?uo=2",
    "developerId": "294178619?uo=2",
    "genre": "Navigazione",
    "genreId": "6010",
    "released": "2010-04-05T15:35:37-07:00"
  },
  {
    "id": "912536422",
    "appId": "com.scottgames.fivenights",
    "title": "Five Nights at Freddy's",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/ed/3d/c7/ed3dc726-ca48-b0d1-f7aa-3a87a85e608d/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/five-nights-at-freddys/id912536422?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTA: Versione rimasterizzata a partire dalla versione per PC. Un dispositivo con almeno 2 GB di RAM è richiesto affinchè questo gioco funzioni correttamente.\n\nBenvenuto nel tuo nuovo lavoro estivo al Freddy Fazbear's Pizza, dove i bambini e gli adulti possono godere di intrattenimento e cibo a perdita d'occhio! L'attrazione principale è Freddy Fazbear, ovviamente; e i suoi due amici. Loro sono degli animatronici, programmati per intrattenere la folla! Il comportamento dei robot è diventato imprevedibile di notte però, ed è molto più conveniente assumere te come guardia notturna piuttosto che trovare un tecnico riparatore.\n\nDal tuo piccolo ufficio dovrai controllare le telecamere di sicurezza molto attentamente. Ogni notte, sei autorizzato ad usare solo una quantità limitata di elettricità (tagli al budget aziendale, il solito). Questo significa che una volta esaurita la corrente- dì addio alle porte di sicurezza e alle luci! Se qualcosa non va- vale a dire se l'orso Freddy e i suoi amici non sono ai loro posti, trovali tramite i monitor e proteggiti se necessario!\n\nRiuscirai a sopravvivere cinque notti al Freddy's?\n\nNOTA: Interfaccia e audio in inglese. Sottotitoli in inglese, francese, tedesco, olandese, spagnolo (America Latina), italiano, portoghese (Brasile), russo, giapponese, cinese (semplificato), coreano.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-09-11T11:53:09-07:00"
  },
  {
    "id": "1072395467",
    "appId": "com.robotgentleman.game60seconds",
    "title": "60 Seconds! Atomic Adventure",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/a8/87/db/a887db60-5b5e-14d4-5096-2647579c5809/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-atomic-adventure/id1072395467?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "60 Seconds! Questa è l'avventura atomica di sopravvivenza con elementi di commedia nera. Fai le provviste e salva la tua famiglia prima che esplode la bomba. L'esperienza nel proprio rifugio. Intraprendere decisioni difficili, emanano alimentari e caccia mutanti scarafaggi. Sopravvivere. Oppure no.\n\n60 Seconds! richiede un iPhone 5, un iPad 3, un iPad mini 2 o superiori.\n\nCome Ted, un cittadino responsabile e padre di famiglia, ti trovi di fronte ad un fastidio alla tua vita felice e suburbana. L'APOCALISSE NUCLEARE. \n\nAvendo i soli 60 secondi per lo scoppio di una bomba atomica, guida Ted durante la sua folle corsa in giro per casa in cerca di oggetti utili ed i familiari. Tutto sarà contro di te - il tempo, i tuoi propri mobili; il piano casa che cambierà ad ogni gioco, e infine la domanda cruciale – che cosa e chi portare con voi, e chi lasciare a morire? \n\nCome arrivare al rifugio antiatomico in più sano e salvo! E solo l'inizio dell'avventura. Tutti gli oggetti e le persone che sei stato in grado a salvare dall'esplosione determineranno il tuo destino. Ogni storia di sopravvivenza sarà diversa ogni giorno sorprenderà col suo corso degli eventi. Ma finiranno bene tutte queste storie? Dipende solo da te. Dovrai razionare sia il cibo che l’acqua, sfruttare al meglio il tuo equipaggiamento, prendi decisioni e scelte difficili e pianificherai i viaggi nel deserto radioattivo.\n\nIn bocca al lupo!\n\nVIVRAI\nun’incubo assoluto, quando sull'ambiente circostante cade la bomba atomica, in una nucleare commedia nera ambientata in America degli anni Cinquanta.\n\nRACCOGLI\noggetti utili e familiari in preda al panico, in una corsa di soli 60 secondi per una casa generata in modo casuale.\n\nPREPARATI\nal peggio. Non afferrare gli oggetti a caso, devi pianificare con attenzione il vostro futuro e seguire con cura le trasmissioni d’emergenza via radio!\n\nSOPRAVVIVI\nal rifugio antiatomico con l'aiuto di un’equipaggiamento raccolto. Quanti giorni riuscirai a sopravvivere? Tutti usciranno vivi da questo incubo?\n\nDECIDI\nche cosa devi fare in realtà post-apocalittica. Rischierai una scappatella sulla superficie? Chi mangierà il pranzo se è rimasta l'ultima porzione? In che modo combattere l'invasione di scarafaggi mutanti?",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-09-22T04:02:35-07:00"
  },
  {
    "id": "362109958",
    "appId": "com.matteogirardi.puntipatente",
    "title": "Punti Patente",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/e1/77/bd/e177bdde-1e4b-5ea9-279b-566eb826f55e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/punti-patente/id362109958?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "La più completa e venduta applicazione italiana per l'automobilista.\nVisualizza punti, dati della tua patente e dei veicoli, scadenze, bollo, assicurazione e tanto altro!\n\nLA PRIMA, L'ORIGINALE, LA PIU' IMITATA!\n\n* Dal 2010 tra le 20 app più scaricate in Italia su App Store\n* Oltre 530 settimane nella TOP 25 Utility\n* Tra le app italiane più vendute e apprezzate di sempre\n\n- Più di 70 funzioni a disposizione dell'automobilista\n- Accesso con Face ID, Touch ID o password\n- Widget nel Centro Notifiche\n- Guida in linea\n\nPATENTE\n• Verifica saldo punti di patenti e CQC con variazioni\n• Stato pratiche patente e veicoli\n\nBOLLO\n• Calcola il bollo dalla targa del veicolo compresi tasse, interessi, sanzioni(*)\n(*) informazioni parziali fornite dal sito ACI solo per alcune regioni e solo nel periodo immediatamente precedente alla scadenza\n\nVEICOLI\n• Gestisci i tuoi veicoli di proprietà o altri inseriti a piacere, personalizzando foto e descrizione. \n• Ricerca automatica dei dati tecnici e amministrativi dei veicoli (funzione in abbonamento).\n\nMANUTENZIONI E RIFORNIMENTI\n• Tieni traccia dei costi dei tuoi veicoli inserendo manutenzioni e rifornimenti con tipo, data, costo e chilometri. Potrai inviare per email i dati inseriti e visualizzare grafici e statistiche.\n\nSCADENZE\n• Scadenze con notifica automatica per revisioni, patenti,  bolli e assicurazioni\n• Gestione scadenze personalizzate\n• Avvisi nel centro notifiche e badge\n• Sincronizzazione con il calendario di sistema\n\nMODULISTICA\nConsulta i moduli PDF per le pratiche automobilistiche, puoi zoomarli ed inviarli tramite email\n\nRICERCHE\n• Cerca uffici ACI, delegazioni, uffici Motorizzazione Civile, e tanto altro.\n \nVIOLAZIONI\n• Controlla quanti punti puoi perdere in base all'infrazione commessa.\n\nALBO RICHIAMI\n• Scopri se il tuo veicolo è sottoposto ad un'azione di richiamo da parte del costruttore.\n\nCONTROLLO FURTI E ASSICURAZIONE\n• Controlla nell'Archivio della Polizia se un veicolo risulta assicurato o rubato digitando la targa o il telaio.\n\nALTRO\n• Gestione di più utenti (solo privati)\n• Tariffario pratiche\n• Verifica dei limiti per neo-patentati \n• Invio via email dell'estratto punti\n• Backup e ripristino dati su iCloud e Dropbox\n\nNOTE:\n• Per visualizzare i dati su patenti e veicoli occorre inserire i dati di autenticazione del proprio account sul Portale dell'Automobilista oppure autenticarsi tramite SPID DOPO AVER COMPLETATO IL PROPRIO ACCOUNT SUL PORTALE.\n• Per problemi nella registrazione contattare esclusivamente il supporto del portale.\n\nACQUISTI IN-APP:\nL'app offre la possibilità di acquistare il pacchetto Premium in abbonamento, che offre:\n+ Esportazione manutenzioni e rifornimenti in formato CSV\n+ Calcolo superbollo\n+ Backup automatico su iCloud o Dropbox\n+ Ricalcolo automatico RCA e aggiornamento scadenza dalla relativa schermata\n+ Inserimento automatico dei codici captcha\n+ Immissione della targa tramite scansione con fotocamera\n(In futuro verranno aggiunte altre funzioni)\n\nIl servizio Punti Patente Premium in abbonamento è facoltativo e dura 1 anno. Il pagamento sarà addebitato sul tuo account iTunes dopo la conferma di acquisto. La sottoscrizione sarà rinnovata automaticamente salvo venga cancellata almeno 24 ore prima della fine dell'abbonamento in vigore al momento. Non è possibile cancellare un abbonamento in corso di validità.\nPuoi gestire il tuo abbonamento e disattivare il rinnovo automatico nelle impostazioni del tuo account dopo l'acquisto. La parte inutilizzata di un eventuale periodo di prova gratuito, se offerto, si perderà al momento dell'acquisto del servizio.\n\nPrivacy Policy: http://matteogirardi.com/privacy\nTermini e condizioni d'uso: http://matteogirardi.com/termini\n\nSiamo entusiasti del tuo interesse nei confronti di Punti Patente. Abbiamo lavorato molto per creare la migliore versione possibile dell'app e leggiamo ogni singola recensione dei nostri utenti. Se ti piace l'app e vuoi lasciare una recensione, te ne saremmo grati!",
    "developer": "Matteo Girardi",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-girardi/id332528914?uo=2",
    "developerId": "332528914?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2010-03-18T02:13:58-07:00"
  },
  {
    "id": "1479608271",
    "appId": "com.rdamato.watchgames",
    "title": "Arcadia - Giochi Watch Arcade",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/bd/9a/c7bd9a73-b9ea-eb07-2e80-9af6987a4da7/AppIconXmas-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/arcadia-giochi-watch-arcade/id1479608271?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Arcadia è una collezione di 20 giochi arcade per Apple Watch, iPhone, iPad ed Apple TV.\n\nLista dei giochi disponibili:\n\n• Ho Ho Hop!\nAiuta Babbo Natale a mangiare i biscotti e ad evitare tutti gli ostacoli\n\n• Yarr!\nDistruggi tutte le navi nemiche. SEI UN PIRATA! YARR!\n\n• Bricko\nAbbina i blocchi colorati orizzontalmente, verticalmente o diagonalmente per rimuoverli e guadagnare punti \n\n• FastRun\nEvita il traffico e raggiungi la tua destinazione\n\n• Fruity Snake\nMangia più frutta che puoi ma attento alla coda!\n\n• CandyBall\nUn flipper \"delizioso\"\n\n• Indiana GP\nSfida i tuoi avversari in questa folle corsa\n\n• Bubble Mania\nElimina più bolle che puoi senza che nessuna attraversi la linea di fondo\n\n• BadaBoom\nImpedisci alle bombe di cadere sul pavimento raccogliendole\n\n• Treasure Map\nRicomponi la mappa per raggiungere il tesoro\n\n• Crazy Balloon\nRaccogli le gemme ed evita gli ostacoli\n\n• BrickOut\nDistruggi tutti i mattoni con la pallina\n\n• Galaxy Invaders\nDistruggi tutte le navicelle nemiche\n\n• Replay\nPremi i pad colorati nell'ordine corretto\n\n• PongPong\nBatti il tuo avversario a ping-pong\n\n• Bounce\nCome Pong ma circolare. Mantieni la palla in campo\n\n• Sewer Rat\nEvita gli ostacoli mentre nuoti nelle fogne\n\n• The Claw\nAfferra più tesori possibili col gancio\n\n• Slimenator\nDistruggi più melme che puoi\n\n• Tap-A-Mole\nColpisci la talpa. Colpiscila!\n\n\nCaratteristiche:\n- Nessuna pubblicità.\n- Nessun acquisto in-app.\n- Nessun tracciamento dell'utente.\n- Classifiche giornaliere, settimanali e di sempre.*\n- Archiviazione iCloud.\n- Compatibile con tutti i modelli di Apple Watch.\n- Modalità daltonico.\n- Fino a 120 fps su dispositivi ProMotion.\n\nCrediti:\n[Musica] 8-bit Loops di Snabisch\n[Musica] Wellerman di Zumi Daxuya\n\nFacci sapere se hai consigli o idee per nuovi giochi!\n\n* Le classifiche richiedono un account Game Center.",
    "developer": "Raffaele D'Amato",
    "developerUrl": "https://apps.apple.com/it/developer/raffaele-damato/id529947655?uo=2",
    "developerId": "529947655?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-18T00:00:00-07:00"
  },
  {
    "id": "1298544927",
    "appId": "com.Sarepta.MyChild",
    "title": "My Child Lebensborn",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/66/d7/56/66d756c6-81e8-b89e-947f-6862beae839b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-child-lebensborn/id1298544927?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Aiuta il tuo bambino in questo gioco sulla crescita e le cure parentali incentrato sulla narrativa e basato su eventi reali\n\nPolygon: \"My Child Lebensborn racconta un'inquietante favola sulle vittime innocenti nel periodo successivo alla Seconda guerra mondiale.\"\n\nLevelUp: \"L'esperienza di gioco più intensa che abbia mai avuto.\"\n\nAdotterai un bambino Lebensborn nella Norvegia del dopoguerra, ma dovrai affrontare le difficoltà che comporta crescere un bambino in un contesto ostile e carico di odio. Osserva la guerra da un punto di vista differente, ispirato alle vere storie dei bambini Lebensborn. Scopri come l'odio per i nostri nemici continua a produrre vittime, anche in seguito a una vittoria.\n\nScopri il loro passato e sostienili nel presente. Per prenderti cura del tuo bambino dovrai bilanciare il tuo tempo e le tue risorse. Troverai risposte a domande difficili sul suo passato, sull'odio, sulle prepotenze e sulla trasmissione delle colpe.\n\nSaprai aiutare Klaus/Karin ad affrontare la pesante eredità dell'occupazione tedesca e far sì che trovino la serenità in un Paese intento a festeggiare la propria libertà?\n\nSarai tu, a fare la differenza.\n\nCaratteristiche principali:\n- Influenza le emozioni, la personalità e la visione del mondo del tuo bambino attraverso le tue scelte.\n- Interpreta le espressioni e il linguaggio del corpo del tuo bambino per osservare gli effetti delle tue scelte.\n- Esplora un'appassionante linea narrativa basata su eventi reali.\n- Guadagna denaro lavorando, poi cucina, crea, vai in cerca di cibo e gioca.\n- Fai buon uso del tuo tempo e delle scarse risorse a disposizione.\n- Adotta una bambina o un bambino e prenditene cura per un intero anno della sua vita.\n\nAttenzione: alcuni dispositivi con solo 1 GB di memoria disponibile hanno riscontrato problemi durante l'esecuzione di questo gioco.\nSe hai bisogno di assistenza tecnica, contattaci all'indirizzo support@sareptastudio.com",
    "developer": "Sarepta Studio AS",
    "developerUrl": "https://apps.apple.com/it/developer/sarepta-studio-as/id534510367?uo=2",
    "developerId": "534510367?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-05-18T08:24:22-07:00"
  },
  {
    "id": "373311252",
    "appId": "com.advasoft.touchretouch",
    "title": "TouchRetouch",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/ee/25/42/ee25429d-b528-468b-12e4-8ac9a435c413/AppIconBasic-0-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/touchretouch/id373311252?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "La tua app tascabile per rimuovere le cose indesiderate dalle foto in movimento. Dà alle tue foto un aspetto pulito risparmiando tempo prezioso.\n\nQui in ADVA Soft, non smettiamo mai di creare. Sviluppiamo costantemente nuove tecnologie e funzionalità per migliorare TouchRetouch sia a livello funzionale che visivo. Le aggiunte più recenti, come la funzione di rimozione della mesh, il nuovo algoritmo per la rimozione degli oggetti sensibili ai bordi e alcune altre fantastiche novità, riflettono le esigenze espresse da te e rivelano il nostro apprezzamento per la tua lealtà.\n\nDi seguito troverai maggiori dettagli sulle funzionalità che TouchRetouch ha da offrire.\n\nVANTAGGI:\n\n• Nessun abbonamento, pubblicità e acquisti in-app\n• Nessuna richiesta di informazioni personali\n• Nessuna qualità e perdita di dati EXIF\n• Modifiche foto professionali con facilità\n\nSUGGERIMENTO RAPIDO\n\nL'algoritmo di rimozione automatica degli oggetti funziona al meglio su sfondi uniformi.\n\nChe magia puoi fare con TouchRetouch?\n\n• Rimuovere cavi, linee elettriche e altri oggetti lineari\n• Elimina oggetti come segnali stradali, bidoni della spazzatura, semafori\n• Elimina le maglie in primo piano\n• Rimuovi le persone in background\n• Cancella brufoli, macchie della pelle e rughe nel modo più naturale\n• Ripristina vecchie foto\n\nCome creerai la magia nelle tue foto?\n\nRITOCCO CON UN SOLO TOCCO\n\nL'app funziona benissimo per ritocchi veloci.\nFai scomparire le piccole imperfezioni semplicemente contrassegnandole. L'app impiega pochi secondi per rimuovere piccoli dettagli che rovinano le tue foto.\n\nSe il compito è cancellare una linea dalla tua foto, segna solo una sezione della linea o semplicemente toccala per rimuoverla completamente; non c'è bisogno di essere precisi: l'app troverà la linea! Nella modalità di ritocco manuale, tutte le linee hanno punti di controllo, offrendo così maggiore controllo e flessibilità sulla regolazione dei segmenti curvi.\n\nRIMOZIONE DI OGGETTI COME PER MAGIA\n\nL'app riordina le tue immagini in pochi secondi. Potrebbero essere persone o altri dettagli di sfondo che potresti dover cancellare. Utilizza la rimozione automatica del contenuto con lo strumento Pennello o quando il risultato non è perfetto, il ritocco manuale con lo strumento Timbro clone per riparare una foto.\n\nRILEVAMENTO E RIMOZIONE AUTOMATICI DELLA RETE\n\nSe pensi che \"superare la rete a maglie\" è un compito piuttosto impegnativo, probabilmente non hai ancora provato a utilizzare TouchRetouch. L'app offre un modo per affrontare il problema in due semplici passaggi. Seleziona lo strumento dal menu principale e tocca il pulsante Vai per rimuovere la mesh come per magia. L'intero lavoro di rilevamento e selezione tra questi due passaggi è svolto dall'algoritmo; non è richiesta alcuna azione da parte tua.\n\nTUTORIAL UTILI\n\nDai un'occhiata ai tutorial in-app e gioca un po' con l'app per imparare a sfruttarla al meglio.\nSono necessari pochi sforzi ed esperienza per diventare un professionista nell'uso di TouchRetouch. L'interfaccia e il layout sono abbastanza chiari e intuitivi da farti sentire a tuo agio la prima volta che lo usi.\n\nScarica TouchRetouch ora per sfruttare la magia delle foto dalla tua tasca.\n\nTouchRetouch è offerto da ADVA Soft, un team di professionisti che la pensano allo stesso modo e innovatori entusiasti impegnati nella progettazione di app intelligenti ma semplici che creano magia nelle tue foto e ti fanno risparmiare tempo. Visita il nostro sito web all'indirizzo www.adva-soft.com per saperne di più sull'azienda e sulle app che sviluppa.\n\nPer qualsiasi tipo di assistenza con TouchRetouch, contattare ADVA Soft Supporto all'indirizzo touchretouch@adva-soft.com. Accogliamo con favore tutte le vostre richieste, commenti e suggerimenti sull'app.\n\nTi piace TouchRetouch? Vorresti unirti alla nostra vasta comunità di beta tester già coinvolti nell'aiutarci a migliorare i nostri prodotti? Fatecelo sapere inviando il vostro feedback a touchretouch@adva-soft.com.",
    "developer": "ADVA Soft GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/adva-soft-gmbh/id598565208?uo=2",
    "developerId": "598565208?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2010-06-08T16:56:13-07:00"
  },
  {
    "id": "914386930",
    "appId": "com.fulvio.Reflex",
    "title": "Reflex Camera",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d0/2c/14/d02c14dd-7206-18a2-0fa2-a38a30d0e32e/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reflex-camera/id914386930?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Reflex Camera per iPhone, iPad, Apple Watch e iMessage è l’app completa per Foto e Video con Controlli Manuali, Editor avanzato e +200 Filtri Professionali.\n\nApp più scaricata in più di 30 Store Mondiali\n\nPotrai scattare e riprendere sfruttando al massimo la fotocamera del tuo dispositivo, per scatti e video spettacolari anche di notte.\n\n• Dal 2014 costantemente aggiornata per garantire sempre il massimo\n• Scelta da Apple come \"App del giorno\"\n\nMade with love in Sicily\n\nL'app è progettata per poter essere usata, dai neofiti ai più esperti. Questo grazie alle 3 Modalità :\nAuto Mode - per foto e video perfetti automaticamente \nManual Mode -  modifica Tempi di scatto, ISO, Focus, WB\nP Mode - per scattare e registrare scegliere l'esposizione perfetta in modo facile e veloce\n\n• Scatti e Video perfetti\nReflex Camera ti offre la possibilità di scattare e riprendere tutto ciò che vuoi, sia in automatico che con la funzione manuale per controllare tempo di scatto e ISO.\nTranquillo i controlli sono studiati per essere semplici e completi.\nPuoi scattare anche nel formato RAW.\n\n• Ritratto PRO\nQuesta nuova funzione aggiunge la funzione di “Diaframma Digitale”.\nFotografa regolando live l’intensità della sfocatura e la profondità della messa a fuoco per ottenere l'effetto Bokeh.\nTutti queste regolazioni le potrai fare live cioè durante lo scatto.\nPer i dispositivi con Dual Camera e TrueDepth Camera.\n\n• Filtri Predittivi - Filtra Subito e Condividi\nReflex Camera ti mostrerà subito l’anteprima del tuo scatto selezionando per te i filtri migliori per la tua Fotografia.\nTutto questo grazie all’algoritmo di intelligenza artificiale esclusivo di Reflex Camera\n\n• Focus Avanzato\nScegli la messa a fuoco per evidenziare il soggetto nella tua foto o nel tuo video, sfruttando dal Focus “Macro”, per cogliere i dettagli più piccoli, al Focus “Infinito” per definire perfettamente i soggetti più lontani.\n\n• AFC - Mai più foto Sfuocate\nCon l’Auto Focus Continuo ti basterà tenere premuto un punto dell’inquadratura per tracciare il soggetto che hai scelto e mantenere la messa a fuoco su ciò che hai scelto. \n\n• Face Tracking - Selfie e Ritratti perfetti\nGrazie alla nuova funzione i visi nelle tue fotografie saranno sempre alla giusta luminosità\n\n• Preview di Scatto - Condividi subito tutti i tuoi scatti\nAppena scatti l'app ti mostrerà la fotografia che hai fatto potrai immediatamente correggerla e personalizzarla per postarla sui social o condividerla con i tuoi amici\n\n• AR Assistant\nUsa la realtà aumentata per studiare la scena di scatto attraverso delle griglie 3D e lo studio di espressioni facciali tramite Face AR.\nLeggi i tutorial per imparare e sfruttare al meglio nuove tecniche\n\n• Siri Shortcuts\nCon le \"Siri shortcuts\" puoi usare l'app anche attraverso Siri ed i comandi vocali\n\n• Editor Avanzato \nIl Foto Editor è veloce e completo, ti permette di far diventare ancora più bello ogni tuo scatto. Potrai regolare tutto: Esposizione, Contrasto, Luci, Ombre, Temperatura Colore, Saturazione, Vividezza, Struttura, Nitidezza, Rumore Fotografico e il Vignette.\n\n• 184 Filtri Fotografici\nScegli tra 184 Filtri Fotografici esclusivi per rendere unica ogni tua foto.\nTutto calcolato da una funzione di AI.\n\n• MultiCamera (A12 e successivi)\nScatta e riprendi utilizzando la camera frontale e posteriore contemporaneamente\n\n• Cinematic Video\nSeleziona la qualità di registrazione e riprendi in 4K, bloccando l’esposizione automatica, per un risultato cinematografico\n\n• iMessage\nScatta direttamente da iMessage e applica sticker esclusivi, per condividere fantastiche foto con chi vuoi.\n\n• Apple Watch Remote\nControlla l'app dal tuo Apple Watch\n\nReflex Camera funzioni: 3 Modalità di Scatto/Ripresa, Filtri predittivi, AFC, RAW (DNG), Controlli Manuali, Foto Editor, 184 Filters, 3D Touch, 4k Video, Manual Focus, Night Mode, Auto WB, Anti Shake, Timer), Foto Effect, Curva dei toni, Advanced Blur, Advanced Correction Tools, Text, Splash, Resize, Crop, Dual Camera Zoom.",
    "developer": "Fulvio Scichilone",
    "developerUrl": "https://apps.apple.com/it/developer/fulvio-scichilone/id577741913?uo=2",
    "developerId": "577741913?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-09-17T19:15:51-07:00"
  },
  {
    "id": "1452694750",
    "appId": "app.FootWare.Shift",
    "title": "Shift Keyboard per Apple Watch",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/81/48/ba/8148ba45-8e74-5578-4d3f-a98a65b7ca6e/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/shift-keyboard-per-apple-watch/id1452694750?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Scorri e digita messaggi sul tuo Apple Watch utilizzando una tastiera completamente funzionale con Shift Keyboard.\n\n\n* Come descritto su 9to5Mac, Cult of Mac, AppAdvice e iPhon.fr *\n\n\nDigitare messaggi su Apple Watch può essere un lavoro ingrato: Scribble non funziona sempre e la dettatura non è eccezionale negli spazi pubblici. Con Shift Keyboard, ottieni una tastiera a tutti gli effetti direttamente al polso, senza errori di battitura necessari!\n\nAggiungendo una tastiera QWERTY, AZERTY o QWERTZ completa al tuo Apple Watch, puoi rispondere a iMessage in modo rapido e privato. La correzione automatica e le previsioni intelligenti del testo garantiscono rapidamente che ciò che scrivi sia accurato e abbia senso.\n\n\nShift Keyboard contiene queste fantastiche funzionalità:\n\n- Tastiera completa\n- Tastiera a scorrimento\n- Suggerimenti di testo\n- Correzione automatica\n- Numeri, simboli e caratteri speciali\n- Emoji\n- Anteprima del messaggio\n- Invia tramite iMessage e SMS\n- Feedback aptico\n- Complicazione\n- Cursore\n- Personalizzare\n\n\nEntrare in contatto:\n\ninfo@adamfoot.dev\n@adamfootdev\nhttps://adamfoot.dev\n\n\nTieni presente che è necessario un Apple Watch supportato per la funzionalità completa dell'app. Attualmente, l'invio di messaggi nell'app Apple Watch supporta solo l'app Messaggi Apple integrata tramite iMessage o SMS.",
    "developer": "Adam Foot",
    "developerUrl": "https://apps.apple.com/it/developer/adam-foot/id1071261283?uo=2",
    "developerId": "1071261283?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-02-21T09:10:37-07:00"
  },
  {
    "id": "1478611992",
    "appId": "com.giants-software.fs20",
    "title": "Farming Simulator 20",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/02/e6/1e/02e61e3b-216f-98ba-1061-839a5aee9011/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/farming-simulator-20/id1478611992?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "\"Tuffati nel divertente mondo dell’agricoltura con Farming Simulator 20! Raccogli molte colture differenti, prenditi cura del tuo bestiame con maiali, mucche e pecore: ora puoi anche cavalcare i tuoi cavalli, che ti consentiranno di esplorare le vaste distese intorno alla tua fattoria in un modo completamente nuovo. Vendi i tuoi prodotti in un mercato dinamico per guadagnare denaro da investire in altri macchinari e nell’espansione della tua fattoria.\n\nIn Farming Simulator 20 puoi controllare più di 100 veicoli e attrezzi fedelmente ricreati di marche leader nel settore. Per la prima volta sulle piattaforme mobili, ci sono i veicoli John Deere, la più grande azienda di macchinari agricoli del mondo. Divertiti con altri marchi famosi come Case IH, New Holland, Challenger, Fendt, Massey Ferguson, Valtra, Krone, Deutz-Fahr e tanti altri.\n\nFarming Simulator 20 presenta un nuovo ambiente nordamericano in cui sviluppare ed espandere la tua fattoria. Goditi le tante attività, tra cui anche nuovi macchinari e colture, come il cotone e l’avena. \n\n\nAlcune funzionalità di Farming Simulator 20:\n\n• Usa oltre 100 veicoli e attrezzi realistici delle più grandi aziende di macchinari agricoli\n• Pianta e raccogli colture diverse: grano, orzo, avena, canola, girasoli, soia, mais, patate, barbabietola da zucchero e cotone\n• Nutri le tue mucche e pecore per produrre e vendere latte e lana\n• Prenditi cura dei cavalli e cavalcali per esplorare liberamente il mondo attorno alla tua fattoria\n• Nuove grafiche 3D mostrano ancora più dettagli nei tuoi macchinari e nell’ambiente nordamericano\n• La visuale di cabina ti permette di guidare i tuoi veicoli in maniera ancora più realistica di prima\"",
    "developer": "GIANTS Software GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/giants-software-gmbh/id502494443?uo=2",
    "developerId": "502494443?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-12-03T00:00:00-07:00"
  },
  {
    "id": "1182456409",
    "appId": "com.snowman.altos-odyssey",
    "title": "Alto's Odyssey",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple124/v4/12/49/d4/1249d47a-a3c1-318d-cb82-422dadf64aa2/AppIcon-1x_U007emarketing-0-9-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/altos-odyssey/id1182456409?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Appena oltre l'orizzonte si trova un maestoso deserto, vasto e inesplorato. \n\nUnisciti ad Alto e i suoi amici e parti per un viaggio senza fine facendo sandboarding e scoprendo numerosi segreti.\n\nLibrati sopra dune spazzate dal vento, attraversa emozionanti canyon ed esplora le città tempio a lungo nascoste in un posto fantastico lontano da casa.\n\nLungo la strada, farai grinding attraverso le vigne, rimbalzerai in cima alle mongolfiere, cavalcherai le imponenti pareti rocciose e sfuggirai a maliziosi lemuri, il tutto mentre scoprirai i tanti misteri del deserto. \n\nCaratteristiche:\n\n• Un'esperienza a sé stante. Altos Odyssey è il seguito dell'acclamato s Altos Adventure, ma non è necessario aver giocato ad uno per godersi l'altro.\n\n• Facile da imparare, difficile da padroneggiare. Il cuore della serie Alto è un elegante sistema di gioco a singolo tocco. Realizza serie di combo, e completa 180 obiettivi, il tutto con comandi intuitivi.\n\n• Esplora i biomi. Dalle dune, ai canyon, alla città del tempio, esplora un paesaggio ricco e variegato, con ogni zona che vanta una grafica e uno stile di gioco unici.  \n\n• Altezze ritrovate. Scopri i segreti del cielo con le mongolfiere, fai grinding sulle rotaie e scala le pareti.\n\n• Padroneggia gli elementi. Oltre all'illuminazione dinamica e agli eventi atmosferici come tempeste di sabbia e stelle cadenti, il deserto è sede di poderosi vortici di vento e acqua che scorre veloce.\n\n• Incontra Alto e i suoi amici. Sblocca sei personaggi unici, ognuno con le proprie caratteristiche e abilità.\n\n• Modalità Zen. Completa il gioco con una colonna sonora serena, questa modalità rilassante riporta Odyssey ai suoi elementi più puri: nessun obiettivo, nessuna moneta e nessun potenziamento. Solo tu e il deserto infinito. \n\n• Modalità foto. Dalla schermata di pausa, mettiti dietro l'obiettivo e scatta foto mozzafiato del tuo viaggio attraverso il deserto. Pizzica, scorri, fai panoramiche e ingrandisci per trovare lo scatto ideale, e condividi le foto con amici e famiglia.\n\n• Musiche originali e audio creato artigianalmente. Cuffie consigliate!\n\n• App universale con supporto per iCloud. Gioca su iPhone, iPad e Apple TV, e i tuoi progressi saranno sempre sincronizzati.\n\nAltos Odyssey è un gioco premium senza pubblicità o acquisti in-app. Acquista una volta, gioca per sempre.",
    "developer": "Snowman",
    "developerUrl": "https://apps.apple.com/it/developer/snowman/id524873456?uo=2",
    "developerId": "524873456?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-02-21T00:12:15-07:00"
  },
  {
    "id": "1444761746",
    "appId": "it.rortos.realflightsimulator",
    "title": "RFS - Real Flight Simulator",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/4f/ae/03/4fae03f9-456c-5125-da35-5244628a212e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rfs-real-flight-simulator/id1444761746?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Vivi un'esperienza unica volando in qualsiasi parte del mondo ed esplorando scenari e aeroporti in alta risoluzione con mappe satellitari, edifici 3D, piste, procedure e traffico aereo. Sali a bordo dei voli in tempo reale, chatta con altri piloti e vola con loro in multiplayer. Gestisci i piani di volo e interagisci con i controllori ATC. Accedi a migliaia di livree create dalla community, personalizza tutti gli aerei, i loro indicatori, i guasti e le condizioni meteorologiche.\nDiventa un vero pilota!\n\nManuale/Tutorial: wiki.realflightsimulator.org/wiki\n\nVOLA ORA:\n-Togliere, atterrare o volare completamente\n-Creazione automatica del piano di volo\n\nPIANIFICATORE DI VOLO AVANZATO (solo PRO)\n-Molteplici opzioni per creare/modificare/duplicare piani di volo complessi\n-Data/ora: PERSONALIZZA/REALE (con ciclo giorno e notte)\n-Piano di volo con procedure per PARTENZA, ARRIVO, APPROCCIO e TRANSIZIONE (SID e STAR)\n-Aereo: V-SPEEDS, LIMITI DI PESO LORDO, CONSUMO DI CARBURANTE, TEMPO DI VOLO STIMATO con gestione del CARBURANTE, PASSEGGERI e CARICO\n-Meteo/Metar Partenza e Arrivo: PERSONALIZZA/REALE - DIREZIONE/VELOCITÀ DEL VENTO, METEO PRINCIPALE (SERENO, NEBBIA, PIOGGIA, TEMPESTA, NEVE), NUVOLE, BASE DELLE NUVOLE, TURBOLENZA, TEMPERATURA AL SUOLO\n\nVOLI IN TEMPO REALE (solo PRO)\n-40.000 voli in tempo reale ogni giorno\n-Traffico in tempo reale per i 35 più grandi aeroporti del mondo e le loro destinazioni collegate\n-Sali a bordo di qualsiasi volo disponibile in tempo reale e portalo a destinazione\n\nMULTIPLAYER (solo PRO)\n-Entra con centinaia di altri piloti e vola assieme a loro in qualsiasi parte del mondo\n-Chatta con qualsiasi pilota multiplayer\n\nCaratteristiche:\n\nSISTEMA MULTI PANELLO AVANZATO: personalizza i tuoi strumenti e indicatori\n\nAEREI: livree personalizzate, cabina di guida live 3D, superfici mobili e luci\n\nAEROPORTI\n35 HD: immagini satellitari ad alta risoluzione, edifici 3D realistici, piste di rullaggio e procedure di partenza, arrivo e avvicinamento, PBB e VDGS\n500 SD: piste, edifici 3D e procedure di partenza e di avvicinamento\n14000 LD (solo PRO): piste e procedure di partenza e di avvicinamento\nTraffico di terra e aereo (solo PRO)\n\nATC Controllo del traffico aereo (solo PRO)\n-Procedure e comunicazioni ATC multi-voce interattive\n-Frequenze: ATIS, GROUND, TOWER, APPROACH, EN ROUTE, EMERGENCY\n\nGUASTI: PERSONALIZZA/CASUALE - ALTITUDINE/SENSORE VELOCITÀ, SERBATOIO CARBURANTE, CARRELLO DI ATTERRAGGIO, MOTORE, FLAP, ALETTONI, INVERSORI DI SPINTA, PNEUMATICI, TIMONE, DIRUTTORI, FRENO, SISTEMI ELETTRICI, RADAR\n\nTERRENI SATELLITARI (solo PRO): Terreni satellitari mondiali ad alta definizione \nALTIMETRIE SATELLITARI (solo PRO): Mappe altimetriche mondiali ad alta definizione\n(I dati satellitari richiedono la connessione online per lo streaming dei dati)\n\nLIVREE: crea le livree degli aerei e condividile con altri giocatori in tutto il mondo\n\nIN GAME:\n-ADVANCED MULTI PANEL SYSTEM:\n .INSTRUMENTS: PFD, ND, FMS, Map, Engines, Fuel, Altimeter/Anemo\n .INDICATORS: Air/Ground/Vertical Speed, Heading, Altitude AGL/ASM, ETE Next/Dest, Destination, Next WP, Nearest Airport, Ground/OAT Temp, Wind, Activity/Flight/UTC/Local/Arrival Time, Load and Fuel, N1, V-Speeds and more\n-ILS Instrument Landing System\n-CONTROLS: Main Throttle, Flaps, Landing Gear, Spoiler, Brake, Rudder and Pushback\n-GROUND SYSTEMS: GPU, PBB, PUSHBACK\n-AIRCRAFT SYSTEMS: HUD, WP/AIRCRAFT/COMMS HUD, APU, ANTI ICE, NAV/BEACON/LANDING/STROBE LIGHTS\n-ENGINES: Start/Stop Engines, Separated Throttles, ANTI FIRE\n-FUEL: Weight balancing, fuel dumping and real fuel consumption\n-AUTOPILOT: NAVIGATION, APPROACH+ SPEED, HDG, ALT, V/S\n-MASTER CAUTION ALARM\n-VDGS: on all HD airports\n-MAP: air topography with airports and waypoints. Detailed airport view (HD Airport) + FMC and flight plan\n-MULTI CAMERA\n\nRIPRENDI ULTIMA ATTIVITÀ\nDIARIO DI BORDO\nMANUALE ONLINE/TUTORIAL\n\nLa versione PRO richiede un abbonamento\nCONDIZIONI D'USO: http://www.rortos.it/terms/\n\nSupporto: rfs@rortos.com",
    "developer": "RORTOS SRL",
    "developerUrl": "https://apps.apple.com/it/developer/rortos-srl/id454802333?uo=2",
    "developerId": "454802333?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-07-23T00:00:00-07:00"
  },
  {
    "id": "357421934",
    "appId": "ch.peakfinder.peakfinder-alps",
    "title": "PeakFinder",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/31/c7/0c/31c70c82-1eeb-1150-aa14-332db6002dfc/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/peakfinder/id357421934?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Le montagne chiamano! Esplora più montagne di un alpinista! PeakFinder lo rende possibile… e mostra i nomi di tutte le montagne e vette con una visualizzazione panoramica a 360°.\nFunziona completamente offline e in tutto il mondo!\n\nL'app conosce più di 850'000 vette, dal Monte Everest alla piccola collina dietro l'angolo.\n\n•••••••••\nVincitrice di diversi premi, come \"La migliore dell'App Store\", \"L'app della settimana\", …\nAltamente consigliata da macnewsworld.com, nationalgeographic.com, smokinapps.com, outdoor-magazin.com, easyviaggio.com, digital-geography.com, …\n•••••••••\n\n\n••• Caratteristiche •••\n\n• Funziona completamente offline in tutto il mondo\n• Include più di 850'000 nomi di vette\n• Sovrappone l'immagine della fotocamera al disegno del panorama\n• Rendering rapido dei paesaggi circostanti in un raggio di 300km\n• Binocoli digitali per selezionare le vette meno prominenti\n• La funzione 'Mostrami' per le vette visibili\n• Selezione del panorama mediante il GPS, un elenco di vette o una mappa (online)\n• Può volare come un uccellino di vetta in vetta e salire di quota in perpendicolare\n• Mostra l'orbita solare e quella lunare, così come gli orari di alba e tramonto\n• Usa la bussola e i sensori dell'accelerometro\n• Aggiornamento quotidiani dell'elenco di vette\n• Non raccoglie nessun dato. I tuoi dati sono tuoi\n• Non contiene costi ricorrenti. Si paga una volta sola\n• Senza annunci pubblicitari\n\n\n••• Valutazioni •••\n\nOgni buona valutazione (anche quelle successive agli aggiornamenti) mi rendono felice. Le valutazioni e le recensioni positive per me significano rendere possibile continuare a migliorare l'app per te. Grazie mille!\n\n\n••• Assistenza •••\n\nPer domande, problemi, errori, nomi di montagne mancanti e idee per una futura espansione, sono felice di aiutarti. Scrivi a support@peakfinder.org.",
    "developer": "PeakFinder GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/peakfinder-gmbh/id357421937?uo=2",
    "developerId": "357421937?uo=2",
    "genre": "Viaggi",
    "genreId": "6003",
    "released": "2010-03-12T00:00:00-07:00"
  },
  {
    "id": "1200416157",
    "appId": "com.econnect.ios",
    "title": "e-Connect",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/8c/f7/77/8cf777b8-b273-535c-d487-75af4cf1c4d2/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/e-connect/id1200416157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "e-Connect è il servizio di centralizzazione, gestione e supervisione che integra in un’unica piattaforma cloud gli impianti antintrusione, antincendio e di home management EL.MO. e gli impianti di videosorveglianza e-Vision®. Con e-Connect è possibile visualizzare lo stato dei sistemi antintrusione e antincendio (casa, ufficio, casa vacanze…), ricevere notifiche, gestire i sistemi tramite mappe grafiche, abilitare/disabilitare dispositivi quali sensori, visualizzare le immagini di un sistema di videosorveglianza o gestire i sistemi domotici come irrigazione e illuminazione.\nScopri e-Connect su http://e-connect.elmospa.com\nPer fruire del servizio è necessario rivolgersi ad installatori di sistemi di sicurezza autorizzati e qualificati EL.MO. per la creazione di un account di sistema, ossia un profilo utente capace di gestire centrali antintrusione EL.MO. compatibili e/o DVR/NVR della linea PRO di e-Vision. Alcune funzioni sono disponibili solo per account creati da installatori che aderiscono alla piattaforma con struttura multilivello.\n\nCosa posso gestire?\n- I sistemi EL.MO. basati su centrali Villeggio, PREGIO, HERCOLA, ETR G2, TITANIA, NET e TACÓRA.\n- DVR/NVR/telecamere IP della linea PRO di e-Vision.\n- Sistemi domotici abbinati alle centrali EL.MO.\nÈ possibile gestire contemporaneamente più sistemi con un solo account: casa, casa vacanze o ufficio.\n\nCosa posso fare?\nDa smartphone o tablet è possibile visualizzare lo stato dei sistemi, ricevere notifiche (anche legate alla videoverifica InstaVision per un monitoraggio video immediato su evento), abilitare/disabilitare dispositivi antintrusione, vedere le immagini (live sia in versione monocanale che multicanale e playback) di un sistema TVCC o gestire sistemi domotici. Per quanto riguarda il cronotermostato è possibile programmare la temperatura da remoto e verificarne l’andamento. \n \nVideoverifica InstaVision\nInstaVision è la nuova funzione di e-Connect per la videoverifica che massimizza la sinergia tra sistemi di sicurezza EL.MO. e sistemi TVCC e-Vision® PRO V1.2.6 e superiori. Consente di ricevere notifiche real time relative ad uno dei suoi sistemi e di verificare subito la situazione. Se si verifica un evento (ad esempio un tentativo di intrusione) è possibile vedere le immagini live, le immagini registrate al momento esatto dell’evento e le immagini registrate alcuni secondi prima dell’evento direttamente dall’app e-Connect. Il tutto per verificare se si tratti di un falso allarme o di un vero pericolo e intervenire tempestivamente. La registrazione delle immagini non avviene su server di terze parti, bensì sui dispositivi DVR e NVR dell’utente. In questo modo si ottiene un duplice vantaggio: azzerare i rischi di furti di dati personali e abbattere i tempi di risposta del sistema.\n \nCome si presenta?\ne-Connect è dotato di un pannello di controllo molto semplice ma completo. Le icone principali offrono una veloce panoramica sullo stato del sistema, mentre un menu laterale permette di navigare tra le funzioni. Mappe grafiche interattive dei vari sistemi permettono di gestire i dispositivi e di richiamare la visione delle telecamere.\n\nCome vengono coniugate potenza e sicurezza?\ne-Connect è caratterizzato da una struttura Cloud Server che di ingloba tutte le centrali connesse in rete. L’uso di protocolli di comunicazione SSL, abbinati ai certificati emessi da Certification Autority di rilievo internazionale, garantiscono elevati profili di sicurezza.\n \nSemplicità di configurazione e P2P\nConfigurare l’app e-Connect e associarla a dispositivi di sicurezza quali centrali e NVR/DVR è davvero semplice, anche grazie alla connessione di tipo P2P su server proprietario di EL.MO. \n\nPer fruire del servizio in versione web-browser collegati al sito: http://connect.elmospa.com\n\nL’applicazione esegue una verifica periodica automatica della validità della licenza di acquisto; in caso di errori si prega di scaricare la versione più recente dell'applicazione disponibile su Play Store.",
    "developer": "EL.MO. SPA",
    "developerUrl": "https://apps.apple.com/it/developer/el-mo-spa/id414173750?uo=2",
    "developerId": "414173750?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2017-02-24T05:38:10-07:00"
  },
  {
    "id": "496499395",
    "appId": "com.richardbuckingham.guesstheperson",
    "title": "Indovina La Persona? Premium",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple128/v4/6a/55/15/6a5515f4-9c53-8da8-fff4-ade7951dbcb6/AppIcon-0-1x_U007emarketing-0-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/indovina-la-persona-premium/id496499395?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Un classico gioco da tavolo con grafica HD e personaggi animati. Gioca online con i tuoi amici o contro il computer. Vinci per sbloccare altri personaggi.\nCaratteristiche:\n• Nuovo! Possibilità di sbloccare altri 24 + 24 personaggi. \n• Modalità online a 2 giocatori - gioca con i tuoi amici o con altri giocatori online. \n• Modalità a 1 giocatore - contro il computer. \n• Modalità a 2 giocatori (sullo stesso dispositivo) - i giocatori si passano il dispositivo tra di loro. \n• Impostazione di 3 livelli di difficoltà - facile, normale e difficile.\n• Grafica ottimizzata per display Retina sul nuovo iPad. \n• Grafica ottimizzata per display Retina su iPhone.\n• App universale - puoi scaricarla su tutti i tuoi dispositivi! \n• Risultati e leaderboard su Game Center. \n• Sincronizzazione automatica tra tutti i tuoi dispositivi dei risultati e dei personaggi sbloccati. \n• Animazione dei personaggi. \n• Possibilità di giocare come rosso o blu. \n• Layout intuitivo. \n• Ore di divertimento!",
    "developer": "Richard Buckingham",
    "developerUrl": "https://apps.apple.com/it/developer/richard-buckingham/id1418469127?uo=2",
    "developerId": "1418469127?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-03-29T17:25:17-07:00"
  },
  {
    "id": "1148321705",
    "appId": "com.rockstargames.bully",
    "title": "Bully: Anniversary Edition",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/29/b5/31/29b5314a-428e-725e-e24b-10322370dc0c/AppIcon-0-1x_U007emarketing-0-85-220-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bully-anniversary-edition/id1148321705?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "*** NOTA: questo gioco è ufficialmente supportato solo sui seguenti dispositivi: iPhone 5, 5s, 5c, 6, 6s, 6 Plus, SE, 7, 7 Plus, iPod Touch 6ª generazione, iPad Mini 2, 3 e 4, iPad 4ª generazione, iPad Air 1 e 2, e iPad Pro.***\n\nRockstar Games ritorna a scuola con l'umorismo e ironia che la contraddistinguono in Bully: Anniversary Edition. Vesti i panni del quindicenne Jimmy Hopkins e vivi un'epopea tra i muri della Bullworth Academy, scuola privata corrotta e fatiscente. Dovrai affrontare i bulli e le provocazioni dei prof, battere i palestrati a palla avvelenata, fare scherzi, conquistare (o disgustare) le ragazze e sopravvivere un anno nella scuola peggiore del mondo.\n\nBully: Anniversary Edition include tutti i contenuti di Bully: Scholarship Edition, oltre al supporto per schermi HD, grafica migliorata, illuminazione e texture più definite e comandi pensati per gli schermi touch. Potrai anche sfidare i tuoi amici in multigiocatore con le nuove Sfide amici.\n\nLe Sfide amici sono lezioni e minigiochi stile arcade 1 contro 1: fai a gara a chi seziona più velocemente una rana nella lezione di biologia, espandi il tuo vocabolario nella lezione di grammatica, aiuta uno scoiattolo a distruggere i nemici a colpi di ghiande in Nut Shots e molto altro ancora.\n\nCaratteristiche:\n• Comprende la storia completa di Bully e le missioni, i personaggi, le lezioni e gli oggetti sbloccabili aggiunti con Bully: Scholarship Edition\n• Grafica incredibile: texture ad alta risoluzione, illuminazione dinamica, ombre ed effetti particellari\n• Supporto per schermi ad alta risoluzione\n• Sfida i tuoi amici in multigiocatore grazie alle Sfide amici. Gioca dove e quando vuoi e ricevi notifiche quando è il tuo turno.\n• Comandi touch intelligenti e pulsanti che appariranno solo quando ne avrai bisogno\n• Continua la partita dove vuoi, grazie ai salvataggi sul Cloud del Social Club R*\n• Supporto controller fisico\n• Taptic Engine Feedback per tutti i pulsanti dei dispositivi iPhone 7 \n• Registra le tue partite grazie al supporto per ReplayKit su dispositivi iPhone 6S e successivi\n\n\nRockstar Games New York, NY 10012 © 2005-2016 Rockstar Games, Inc. Rockstar Games, Bully, e i marchi e logo Rockstar Games R* sono marchi commerciali e/o marchi commerciali registrati di Take-Two Interactive Software, Inc. negli Stati Uniti e/o in altri paesi. Tutti i diritti riservati.\n\nL'uso di questo software è soggetto alla licenza consultabile all'indirizzo rockstargames.com/eula; i termini relativi agli account online sono su www.rockstargames.com/socialclub. La violazione dell'EULA, del Codice di condotta o di altre politiche può comportare la limitazione o l'interruzione dell'accesso al gioco, o all'account online. Per assistenza e supporto tecnico visita www.rockstargames.com/support.\n\nQuesto videogioco è di fantasia e non rappresenta persone, società o organizzazioni: ogni somiglianza è casuale. Take Two non incoraggia i comportamenti rappresentati. La copia non autorizzata, la decodificazione, la trasmissione, l'esecuzione in pubblico, il noleggio, il gioco a pagamento o l'elusione della protezione anticopia sono severamente proibiti.",
    "developer": "Rockstar Games",
    "developerUrl": "https://apps.apple.com/it/developer/rockstar-games/id330049731?uo=2",
    "developerId": "330049731?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-12-07T22:38:10-07:00"
  },
  {
    "id": "1512751689",
    "appId": "com.marmalade.gol2",
    "title": "IL GIOCO DELLA VITA 2",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/d8/02/be/d802be0d-6ae6-6af2-0065-9a14a3b06c7b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/il-gioco-della-vita-2/id1512751689?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Per 60 anni il gioco da tavolo IL GIOCO DELLA VITA ci ha mostrato come vincere crescendo. Ora, in versione digitale, IL GIOCO DELLA VITA 2, aggiunge al mix tradizionale nuove scelte e bivi!Sarai un video blogger o un ingegnere?Quali strade sceglieranno amici e parenti?Per scoprirlo, gioca sul cellulare e sul tablet! Personalizza il tuo segnalino, sali sulla tua auto ecologica e sfida amici e familiari nel GIOCO DELLA VITA 2, un sequel contemporaneo del GIOCO DELLA VITA. Con mille nuovi modi di vivere, dove il denaro non è più l'unico percorso verso il successo, cosa sceglierai? Trova la felicità, e questo potrebbe significare denaro e fama, o successi accademici e una dozzina di gatti!Diventa una pop star con 5 cani e una casa con piscina, o un neurochirurgo con tanti dottorati, coniuge e 3 bambini.Decidi tu!\n\nCaratteristiche\n- UN SEQUEL CONTEMPORANEO DEL CLASSICO GIOCO DA TAVOLO della HASBRO.\n- IL GIOCO DELLA VITA 2 porta nel presente un classico del passato\n- SENZA PUBBLICITÀ. Non preoccuparti di annunci e bonus allettanti a pagamento perché questo è un ambiente sicuro, sia online che offline.\n- DUE MONDI MERAVIGLIOSI: gioca nella \"classica\" città ecologica e cerca il \"Regno delle Fiabe\" con il pass stagionale del GIOCO DELLA VITA 2.\n- GIOCATORE SINGOLO: non dovrai mai giocare da solo perché la sfida con l'IA è molto impegnativa.\n- MULTIGIOCATORE ONLINE: la distanza non interrompe il gioco quando ti connetti con gli appassionati di tutto il mondo o inviti amici e parenti a una partita privata.\n- PASSA E GIOCA: non hai Internet? Non c'è problema! Basta passare un singolo dispositivo tra un massimo di 4 giocatori per un'esperienza offline senza connessione Wi-Fi.\n\nRegole del gioco\n\nSCEGLI e PERSONALIZZA il tuo personaggio!\nPer l'avventura di una vita ci vuole un costume mozzafiato!Personalizza il tuo segnalino rosa, blu o il nuovo segnalino viola con un suo stile particolare.\n\nPARTI dall'inizio!La vita da adolescente potrebbe intimidire, ma non c'è alcuna pressione!IL GIOCO DELLA VITA 2 inizia quando ti vengono presentate delle decisioni davvero importanti e dovrai fare una scelta dopo l'altra!\n\nScegli un PERCORSO DI VITA!La tua vita è nelle tue mani!\nSposati, completa gli studi, diventa una star e adotta degli animali domestici. Nel GIOCO DELLA VITA 2 la strada ha molte curve e svolte, e i bivi ora possono concederti una seconda chance, quindi non è mai troppo tardi per sposarsi o laurearsi!\n\nSoldi o felicità? Vai in PENSIONE come vuoi tu!\nPreferisci i milioni o gli affetti?IL GIOCO DELLA VITA 2 non è incentrato solamente sui soldi.Ottieni attributi per la felicità, la ricchezza e la conoscenza, e il punteggio finale riassumerà tutti i tuoi risultati!\n\nGuadagna RICOMPENSE per SBLOCCARE nuovi oggetti!Sblocca nuovi segnalini, costumi e veicoli giocando e guadagnando ricompense!Raccogli 60 punti felicità, percorri 100 spazi, raccogli 5.000 dollari: ogni risultato sblocca un pezzo del puzzle.Quando raccogli i 6 pezzi del puzzle puoi sbloccare un oggetto bonus. Ce ne sono otto in ogni mondo!\n\nESPLORA mondi meravigliosi con il pass stagionale del GIOCO DELLA VITA 2!\nUna volta trovato il successo in città, con il Pass stagionale potrai visitare tanti altri mondi! Esplora l’incantevole Regno delle Fiabe, doma i mostri di Colline Infestate, scopri tutta la candida magia delle Lande Algide, vivi una vita da sogno a fianco dei dinosauri nell’Era dei Giganti o parti per delle ferie senza fine nelle Coste Sabbiose! Il Pass stagionale del GIOCO DELLA VITA 2 include 5 mondi aggiuntivi...\n\n ... e presto ne arriveranno altri!",
    "developer": "Marmalade Game Studio",
    "developerUrl": "https://apps.apple.com/it/developer/marmalade-game-studio/id988365603?uo=2",
    "developerId": "988365603?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-07-15T00:00:00-07:00"
  },
  {
    "id": "918609651",
    "appId": "com.ibearsoft.moneypro",
    "title": "Money Pro: Soldi e Spese",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/f0/95/04/f0950419-c711-ee89-b9a9-5cb25b234376/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/money-pro-soldi-e-spese/id918609651?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "BUDGET FACILE. Taglia le spese con Money Pro®!\nMoney Pro: l'app per organizzare i pagamenti, gestire il proprio budget e monitorare i conti bancari. Money Pro è l'app perfetta per gestire il budget famigliare, ma anche il lavoro. Completo di manuale utente in italiano.\n\nSincronizzazione facile e versioni iPhone/iPad, tutto in un'unica app. Money Pro è la versione di nuova generazione di Money app (oltre 2 milioni di download in tutto il mondo).\n\nCon Money Pro puoi:\n\n1. TENERE FACILMENTE SOTTO CONTROLLO ENTRATE E USCITE. \n\n2. PAGARE TUTTO PUNTUALMENTE. Un sistema completo di promemoria e avvisi ti mostra i pagamenti in sospeso, così non ti scordi nulla.\n\n3. GESTIRE TUTTI I TUOI CONTI  (carte di credito, conto deposito ecc.)\n\n4. CONTROLLARE TUTTI I TUOI SOLDI, puntualmente e in modo completo, esaminando una gamma di sofisticati resoconti, grafici e diagrammi.\n\n5. SFRUTTARE I VANTAGGI DI UN APPROCCIO INTEGRATO. Un pagamento effettuato dal tuo conto corrente cambierà automaticamente il saldo del conto e avrà effetto sul tuo budget. Usando la tua carta di credito per le spese dei viaggi di lavoro puoi mantenere una contabilità separata per le uscite di tipo personale e professionale.\n\nTRANSAZIONI\n\n- Entrate, spese, trasferimenti fra conti\n- Pianificazione pagamenti\n- Calendario che visualizza tutte le spese pianificate/pagate/in ritardo\n- Pagamenti ricorrenti e automatici\n- Avvisi per i pagamenti prossimi alla scadenza o in ritardo\n- Campi aggiuntivi per organizzare i tuoi record, tra cui beneficiario, descrizione, numero di assegno, classe (personale/spese per viaggi di lavoro) \n- Possibilità di allegare foto delle ricevute e commenti vocali\n- Ricerca\n- Inserisci i dati al volo senza aprire l'app (widget del giorno)\n\nCONTI \n\n- Numero illimitato di conti\n- Importazione degli estratti conto bancari (file OFX, CSV)\n- Online banking: Money Pro si collegherà alla vostra banca e scaricherà le operazioni (GOLD abbonamento)\n- Assegnazione automatica della categoria in base alle transazioni precedenti\n- Supporto per valute multiple e aggiornamento automatico dei tassi di cambio\n- Riconciliazione dei conti (saldo e saldo verificato)\n- Cronologia dei cambiamenti del saldo\n\nBUDGET \n\n- Periodicità budget personalizzata (settimanale, bisettimanale, mensile ecc.)\n- Budget ricorrenti e non ricorrenti (se necessario, budget diversi per ciascun periodo impostato)\n- Categorie e sottocategorie \n- Budget multipli\n- Indicatori visivi per il superamento del budget\n- Resoconto del progresso del budget\n\nRESOCONTI\n\n- Spese previste/effettive \n- Flusso di cassa\n- Transazioni\n- Attivo/passivo\n- Proiezione del saldo \n- Resoconti per classe, conto, tipo di transazione ecc. \n\nMoney Pro Sync (Abbonamento PLUS o GOLD)\n\n- Monitora le spese con altri utenti e su vari dispositivi (sincronizzazione multipiattaforma).\n\nALTRO\n\n- Stampa ed esportazione nei formati PDF, QIF e CSV\n- Protezione tramite password\n- Backup dei dati\n- Vari profili finanziari in un’unica app \n- Calcolatrice integrata\n- Sincronizzazione automatica con iCloud (iPhone, iPad, Mac)\n\nPLUS\n- 1 mese di PLUS: $2.99\n- 6 mesi di PLUS: $8.99\n- 12 mesi di PLUS: $11.99\n\nGOLD\n- 1 mese di GOLD: $6.99\n- 12 mesi di GOLD: $49.99\nIn tutti i paesi (ad eccezione degli USA) gli addebiti effettivi verranno convertiti nella valuta locale. L'abbonamento si rinnova in automatico tranne in caso di disattivazione del rinnovo automatico almeno 24 ore prima del termine del periodo di abbonamento attivo. L'addebito per il rinnovo avverrà nelle 24 ore precedenti il termine del periodo di abbonamento attivo. Gli abbonamenti possono essere gestiti dall'utente e il rinnovo automatico può essere disattivato nelle impostazioni dell'account dell'utente dopo l'acquisto. Non è possibile annullare l'abbonamento durante il periodo in cui l'abbonamento risulta attivo.\n\nTermini e privacy\n- http://ibearsoft.com/privacy.html\n- http://ibearsoft.com/terms.html\n\nDOMANDE?\n- Manuale utente - https://money.pro/it/guide/",
    "developer": "iBear LLC",
    "developerUrl": "https://apps.apple.com/it/developer/ibear-llc/id347886453?uo=2",
    "developerId": "347886453?uo=2",
    "genre": "Finanza",
    "genreId": "6015",
    "released": "2014-10-22T01:35:35-07:00"
  },
  {
    "id": "1106327273",
    "appId": "com.talimac.veicoloplus",
    "title": "Veicolo+: info targa (no ads)",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple124/v4/15/ce/45/15ce4506-b474-ffce-d448-cf6ceebe561a/AppIconPlus-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/veicolo-info-targa-no-ads/id1106327273?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Veicolo+ è l'app numero #1 in Italia per cercare informazioni di auto e moto.\nCon la nuova versione completamente ridisegnata di Veicolo+ avrai a disposizione tutte le informazioni di cui hai bisogno.\nPotrai controllare le caratteristiche tecniche di un veicolo, verificarne la copertura RCA, controllare il furto, calcolarne il bollo o verificare la revisione conoscendone semplicemente la targa.\nIn più potrai controllare i punti della tua patente ed essere avvisato per tempo prima della scadenza.\n\nL'app ti permette di ottenere informazioni tecniche come:\n• Marca, modello e allestimento.\n• Dati di immatricolazione (1ª immatricolazione, data di acquisto, luogo di immatricolazione).\n• Dati del motore (alimentazione, cilindrata, kilowatt, cavalli).\n• Dati assicurativi (stato assicurativo, scadenza della polizza).\n• Guidabilità per neopatentati e patente necessaria.\n• Dati del furto (stato del furto, data del furto, luogo del furto).\n• Dati del bollo (costo del bollo, eventuale costo del superbollo).\n• Dati della revisione (ultima revisione, km registrati, scadenza della revisione).\n• Altre informazioni (HP fiscali, classe ambientale, posti, codice di omologazione).\n\nPuoi scegliere se ottenere tutte le informazioni in una volta sola, o dedicarti più rapidamente alle informazioni specifiche che ti interessano.\nAl momento dell'inserimento della targa potrai scegliere se si tratta di un'auto, di una moto o di uno scooter.\nHai ovviamente la possibilità di condividere i risultati della tua ricerca con chi vuoi.\n\nPuoi salvare i tuoi veicoli all'interno del tuo Garage, così da avere tutti i dati sempre a portata di mano ed essere avvisato per ogni scadenza.\nPuoi anche correggere manualmente i dati o aggiungerne quando mancano.\nCrea un utente per mantenere sincronizzati il tuo Garage e tutte le tue informazioni tra i tuoi dispositivi.\n\n** Tutti i dati riportati all'interno dell'app sono a titolo puramente informativo, senza alcuna valenza legale. **",
    "developer": "RS1 Project",
    "developerUrl": "https://apps.apple.com/it/developer/rs1-project/id1437390641?uo=2",
    "developerId": "1437390641?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2016-04-26T09:56:00-07:00"
  },
  {
    "id": "1474716211",
    "appId": "com.robotgentleman.game60secondsreatomized",
    "title": "60 Seconds! Reatomized",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/48/ea/66/48ea6688-b557-4901-cc6b-2b1356de1dc6/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/60-seconds-reatomized/id1474716211?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Dolores, Ted, Mary Jane e Timmy tornano ad affrontare l'apocalisse nucleare in questa nuova, rimasterizzata edizione della classica avventura atomica: 60 Seconds! Reatomized, con supporto per grafica ad alta risoluzione, grafica 2D aggiornata e texture 3D disegnate a mano, un nuovo menu interattivo, IU migliorata, aggiornamenti tecnici e sì... nuovi contenuti!\n\nNUOVA MODALITÀ DI GIOCO\nSfide sopravvivenza. Storie brevi e uniche che metteranno alla prova le tua abilità di sopravvivenza!\n\nNUOVE OPPORTUNITÀ\ndi scappare dalla landa desolata sotto forma di una storia che si snoda tra molti scenari possibili! Riuscirai a scappare dalla landa desolata con stile?\n\nNUOVO SISTEMA DI RELAZIONI\npiù storie e pazze interazioni tra i membri della famiglia McDoodle!\n\nNUOVI SUONI E CONTENUTI VISIVI\nsbloccabili che ti permettono di aggiungere un tocco di colore al tuo rifugio antiatomico!\n\nNUOVE RICOMPENSE!\n\nA soli 60 secondi dall'impatto, lanciati in una corsa frenetica per la casa alla ricerca della famiglia e di provviste utili. Avrai tutto contro: il tempo, i mobili, la casa che cambia a ogni partita. E la domanda cruciale: cosa prendere e cosa lasciare?\n\nRaggiungere il rifugio antiatomico sani e salvi sarà solo l'inizio. Ogni cosa procurata e messa da parte giocherà un ruolo vitale per la tua sopravvivenza. Ogni storia sarà diversa e ogni giorno ti sorprenderà con eventi inaspettati. Tutte queste storie finiranno bene? Dipenderà da te. Raziona cibo e acqua, fai buon uso delle tue provviste, affronta scelte difficili e avventurati nella landa desolata.\n\nBuona fortuna.",
    "developer": "Robot Gentleman sp. z o.o.",
    "developerUrl": "https://apps.apple.com/it/developer/robot-gentleman-sp-z-o-o/id1072395466?uo=2",
    "developerId": "1072395466?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-05-25T00:00:00-07:00"
  },
  {
    "id": "596677177",
    "appId": "com.team17.worms3",
    "title": "Worms3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple128/v4/67/93/7c/67937cd2-0907-bbec-8987-4ecf0442411a/mzl.vjzejqyc.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/worms3/id596677177?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "8/10 - \"Worms 3 è un titolo che sicuramente catturerà la vostra attenzione\", SpazioGames\n\nIl seguito del pluripremiato campione di vendite Worms 2: Armageddon è qui! Worms 3 è stato ideato e sviluppato per iOS.\n\nCONCEDITI questo vantaggio grazie a un nuovo miglioramento del gioco. Attiva la modalità carta e cambia l'inizio e la fine di ogni turno giocando carte strategiche.\n\nCOLLEZIONA i premi all'interno del gioco che ti permettono di acquistare carte bronzo, argento e oro. Costruisci il tuo mazzo scegliendo tra 46 carte diaboliche! \n\nSCHIERA la tua combinazione da battaglia perfetta scegliendo i tuoi vermi da un nuovo sistema \"Classe\": Bruto, Scienziato, Esploratore e Soldato classico. Ognuno ha la sua caratteristica e abilità unica. Quale sarà il più adatto al tuo stile di gioco?\n\nMostra le tue abilità raggiungendo gli Obiettivi! Un fantastico mix di semplicità e complessità, questi obiettivi sono stati deliberatamente pensati per spingere le tue abilità e quelle del tuo vermiciattolo fino al limite!\n\nGIOCA online con la battaglia multigiocatore Asincrono. Partecipa a partite classificate o amichevoli e mostra il tuo coraggio. Ricorda che con Asinc non devi partecipare a una sessione completa alla volta. Gioca il tuo turno, poi batti il punteggio dei tuoi amici nella modalità giocatore singolo Contamorti!\n\nCOMBATTI nelle modalità multigiocatore Fortini o Deathmatch e mettiti alla prova con la crescente difficoltà della modalità giocatore singolo Contamorti.\n\nCOMPLETA 36 missioni giocatore singolo attraverso 5 nuovi temi (Spiaggia, Spettrale, Aia, Fogna e Deposito di rottami).\n\nPERSONALIZZA la tua squadra e rendila unica grazie ai nuovi numerosi elementi personalizzabili per iOS! Ora include nuovi oggetti per la personalizzazione stra-fichi direttamente dal best seller Terraria.\n\nAL RIPARO! Tutte le tue armi preferite più sei nuove su iOS, inclusi alcuni classici come la Nonnina e il Piccione viaggiatore!\n\nDIVENTA IL MIGLIORE e raggiungi a colpi di vermi la vetta delle Classifiche in tutte le modalità di gioco tra cui quella giocatore singolo e le partite online classificate Asincrono.\nMAGGIORE CONTROLLO per i giocatori che ora possono scegliere tra un nuovissimo sistema di controllo tramite tasto direzionale e i comandi touch originali.\n\nAMMIRA il glorioso sistema di menu più efficiente. I giocatori possono godere di un sistema di menu più piacevole e navigabile con un HUB giocatore a rapido accesso per consultare aggiornamenti e informazioni!\n\nVAI ALLA GRANDE con la favolosa caratteristica Airplay. Connettiti ad Apple TV e gioca su un dispositivo con un massimo di quattro giocatori sul grande schermo. Il giocatore attivo può pianificare segretamente la sua mossa sul dispositivo iOS mentre i giocatori in attesa possono guardare la mossa sullo schermo della TV! \n\nOttieni ancora più informazioni su Team17, tra cui gli ultimi aggiornamenti di gioco e molto di più…\nFacebook: /WormsTeam17\nTwitter: @Team17Ltd \nWeb: www.team.17.com\n\nNON PERDERE I NOSTRI FANTASTICI GIOCHI DELLA SERIE WORMS! Worms 2: Armageddon, Worms Crazy Golf, Worms, Worms HD, Worms Crazy Golf HD e la Worms Sound board gratuita!\n\n** Nota ** Worms™ 3 non è raccomandato per iPhone 3GS, iPad 1 o dispositivi precedenti.",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-08T00:00:00-07:00"
  },
  {
    "id": "1509252675",
    "appId": "com.cornagostefano.lapse",
    "title": "Lapse: A Forgotten Future",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/e9/5e/3c/e95e3c0b-1ab5-a8c9-0ab4-656f528b24db/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/lapse-a-forgotten-future/id1509252675?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Guida un'intera nazione verso la salvezza o la distruzione in un mondo post-apocalittico ambientato oltre l'anno 2075. \n\nCon un semplice movimento del dito verso destra o verso sinistra starà a voi decidere del destino della nazione, prendendo decisioni in merito ai molteplici quesiti che verranno portati alla vostra presidenziale attenzione. Badate però: governare non è mai stato facile, e men che meno lo sarà in un mondo come questo. Qualcosa di misterioso ha infatti gettato l'umanità del futuro nella confusione, causando un continuo susseguirsi di infausti eventi quali guerre, pestilenze e carestie. Nessuno sembra ricordare ciò che ha dato il via a tutto questo, nessuno pare sapere nulla riguardo agli strani avvenimenti che sconvolgono il pianeta, nessuno sa dire perché la vostra vita paia riaccendersi ogni qualvolta questa venga soffocata. \n\nDunque siate prudenti, e soprattutto soppesate con cura le vostre decisioni, poiché nulla accade per caso. Ogni singolo evento potrebbe favorire la vostra vittoria finale come anche contribuire alla vostra disfatta. Chi vi sarà amico e chi nemico? Difficile dirlo in un futuro così intricato che parla di cospirazioni, alieni, organismi bionici e antichi miti. Il dado è tratto, le carte in tavola, e a voi non rimane che giocare bene le vostre in questa ineluttabile corsa contro il tempo.",
    "developer": "Stefano Cornago",
    "developerUrl": "https://apps.apple.com/it/developer/stefano-cornago/id1509252674?uo=2",
    "developerId": "1509252674?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-29T00:00:00-07:00"
  },
  {
    "id": "436577167",
    "appId": "com.cinegenix.filmic.pro",
    "title": "FiLMiC Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/b6/a7/feb6a73e-a241-e619-2b13-ed944d9296a2/AppIcon-1x_U007emarketing-0-10-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filmic-pro/id436577167?uo=2",
    "price": 9.99,
    "currency": "EUR",
    "free": false,
    "description": "FiLMiC Pro v6, la videocamera per cellulari più avanzata sul mercato, si è arricchita di funzionalità all'avanguardia e dell'interfaccia di controllo manuale più reattiva mai ideata per iPhone, iPod o iPad.\n\nNota: il supporto Multicam non è incluso in FiLMiC Pro ma è disponibile nella nostra app complementare: DoubleTake.\n\nNominato più volte app video per iOS dell'anno, FiLMiC Pro è stato utilizzato in più progetti importanti di qualsiasi altra app.\n\nPremi:\nMiglior App Video (Best App Ever Awards)\nMiglior App Video (TUAW, Editor Pick)\nFinalista di Migliore app di tutti i tempi (Rivista Tap!)\nGizmodo Essential App\nRevisioni di editori, 5 stelle, cnet.com\nApp della settimana: Time.com/Techland\nScelta dei redattori: Wired, Film Riot, Macworld\n\nV6 continua sulla stessa scia permettendo a filmmaker, giornalisti, insegnanti, vloger, artisti e musicisti di girare video usando curve di gamma LOG. LOG dà una gamma tonale più ampia e flessibilità post-produttiva, assimilando l'iPhone alle attrezzature fotografiche più costose.†\n\nFunzioni V6:\n• Comandi a doppia arcata per messa a fuoco/esposizione.\n• Suite di analisi live, quali Zebra Stripes, Clipping, False Color e Focus Peaking (dispositivi A8 e oltre).\n• Controllo zoom potenziato.\n• Monitor di forme d'onda in istogramma trimodale.\n• Matrice di regolazione del bilanciamento del bianco con preset predefiniti e personalizzati.\n• Sistema di gestione contenuti per nominare file di progetto.\n• Integrazione di FiLMiC Sync per memorizzare/condividere dati preimpostati su cloud.\n• Clip preferito.\n• Caricamento in batch su dispositivi compatibili.\n• Comandi della curva gamma per Naturale, Dinamico, Flat e LOG.†\n• Regolazioni live di ombre/luminosità.†\n• Regolazione RGB, saturazione e vibrazione in tempo reale.†\n\n(† Disponibile come acquisto opzionale per iPhone con processore A9 o più recente e iPad con processore A10X o più recente. Limitato a 30 fps a 4k)\n\nCaratteristiche:\n• Modalità di scatto standard, manuale e ibrido.\n• Supporto di Apple Watch per funzioni di avviamento/arresto remoto e anteprima video in diretta.\n• Orientamenti di ripresa verticale/orizzontale.\n• Velocità variabile.\n• Tassi di sincronizzazione dei frame di 24, 25, 30, 48* 50* e 60* fps (*solo per iPhone 6 e 6s).\n• Frequenze dei frame di 60,120,240 fps.\n• Opzioni FX lento e veloce.\n• Registrazione temporale configurabile.\n• Istogramma trimodale, con forme d'onda (dispositivi A7 e oltre).\n• Regolaz. impostazioni video (esposi., contrasto, saturaz., tinta, temperatura colore).\n• Decimazione in più dimensioni/risoluzioni.\n• Personalizzazione preselezioni salvate.\n• Sovrapposizione guide d'inquadratura.\n• Terza guida per la composizione dinamica.\n• Stabilizzazione immagine.\n• Compatibile con FiLMiC Remote per controllare un dispositivo iOS che usa FiLMiC Pro usando un secondo dispositivo dotato di FiLMiC Remote.\n\nComandi manuali per:\nEsposiz., ISO, Velocità otturatore, Messa a fuoco, Zoom\n\nNumerose opzioni di risoluzione/proporzioni, come:\n• Widescreen HD (16:9)\n• Cinerama (2,59:1)\n• Super 35 (2.39:1)\n• Letterbox (2,20:1)\n• Digital Cinema Initiative (17:9)\n• Definizione standard (4:3)\n• Quadrato (1:1)\n\nCondividi video con app iOS come: Facebook, DropBox, Vimeo, SanDisk iXpand, FTP\n\n4 opzioni di codifica flessibili per bilanciare qualità e dimensione del file:\n• FiLMiC Extreme (codifica 50Mb a 1080p)\n• Qualità FiLMiC\n• Apple Standard\n• Economia\n\nCompatibile con altri hw:\n• Adatt. Anamorfico di Moondog Labs (2.40:1)\n• Adatt. lenti 35 mm\n• DJI OSMO Mobile gimbal 1/2/3/4\n• Zhiyun Smooth 4 gimbal\n\nCaratteristiche audio avanzate:\n• Formati audio: AAC, AIFF o PCM\n• Auto-rilevamento del campionamento audio\n• Monitoraggio cuffie per rilevazione automatica\n• Contatore audio dinamico\n• Guadagno audio regolabile\n• Compatibile con registrazione stereo\n• Compatibile con livelli di microfono esterni\n• Posizioni del microfono variabile\n\n*** Certe caratteristiche non sono disponibili sui dispositivi più vecchi.",
    "developer": "FiLMiC Inc",
    "developerUrl": "https://apps.apple.com/it/developer/filmic-inc/id436577170?uo=2",
    "developerId": "436577170?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-05-15T12:55:33-07:00"
  },
  {
    "id": "1549531491",
    "appId": "com.rawfury.townscaper",
    "title": "Townscaper",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/55/ef/6f/55ef6f19-f4ed-706b-57dc-c6cfaf45c64f/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/townscaper/id1549531491?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Costrusci pittoresche città con strade sinuose. Costruisci piccoli borghi, alte cattedrali, canali, o città in cielo sorrette da pali. Pezzo per pezzo.\n\nNessun obbiettivo, nessun vero e proprio gameplay. Solo tanti edifici con molta bellezza. È tutto.\n\nTownscaper è un progetto sperimentale fatto con passione. Più un giocattolo che un videogioco. Prendi i colori dalla tavolozza, metti i blocchi colorati sulla griglia, ed osserva l'algoritmo di Townscaper automaticamente trasformare questi blocchi in piccole case carine, così come archi, scale, ponti e giardini lussureggianti, tutto in base alla loro configurazione.",
    "developer": "Raw Fury",
    "developerUrl": "https://apps.apple.com/it/developer/raw-fury/id1118513353?uo=2",
    "developerId": "1118513353?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2021-10-20T00:00:00-07:00"
  },
  {
    "id": "982175678",
    "appId": "com.11bitstudios.twommobile",
    "title": "This War of Mine",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple126/v4/48/2a/36/482a3674-f81e-9b3c-f901-305bb6ff6d21/AppIcon-1x_U007emarketing-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/this-war-of-mine/id982175678?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"If you've not already played this brilliant, heart-wrenching game, then mobile is as good a place as any to let it completely destroy you.\" - , 9/10, Pocket Gamer UK\n\n\"This War of Mine isn’t exactly “fun,” but it’s definitely a game worth playing.\" , 9/10, 148apps\n\n\"I'm really excited to go home and download 11 bit studios' title on my iPad\" , Game Informer\n\nIn This War Of Mine non giochi nel ruolo di un soldato d'élite, ma piuttosto in quello di un gruppo di civili che cerca di sopravvivere in una città sotto assedio, lottando con la carenza di cibo e medicine e costantemente in pericolo a causa di cecchini e rovistatori ostili. Il gioco ti permette di vedere la guerra da un punto di vista completamente nuovo.\n\nLa velocità del gioco è dettata dall'alternarsi del giorno e della notte. Durante il giorno i cecchini appostati fuori ti impediscono di uscire, quindi devi occuparti del tuo rifugio producendo e scambiando oggetti e prendendoti cura dei sopravvissuti. Di notte invia in missione uno dei civili in una serie di luoghi unici, alla ricerca di oggetti che vi aiuteranno a sopravvivere.\n\nAffronta questioni di vita o di morte facendoti guidare dalla tua coscienza. Cerca di proteggere tutti gli abitanti del tuo rifugio o sacrificane alcuni per la sopravvivenza degli altri. In tempo di guerra non esistono decisioni giuste o sbagliate, esiste solo la sopravvivenza. Prima te ne fai una ragione, meglio è.\n\nThis War of Mine: Anniversary Edition\nSono passati due anni dalla pubblicazione globale di This War of Mine, ma lo stiamo ancora ampliando. Questo nuovo DLC gratuito aggiunge nuovi personaggi, nuovi luoghi da esplorare e, soprattutto, un nuovissimo finale, che porterà a un nuovo epilogo del gioco. Ma il dilemma rimane: fino a dove vi spingerete per proteggere i vostri cari?\n\nThis War of Mine:\n• Ispirato a fatti realmente accaduti\n• Controlla i sopravvissuti e gestisci il rifugio\n• Produci armi, alcol, letti e stufe: qualsiasi cosa ti aiuti a sopravvivere\n• Prendi decisioni: un'esperienza spesso spietata ed emotivamente provante\n• Ogni volta che inizi una nuova partita, il mondo e i personaggi sono generati in modo casuale\n• Grafica stilizzata a carboncino che enfatizza il tema del gioco\n\n\nPLEASE NOTE: This game is optimized for latest devices. While playing on older devices such as iPhone 4s or iPad 2 you might experience lower frame rates.",
    "developer": "11 bit studios s.a.",
    "developerUrl": "https://apps.apple.com/it/developer/11-bit-studios-s-a/id427155206?uo=2",
    "developerId": "427155206?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-07-15T00:00:00-07:00"
  },
  {
    "id": "1524974223",
    "appId": "pro.cryptobrowser.ios",
    "title": "CryptoTab Browser Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/89/ff/18/89ff18ea-a509-2f3e-3b42-623188ac6442/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/cryptotab-browser-pro/id1524974223?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "CryptoTab è un browser web facile da usare, veloce e sicuro, realizzato con orgoglio da appassionati entusiasti di blockchain. Combina un'esperienza utente fluida e confortevole con alcune caratteristiche uniche legate alla criptovaluta. \n\n CryptoTab Browser Pro ti offre un'interfaccia familiare e intuitiva, una solida sicurezza e una serie impressionante di funzioni: \n\n Modalità di navigazione in incognito: per una navigazione più privata e sicura \n Funzionalità \"Non tenere traccia\": impedisci ai siti di tracciarti \n Modalità di navigazione sicura: ti protegge da phishing e malware \n Gesti delle schede: controlla più schede con la punta di un dito \n Vista semplificata: concentrati sulle cose principali, dimentica il resto \n Blocco dei pop-up: se odi i pop-up come noi, adorerai questa funzione \n\n Aggiungi segnalibri, controlla la cronologia, mantieni la lista dei preferiti, apri più schede contemporaneamente - CryptoTab Browser Pro funziona esattamente come te lo aspetti. Ma ha anche una dolce ciliegia bitcoin in cima! \n\n Con CryptoTab Browser Pro si ottiene un pannello di controllo completamente funzionale per i servizi CryptoTab. Controlla il saldo, ritira i fondi, controlla le statistiche: tutti i controlli essenziali sono a portata di mano. \n\n Goditi la navigazione web veloce e conveniente con CryptoTab! Provalo una volta e non penserai mai di passare a qualcosa di meno comodo e redditizio!",
    "developer": "Cryptocompany OU",
    "developerUrl": "https://apps.apple.com/it/developer/cryptocompany-ou/id1446766939?uo=2",
    "developerId": "1446766939?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2020-09-21T00:00:00-07:00"
  },
  {
    "id": "435913585",
    "appId": "com.beltola.superimpose",
    "title": "Superimpose",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple126/v4/69/00/01/690001b0-427f-fe47-57ee-24426583cfb4/AppIcon-Classic-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/superimpose/id435913585?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Superimpose ti consente di liberare la tua creatività con le tue capacità di fotoritocco. Combina più foto per creare una doppia esposizione artistica, surreale o semplicemente divertente foto giustapposta.\n\nSuperimpose fornisce un flusso di lavoro molto semplice, che quasi tutti possono seguire. Eppure fornisce un'ampia gamma di strumenti adatti anche ad utenti avanzati, per creare composizioni complesse.\n\nMiscela / mescola / combina / taglia / copia e incolla una foto su un'altra. Creare una foto a doppia esposizione è facile come caricare due foto e quindi scegliere i metodi di opacità e fusione.\n\nCon gli strumenti di mascheramento avanzati, puoi cancellare manualmente o semiautomaticamente parti di un'immagine e poi fonderla con un'altra foto. Dal lazo magico, che ritaglia un'immagine da un contorno approssimativamente dipinto a un semplice strumento di mascheramento del pennello, puoi utilizzare un'ampia gamma di strumenti di mascheramento per creare tutti i tipi di mascheramento, utilizzando questa app.\n\nL'app ha tantissimi strumenti di mascheratura come pennello, pennello intelligente, bacchetta magica, lazo magico, lazo, poligono, rettangolo, ellisse, sfumatura lineare e radiale e gamma di colori. Strumento di mascheramento del testo e puoi persino creare una maschera da un'immagine.\n\nE come tagli i capelli o la pelliccia del tuo animale domestico? Utilizzando lo strumento maschera per capelli, puoi creare una maschera sottile anche di capelli o pelo di animali!\n\nPer mantenere il flusso semplice, Superimpose funziona con due foto alla volta. Ma puoi continuare a unire e continuare ad aggiungere sempre più livelli di foto per creare composizioni complesse.\n\nPer unire ancora meglio due foto, l'app supporta una serie di strumenti di regolazione come esposizione, saturazione, tonalità, bilanciamento del colore, curva ecc.\n\nOltre alla fusione, alla mascheratura avanzata e ai filtri, Superimpose è dotato di una serie assortita di strumenti di modifica come la correzione della prospettiva, l'aggiunta di testo con ampie impostazioni di testo e strumenti come sfocatura di movimento, sfocatura dello zoom ecc.\n\nCreare ombre naturali è più facile che mai. Uno strumento dedicato solo per creare un'ombra.\n\nConserva tutti i tuoi ritagli, adesivi o maschere in una libreria di maschere incorporata. Ad esempio, puoi scattare foto dei tuoi prodotti, mascherarli e quindi salvarli nella libreria delle maschere. In seguito puoi aggiungere quei ritagli, su uno sfondo a tua scelta.\n\nCrea una foto divertente aggiungendo una parte della foto come primo piano e un'altra foto come sfondo.\n\nSalva le immagini in alta risoluzione in formato JPEG, PNG o HEIC.",
    "developer": "Pankaj Goswami",
    "developerUrl": "https://apps.apple.com/it/developer/pankaj-goswami/id1453844207?uo=2",
    "developerId": "1453844207?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2011-06-16T19:53:23-07:00"
  },
  {
    "id": "503190232",
    "appId": "com.headupgames.bridgeconstructor",
    "title": "Bridge Constructor",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/a5/74/f8/a574f878-5dec-acc7-fc64-a5dd090211a9/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bridge-constructor/id503190232?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "+++ Ora con oltre 50 milioni di giocatori in tutto il mondo +++\n+++ Numero 1 nelle classifiche dei videogiochi per iPad & iPhone in 89 paesi +++\n\nIn Bridge Constructor dovrai dimostrare di essere un vero e proprio maestro costruttore di ponti. Gioca 40 diversi livelli e costruisci ponti che attraversano profonde vallate, canali e fiumi. Gli stress test rivelano se il ponte che stai costruendo è in grado di sopportare lo stress quotidiano causato dal transito continuo di automobili, camion e, più di recente, pesantissime autocisterne.\n\nPuoi scegliere fra un’ampia gamma di materiali per ogni singolo ponte, come legno, acciaio, cavi o pilastri di cemento. Usa i materiali adatti e non sforare dal budget per costruire il ponte perfetto. La scelta di materiali diversi suggerisce l'esistenza di numerose soluzioni e approcci, e la possibilità di costruire ogni ponte in molti modi – l'unico limite è il budget. Il sistema a griglie perfezionato ti permette di realizzare la tua idea di ponte perfetto con precisione ancora maggiore. Libera la creatività e l'immaginazione! E, se ti capiterà di finire in un vicolo cieco, potrai ricorrere ai preziosi consigli del nuovissimo sistema di aiuto! \n\nTrains & SlopeMania DLCs\nAcquista i contenuti scaricabili di \"Trains\" per aggiungere l'arcipelago del \"Tregno Unito\", con un totale di 18 nuovi livelli sparsi su tre isole. Costruisci ponti massicci che possano resistere all'enorme peso dei due nuovi veicoli in offerta: un treno passeggeri e un treno merci con carico pesante. Gli idilliaci paesaggi meravigliosamente disegnati faranno sussultare tutti gli appassionati di treni.\n\nL'espansione SlopeMania ti porterà sulle Tiltin Islands, dove ti attendono tre nuovissime isole su cui potrai costruire ponti persino all'interno di coloratissime grotte! I 24 livelli impegnativi e mai visti prima ti costringeranno a usare corsie in pendenza per vincere gli enormi dislivelli. I \"livelli folli\" sono dei veri e propri rompicapi che richiedono un modo di pensare fuori dagli schemi e soluzioni inusuali.  \n\n\nCARATTERISTICHE:\n•             40 livelli nella nazione insulare di Camatuga\n•             Modalità di costruzione libera e sistema di aiuto\n•             5 ambientazioni: città, canyon, spiaggia, montagna, collina\n•             Sistema a griglie migliorato  \n•             Mappa con mondi/ livelli sbloccati\n•             4 diversi materiali da costruzione: legno, acciaio, cavi, pilastri di cemento\n•             Indicatore di carico codificato a colori per i diversi materiali da costruzione\n•             Tre diversi livelli di sopportazione del carico: automobile, camion e autocisterna\n•             Punteggio migliore per livello\n•             Collegamento con Facebook (carica gli screenshot e i punteggi dei ponti)\n\nCARATTERISTICHE dell'espansione SlopeMania\n•             Tiltin Islands, completamente nuove\n•             Opzione per la costruzione di strade in pendenza – anche per Camatuga\n•             Ambientazione aggiuntiva \"Grotta\"\n•             24 livelli \"in pendenza\" compresi i particolarmente impegnativi \"livelli folli\"\n\nCARATTERISTICHE dell'espansione Trains\n•             Esplora le 3 isole aggiunte con 18 livelli nuovi.\n•             Costruisci dei ponti per moderni treni passeggeri e pesanti treni merci!\n•             Paesaggio nuovo: goditi la vista di montagne e dirupi pittoreschi!\n\n\nOS 7 or higher required",
    "developer": "Headup GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/headup-gmbh/id503190235?uo=2",
    "developerId": "503190235?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2012-05-23T00:00:00-07:00"
  },
  {
    "id": "927098908",
    "appId": "co.momentlens.moment",
    "title": "Pro Camera by Moment",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/aa/66/71/aa667129-9f22-4c6b-9f65-901e7d4524bd/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pro-camera-by-moment/id927098908?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "We are @moment and Pro Camera is the app we’ve always wanted. Manual controls, better video, long exposure and quick access to the settings we need. It gives us the features of a DSLR but in a fast, easy to use camera app.\n\nFor Filmmakers - the features you need, not the ones you don’t. Color profiles, bitrates, dual-channel audio meters, real-time waveforms, and fast access to frame rates.\n\nFor Photographers - easier than shooting on your DSLR. Shoot in RAW (even in BURST), split focus / exposure, and manually control everything (exposure, iso, shutter speed, white balance and focus).\n\nFor Everyone Else - inspired by the pro’s we made the interface simple, fast, and easy to use. We provide getting started tips, video tutorials, and full time customer service to get you setup.\n\nWe love hearing from you. If you have any features, ideas, or feedback please email us at hello@shopmoment.com or DM us on Instagram @moment.\n\n## Premium Features\n+ NEW Timelapse mode - capture stunning time-lapse videos.\n+ Slow Shutter mode - long exposure shots with motion blur and light trails.\n\n## Photography Features\n+ Focus peaking - the green edges will help you dial in your focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ RAW and TIFF - Shoot photos in RAW format for better editing, or TIFF for high-quality printing.\n+ Split Focus and Exposure - Take control of tricky lighting scenarios.\n+ Full Manual - Control shutter speed, iso, exposure, focus, and white balance with easy to use sliders and double taps to reset.\n+ Burst mode - Capture burst shots in RAW format. This is big as now you can capture action with burst but at the uncompressed quality pros want with RAW.\n+ HEIF and HEVC - Seamless support for the latest Apple file formats across photos and videos.\n\n## Filmmaker Features\n+ Focus peaking - the yellow edge glow will help you find dial in the focus.\n+ Zebra stripes - We overlay stripes onto the over and underexposed areas in the viewfinder.\n+ Color Profiles - Select from default, flat, or log color profiles to get the most out of your files in post-processing.\n+ Video Bitrates - Get precise control over video quality with standard, medium, and high bitrates to choose from.\n+ RGB Histogram: Dial in your video color, balance, and exposure with a live RGB histogram.\n+ Waveform monitor - Evaluate video brightness and exposure across your image in real time.\n+ Audio meters - Get just the right sound levels with real-time, precise, dual-channel (when available) audio levels.\n+ Live Histogram - Get your exposure right every time.\n+ Video Stabilization - Make your videos buttery smooth.\n+ Precise Video - Change your resolution and frame rate on screen, without digging into a settings menu.\n+ Anamorphic - Use the Moment Anamorphic lens to shoot amazing, letterbox style photos and videos.\n\n## Works With\n+ Triple/Dual Lens Control - Manually control which side of the triple/dual lens you want to shoot with so you can use Moment lenses over either one.\n+ Moment Lens - select which lens you are shooting with.\n+ Moment Battery Case - Works with the DSLR-like shutter button on our photography cases for half-press and full-press capture. Take better photos, faster.\n+ Apple Watch - Use your watch as a remote to shoot photos or record videos.\n+ Siri Shortcuts - Quick access to capture a photo or start a video\n\nRAW and 3D shutter require an iPhone 6S or later (6S, 7, 8, X, XS, XR, SE)",
    "developer": "Moment Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/moment-inc/id927098907?uo=2",
    "developerId": "927098907?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-11-18T13:38:36-07:00"
  },
  {
    "id": "730712409",
    "appId": "gemini.ProCam-2",
    "title": "ProCam 8",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple116/v4/fe/d1/89/fed18980-a723-cccc-d66e-d49a276c6063/AppIcon-2-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/procam-8/id730712409?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "MODALITÀ DI SCATTO \n\n- Foto \n- Modalità otturatore lento\n- Ritratto\n- Fotos 3D\n- Anti-Vibrazione\n- Modalità scatto a raffica\n- Autoscatto \n- Intervallo \n- Big button \n- Video \n- Video 4K Ultra HD - 3840x2160\n- Video 4K Max - 4032x2268 - acquisti in app\n- Modalità Slo-Mo\n- Time lapse \n- Time lapse 4K Ultra HD - 3840x2160\n- Time lapse 4K Max - 4032x2268 - acquisti in app\n\nFUNZIONI FOTOCAMERA \n\n- Fuoco manuale, esposizione, velocità otturatore, ISO e controlli bilanciamento del bianco\n- Messa a fuoco completo e controllo dell'esposizione (messa a fuoco a tocco/esposizione a tocco) \n- Blocco di messa a fuoco, esposizione e bilanciamento del bianco (WB, white balance) \n- Rapporto di aspetto regolabile (4:3/3:2/16:9/1:1) \n- Formato TIFF senza perdita di dati - per iPhone 4S e superiori\n- Quattro opzioni di velocità dell'otturatore (1/8 sec / 1/4 sec / 1/2 sec / 1 sec) \n- Funzione pausa/riavvia video \n- Risoluzione video regolabile (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Video FPS definite dall'utente (1-30 fps) \n- L'opzione di scatto delle foto durante la registrazione dei video \n- Stabilizzazione video in tempo reale (può essere attivata/disattivata) \n- Indicatore spazio su disco rimanente durante ripresa video \n- Risoluzione video time-lapse (Full HD: 1080p /HD:720p/VGA: 640x480) \n- Zoom digitale 6x \n- Zoom video \n- Misuratore audio (livello Avg. / Alto) \n- Geotagging (localizzazione della foto) \n- Griglie di allineamento (Thirds/Trisec/Golden/Horizon) \n- Supporto per fotocamera anteriore e posteriore \n- Timbro data del foto \n- Timbro ora del foto \n- Timbro luogo del foto \n- Timbro Copyright del foto \n- Timbro data del video / time lapse \n- Timbro luogo del video / time lapse \n- Timbro Copyright del video / time lapse \n- Colonne sonore possono essere integrate nei video time lapse \n- Impostazioni Flash (Auto/On/Off /Torcia) \n\nEDITOR FOTO / VIDEO \n\n- Modifiche non distruttive: tutte le modifiche, compreso il ritaglio, sono completamente correggibili/reversibili\n- 60 filtri realizzati da esperti del settore\n- 17 lenti: Vignette / White Vignette / Fisheye / Tilt Shift / Macro / Tiny Planet / Wormhole / Split / Kaleidoscope I, II, III, IV, V / Ripple / Striped / Hatched / Halftone\n- 19 strumenti di regolazione completi\n- Ritaglio, ridimensionamento, rotazione, raddrizzamento, capovolgimento orizzontale e correzione della prospettiva\n- Sequenza temporale estremamente accurata con la capacità di passare in rassegna i video, fotogramma dopo fotogramma\n- Aggiungere brani musicali ai tuoi video\n- Controllo volume, sia per la registrazione originale che per la musica di sottofondo\n- Possibilità di estrarre i fotogrammi dal video\n- Supporto video ad alta risoluzione fino a 4K (3840x2160)\n\nAZIONI SU FOTO EVIDENZIATE\n\n- Timbrare raggruppamento: applica i timbri di data / ora / posizione / Copyright a più foto nel tuo album\n- Ridimensionare raggruppamento: ridimensiona più foto nel tuo album",
    "developer": "Tinkerworks Apps",
    "developerUrl": "https://apps.apple.com/it/developer/tinkerworks-apps/id503806808?uo=2",
    "developerId": "503806808?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-10-30T14:19:25-07:00"
  },
  {
    "id": "904278510",
    "appId": "com.squareenixmontreal.hitmansniper",
    "title": "Hitman Sniper",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/5c/53/e2/5c53e2c4-4b53-d18f-e0a6-6bcc914a36d4/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hitman-sniper/id904278510?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "DIVENTA IL MIGLIOR ASSASSINO SILENZIOSO\nVesti i panni dell’Agente 47 in Hitman: Sniper e vivi un’autentica esperienza da cecchino su dispositivi mobili.\n \nMISSIONI TATTICHE IN MONTENEGRO\nMetti alla prova le tue abilità da stratega per orchestrare l’assassinio perfetto.\n \nSFIDA SOPRAVVIVENZA CON ZOMBI NELLA DEATH VALLEY\nPreparati per un’azione incessante che metterà alla prova la tua precisione e la tua velocità.\n \nPIÙ DI 150 MISSIONI E 11 CONTRATTI DIVERSI\nMigliora le tue tattiche per eseguire l’assassinio perfetto scoprendo segreti e sotterfugi.\n\n17 ARMI UNICHE\nElimina gli obiettivi, raccogli parti di armi e completa gli schemi per sbloccare i fucili più potenti.\n\nSFIDA I TUOI AMICI PER DOMINARE LE CLASSIFICHE\nMigliora i tuoi punteggi e scala le classifiche per diventare il miglior assassino silenzioso.\n\n\nHitman: Sniper richiede parecchia memoria. È possibile che ci siano cali di performance e che Everyplay non sia supportato sui dispositivi iPad 2, iPad Mini, iPhone 4S e iPod Touch di 5ª generazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2015-06-03T15:29:32-07:00"
  },
  {
    "id": "884206090",
    "appId": "paoloandrea.IPTV",
    "title": "IP Television - IPTV M3U",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple125/v4/cd/18/ea/cd18ea50-d999-a323-cd0e-5b60a42ed227/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ip-television-iptv-m3u/id884206090?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "CON IP TELEVISION PUOI VEDERE TUTTA LA TV CHE VUOI, DOVE E QUANDO VUOI. \nIp Television ti permette di guardare sul tuo iPhone e iPad (e da ora anche “sulla tua Apple TV”) i canali del tuo Paese, le emittenti internazionali, i canali tematici oppure quelli on demand. \nDovunque ti trovi! \nBasta avere una connessione Internet!\n\nFACILE E VERSATILE.\nIP Televisione è facilissima da usare e ti offre una grande varietà di funzioni, per rendere ancora più piacevole e divertente gustarti le partite della tua squadra preferita o la Moto GP, le serie più coinvolgenti o le migliori soap opera, i film più emozionanti e i canali per bambini.\nE’ la scelta migliore perché è costantemente aggiornata e ti offre tantissimo! Puoi:\n- inserire molte playlist e gestirle facilmente\n- guardare in streaming sulla vostra Tv la playlist con #Chromecast \n- aggiungere canali in 4 modi diversi\n- utilizzare la Guida Elettronica dei Programmi\n- eliminare la pubblicità\n- impostare il parental control\n...e molto altro.\n\nTUTTI I CANALI CHE VUOI.\nCon IP Television puoi creare o caricare tutti i canali e le playlist di canali.\nSelezionando la lingua e lasciando che l’app carichi tutti i canali in automatico oppure caricando le tue playlist gratuite o a pagamento in formato m3u8: si tratta di  le che si presentano sotto forma di URL. \nNe puoi trovare molte su Google cercando “m3u iptv”.\nO, se hai una playlist a pagamento di tipo Xtream Codes, puoi caricarla accedendo con le tue credenziali.\nIP Television ha un’interfaccia intuitiva e ti permette di aggiornare e di gestire facilmente le liste.\n\nLE FUNZIONALITÀ DI IP TELEVISION:\n- lancio e gestione delle tue playlist di canali.\n- Play/Pause online TV/Video Stream.\n- uso della barra di scorrimento per guardare video ondemand.\n- basato su libVLC framework con LGPL license.\n- Cover view per i VOD\n- Raggruppamento delle serie tv in stagioni ed episodi\n- possibilità di acquistare il pacchetto “Multiple playlist” per poter caricare infinite liste.\n- archiviazione ed ordinamento dei canali con la possibilità di cancellarli.\n- gestione dei canali favoriti.\n- possibilità di dividere una lista canali in sezione (solo con playlist compatibili).\n- possibilità di abbonarsi all’EPG la Guida Elettronica dei Programmi, che ti permette di visualizzare la programmazione tv dei tuoi canali e sapere cosa viene trasmesso e su quale canale (e per i nuovi abbonati il primo mese di prova è in omaggio). \n- la possibilità di attivare la funzione “Zapping” e PIP per vedere i canali\n\nSEMPRE PIÙ FUNZIONALITÀ.\nOgni nuova versione di IP Television è arricchita da nuove funzioni.\n\nUN UTENTE, DIVERSI DISPOSITIVI.\nChi acquista IP Television per un dispositivo, per esempio per iPad, non deve poi pagare l’app per iPhone o per Apple TV: può scaricarle gratuitamente. E lo stesso vale per ogni nuovo update dell’app.\n\nAUMENTA LE POTENZIALITÀ CON GLI IN-APP\nIP Television ti consente di fruire di una serie di estensioni a pagamento:\n\n• Rimuovi la pubblicità € 2,29 - usa l’applicazione senza l’advertising\n• Attiva lo zapping e il PIP € 1,09 - un mini player ti aiuterà nel preview dei tuoi canali preferiti\n• Multiple playlist € 2,29  - hai più di due playlist? Ecco l’estensione che fa per te.\n• Copia e Incolla € 1,09 - dal web all’app nel modo più semplice\n\nIN ABBONAMENTO\n• Guida elettronica dei programmi € 1,49 ogni tre mesi, ed il primo mese è gratis - usa l’EPG e scopri tutte le informazioni sui tuoi programmi\n• Chromecast € 1,99 all’anno\n\nIl prezzo può variare secondo la località. Gli abbonamenti saranno addebitati sulla tua carta di credito attraverso il tuo account iTunes. L'abbonamento verrà automaticamente rinnovato salvo disdetta almeno 24 ore prima della fine del periodo dell'abbonamento in corso. Non è possibile disdire un abbonamento una volta attivato. Gestisci gli abbonamenti nelle impostazioni dell'account dopo l'acquisto.\n\nPolicy Privacy\nhttp://www.iptelevision.tv/policy-privacy/\nTerms & Conditions\nhttp://www.iptelevision.tv/terms-conditions/",
    "developer": "Paolo Rossignoli",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-rossignoli/id882542604?uo=2",
    "developerId": "882542604?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2014-07-04T01:08:33-07:00"
  },
  {
    "id": "1118115766",
    "appId": "com.ninjakiwi.bloonstd6",
    "title": "Bloons TD 6",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/f5/58/47/f55847da-f5f4-1e02-6c30-211fe3dfd5db/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bloons-td-6/id1118115766?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Crea la tua difesa perfetta attraverso una combinazione di incredibili torri scimmiesche, potenziamenti, eroi e abilità attivate, poi scoppia fino all'ultimo bloon invasore!\n\nUnisciti a milioni di altri giocatori che amano le innumerevoli caratteristiche in costante espansione del miglior gioco di strategia disponibile, e gioca quanto vuoi.\n\nENORMI AGGIORNAMENTI DEI CONTENUTI\nPartite cooperative da 4 giocatori! Gioca ogni mappa e modalità con un massimo di altri 3 giocatori in partite private o pubbliche.\n* Eventi dei boss! I temibili boss dei bloon metteranno alla prova anche le migliori difese.\n* Odissee! Combatti in una serie di mappe (da 3 a 5) che condividono tema, regole e ricompense!\n* Negozio trofei! Ottieni trofei per sbloccare decine di oggetti estetici che ti permettono di personalizzare le scimmie, i bloon, le animazioni, la musica e molto altro!\n* Ricerca contenuti! Crea le tue sfide e Odissee personali, poi condividile con gli altri giocatori e gioca i contenuti più apprezzati dalla community!\n\nTORRI SCIMMIESCHE ED EROI EPICI\n* 22 potenti torri scimmiesche, ciascuna con 3 percorsi di potenziamento e abilità attivate uniche\n* Campioni! Esplora l'incredibile potere dei nuovi potenziamenti Campione, specialmente contro i boss dei bloon!\n* 13 eroi diversi con 20 potenziamenti caratteristici e 2 abilità speciali, oltre a skin e doppiaggi sbloccabili.\n\nMERAVIGLIOSITÀ INFINITA\n* Gioca da ovunque: la modalità giocatore singolo offline funziona anche quando il tuo wi-fi ti abbandona!\n* 56 mappe create a mano rendono ogni partita una sfida tattica unica\n* Sapienza scimmiesca! Oltre 100 meta-potenziamenti aggiungono potenza quando ti serve, per affrontare le mappe più difficili e le partite libere più toste\n* Poteri e Insta-scimmie! Ottenuti attraverso il gioco, gli eventi e gli obiettivi, sono divertenti da raccogliere e aumentano la tua potenza distruttiva quando ti serve!\n\nE non è ancora finita! Abbiamo riempito il più possibile il gioco di contenuti e abbiamo anche apportato delle correzioni. Il nostro obiettivo è continuare ad aggiungere funzionalità, contenuti e sfide con aggiornamenti regolari. Abbiamo a cuore il tempo che ci dedichi e il sostegno che ci mostri! Ci auguriamo che l'esperienza di gioco strategico offerta da Bloons TD 6 possa essere la migliore che tu abbia mai avuto. In caso contrario, contattaci all'indirizzo https://support.ninjakiwi.com per farci sapere cosa possiamo migliorare!\n\nBando alle ciance: questi bloon non scoppieranno mica da soli! Affila le freccette e mettiti subito all'opera con Bloons TD6!\n\n**********\n\nNote Ninja Kiwi:\n\nLeggi i termini di servizio e l'informativa sulla privacy. Durante il gioco ti verrà richiesto di accettare questi termini per eseguire salvataggi sul cloud e proteggere i progressi di gioco:\nhttps://ninjakiwi.com/terms\nhttps://ninjakiwi.com/privacy_policy\n\nBloons TD 6 contiene oggetti che possono essere acquistati con denaro reale. Disabilita gli acquisti in-app nelle impostazioni del tuo dispositivo o contattaci all'indirizzo https://support.ninjakiwi.com se hai bisogno di assistenza. Gli acquisti servono a finanziare aggiornamenti e nuovi giochi. Ti ringraziamo per la fiducia che ci accordi mediante i tuoi acquisti. \n\nCommunity di Ninja Kiwi:\nNon ci stanchiamo mai di ascoltare cosa pensano i nostri giocatori, quindi ti preghiamo di contattarci con qualsiasi commento, positivo o negativo, scrivendo all'indirizzo https://support.ninjakiwi.com.\n\nCreatori di contenuti audiovisivi e streamer:\nNinja Kiwi promuove attivamente i creatori di contenuti su YouTube e Twitch. Se non lavori già con noi, continua a realizzare video e facci conoscere il tuo canale scrivendo a streamers@ninjakiwi.com.",
    "developer": "Ninja Kiwi",
    "developerUrl": "https://apps.apple.com/it/developer/ninja-kiwi/id386241773?uo=2",
    "developerId": "386241773?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-06-14T00:00:00-07:00"
  },
  {
    "id": "459189186",
    "appId": "net.machinarium.Machinarium",
    "title": "Machinarium",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/99/39/06/9939064e-2a15-1634-8c56-b7202041f3f2/AppIcon-0-1x_U007emarketing-0-85-220-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/machinarium/id459189186?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Machinarium è un pluripremiato gioco indipendente di avventura sviluppato dai realizzatori di Samorost, Botanicula e CHUCHEL.\n\nAiuta il robot Josef a salvare la sua fidanzata Berta rapita dalla banda delle Capinere.\n\n\"Assolutamente fantastico\" - TouchArcade\n4/4 - USA TODAY\n4/4 - SlideToPlay\n9/10 - Pocket Gamer\n\nPremi:\n- IGF, Excellence in Visual Art Award\n- Gamasutra, Best Indie Game Of The Year\n- VGChartz.com, Best Indie Game Of The Year",
    "developer": "Amanita Design s.r.o.",
    "developerUrl": "https://apps.apple.com/it/developer/amanita-design-s-r-o/id423984213?uo=2",
    "developerId": "423984213?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-09-08T00:00:00-07:00"
  },
  {
    "id": "1041260001",
    "appId": "com.square-enix.final-fantasy-ix-ww",
    "title": "FINAL FANTASY Ⅸ",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/4f/f1/46/4ff146f9-ab61-7c2e-30f0-0a21a10dac07/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/final-fantasy/id1041260001?uo=2",
    "price": 10.99,
    "currency": "EUR",
    "free": false,
    "description": "--------------------------------------------------\nL'applicazione richiede 3,9 GB di spazio libero e la durata del download potrebbe essere significativa. Per completare l'installazione dell'applicazione sono necessari più di 4 GB di spazio libero sul tuo dispositivo. I successivi aggiornamenti richederanno più di 4 GB di spazio disponibile. Prima di scaricarla, assicurati di avere sufficiente spazio libero sul tuo dispositivo.\n--------------------------------------------------\n\nCon oltre cinque milioni di copie vendute dalla\nsua pubblicazione nel 2000, FINAL FANTASY IX arriva\nsui dispositivi iOS ! Rivivi le avventure\ndi Gidan e la sua truppa sul palmo della tua mano!\n\nDivertiti con questo classico FINAL FANTASY\nche non richiede nessun acquisto addizionale.\n\n\n■Storia\nGidan e la compagnia del teatro Tantalus hanno rapito la\nprincipessa Garnet, erede al trono del Regno di Alexandria.\nA gran sorpresa, si scopre che Garnet stava cercando di\nfuggire dal castello. Così, per una serie di circostanze\nalquanto inusuali, la principessa e Steiner, guardia del corpo,\nfiniscono con l'unirsi a Gidan e partire per un incredibile viaggio.\nPer strada incontreranno personaggi indimenticabili come\nVivi e Quina e scopriranno piò cose su loro stessi, i segreti\ndel cristallo e le forze malvagie che cercano di distruggere il\nloro mondo.\n\n\n■Caratteristiche\n・Abilità\nImpara nuove abilità equipaggiando oggetti. Quando le avrai\npotenziate, potrai sfruttare le abilità senza dover\nequipaggiarne gli oggetti: livello di personalizzazione\nineguagliabile!\n\n・Trance\nRiempi la tua barra trance subendo attacchi in battaglia. Quando\nla barra è piena, i tuoi personaggi entreranno in trance e potranno\nusare speciali comandi d'attacco.\n\n・Sintesi\nNon sprecare gli oggetti. Combina due o più pezzi\nd'equipaggiamento e creane uno migliore!\n\n・Mini giochi\nE quando non stai lottando per salvare il mondo, ci sono i mini giochi\ncome \"Becca qui, Chocobo\", \"Saltare a corda\" e \"Tetra Master\" con cui\ndivertirsi. Dacci dentro, potresti ottenere degli oggetti preziosi!\n\n\n■Novità\n・Achievement\n・Quattro potenziamenti inclusi alta velocità e nessun incontro.\n・Autosalvataggio\n・Filmati e personaggi in lata definizione.\n\nーーーーーーーーー\n\nSistemi operativi\niOS 7.0 o successivi \n\nDispositivi consigliati\niPhone 5s, iPhone 6, iPhone 6 Plus, iPhone 6s, iPhone 6s Plus\niPad (4a generazione), iPad Air, iPad Air 2\niPad mini 2, iPad mini 3, iPad mini 4\niPod touch (6a generazione)\n\nNon possiamo garantire il corretto funzionamento su dispositivi\nnon presenti nell'elenco.\nTi invitiamo a controllare il modello del tuo dispositivo prima\ndi effettuare il download di questa applicazione.",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-02-09T07:41:35-07:00"
  },
  {
    "id": "1499849161",
    "appId": "com.clickteam.ultimatecustomnight",
    "title": "Ultimate Custom Night",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple123/v4/7f/aa/38/7faa3801-7616-f96b-935b-ab145d0bd219/AppIcon-0-0-1x_U007emarketing-0-0-0-10-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ultimate-custom-night/id1499849161?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NOTE: A device with at least 2 GB of RAM is required for this game to run properly.\n\nWelcome to the ultimate FNaF mashup, where you will once again be trapped alone in an office fending off killer animatronics! Featuring 50 selectable animatronic characters spanning seven Five Nights at Freddy's games, the options for customization are nearly endless. Mix and match any assortment of characters that you like, set their difficulty from 0-20, then jump right into the action! From your office desk, you will need to manage two side doors, two vents, as well as two air hoses, all of which lead directly into your office.\n\nThis time you will have to master other tools as well if you want to complete the ultimate challenges, tools such as the heater, A/C, a global music box, a power generator, and more. As if all of that weren't enough, you'll also need to set up laser traps in the vents, collect Faz-Coins, purchase items from the Prize Counter, and as always, keep a close eye on not one, but two, Pirate Cove curtains!\n\nOther features also included:\n- Challenge menu including sixteen themed challenges\n- Voice acting from returning favorites as well as from new arrivals to the franchise\n- Unlockable office skins\n- Unlockable cutscenes\n\nNOTE: Game entirely in English.\n\n#MadeWithFusion",
    "developer": "Clickteam, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/clickteam-llc/id1438432084?uo=2",
    "developerId": "1438432084?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-28T00:00:00-07:00"
  },
  {
    "id": "335862325",
    "appId": "net.qneo.Blower",
    "title": "Blower",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple113/v4/84/f1/23/84f12326-ab68-79f5-e0aa-a0d828c860e4/AppIcon-0-0-1x_U007emarketing-0-0-0-4-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/blower/id335862325?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "\"It blows air!\", CNN --- Sblocca il nuovo strabiliante funzione sul vostro iPhone, iPod e iPad: Soffiare candeline e accendino fiamme, lascia che le fiamme danzino al ritmo della musica, o controlla le fiamme con la tua voce!! Blower utilizza funzionalità hardware segreti del vostro dispositivo iOS. Leggere a fondo pagina la Blowing Power del tuo modello specifico.\n\n• \"It blows air!\" , CNN\n• Knocked Ellen Degeneres out of her chair during her TV talkshow!\n• \"a one-of-a-kind application that pushes the iPhone’s functionality and awesomeness even further\", krapps.com\n\n• Ranked overall #1 in 20+ countries\n• 40+ Youtube video di utenti in tutto il mondo.\n• \"This is both totally stupid and incredibly brilliant\", youtube comment by \"mambokurtz\"\n\nProvate voi stessi ed essere stupito...  Inizi il vostro Blower e ritenga la corrente d'aria dall'apertura dell'altoparlante. Divertimento esempi:\n\n• BLOW modalità: Soffiare candeline e accendino fiamme\n• BEAT modalità: lascia che le fiamme danzino al ritmo della musica, o controlla le fiamme con la tua voce!\n• AIRGUN modalità: fa tremare le fiamme con la modalità airgun automatica\n• Toccare il rotore soffiatore: guidare voi stessi e vedere le scintille\n• Compleanno iMessage Stickerpack\n\nCurioso? Guarda il Blower in azione su BlowerApp.com, o cercare \"iPhone Blower\" su YouTube.\nDivertirsi!\n\nQneo\n\n\nBLOWING POWER\nPer la potenza massima che soffia, rimuovere ulteriori coperture di protezione / infissi, e garantire l'assenza di polvere si è accumulata nella vostra apertura degli altoparlanti. È possibile verificare il flusso di aria fredda tenendo la speaker di apertura vicino alla bocca. Quando soffia le candeline, non bruciano il dispositivo!\n\nIPHONE: ◉◉◉◉◉ \n\nIPAD PRO: ◉◉◉◉\n\nIPAD: ◉◉◉\n\nIPAD MINI: ◉\n\nIPOD TOUCH: ◉◉",
    "developer": "Qneo",
    "developerUrl": "https://apps.apple.com/it/developer/qneo/id319839998?uo=2",
    "developerId": "319839998?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2009-11-14T08:54:27-07:00"
  },
  {
    "id": "1488074449",
    "appId": "InstaApp.StorySaver",
    "title": "Story Saver ∞",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple113/v4/30/37/f0/3037f01f-4521-653f-e2d5-915145db2f0b/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/story-saver/id1488074449?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "CONVENIENT VIEWING OF STORIES!\nBrowse any story in a convenient format. Using our application you can create lists of selected stories, see the profile picture in the best quality and much more.\n\nVIEW STORIES ANONYMOUSLY!\nWhen you view someone’s story they can check and see who viewed it. If you search and view stories on our app the user will not see that you viewed it.\n\nFULL FREE APP!\nAll the best features in the app are completely Free! \nNo in-app purchases and No monthly subscriptions!\n\nWHY IS OUR APP THE BEST AND SAFEST?\nWe do not require you to enter a username and password. Everything happens without your account, for your safety.\nNot affiliated with Instagram and we do not host any of the Instagram stories. All rights belong to their respective owners.\n\nFEATURES:\n∞ Dark and white mode for new iOS13\n∞ No in-app purchases. No subscriptions\n∞ No authorization. No login/password\n∞ Personal recent list profiles\n∞ View stories/highlights anonymously\n∞ Auto past story link & profile link\n∞ Display the exact number of followers\n∞ View and share full size avatar\n∞ Fast Repost Stories. No watermarks\n∞ Play, pause, scroll video stories\n∞ Zooming stories and highlights\n∞ Rich push-notifications\n∞ The best app! Full Free\n∞ 50 Stickers for iMessage App\n\n--\nSUPPORT: instagram.app.inbox@gmail.com",
    "developer": "Yerzhan Tleuov",
    "developerUrl": "https://apps.apple.com/it/developer/yerzhan-tleuov/id1453012931?uo=2",
    "developerId": "1453012931?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2019-11-19T00:00:00-07:00"
  },
  {
    "id": "1504952058",
    "appId": "com.flipline.papassushiriatogo",
    "title": "Papa's Sushiria To Go!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/fa/eb/01/faeb0149-1797-7be7-21be-579ba1dcf779/AppIcon-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/papas-sushiria-to-go/id1504952058?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Slice and serve delicious sushi in Papa's Sushiria To Go!\r\n\r\n-- ABOUT THE GAME --\r\n\r\nYour tour of Papa Louie's new restaurant goes awry when you break the lucky cat statue outside of the shop.  Is this to blame for the restaurant's underwhelming opening day?  When Papa Louie leaves on a mission to find a new statue, you're left in charge of Papa's Sushiria, where you need to master the fine art of sushi making!\r\n\r\nYou'll need to cook, season, and spread the rice onto nori and soy paper using the all-in-one \"Sushi Square\" cooker.  Add fillings to the sushi, and roll it up before placing toppings and drizzling sauces across the top.  Slice up the sushi into bite-sized pieces, and prepare a delicious Bubble Tea to serve alongside the order before serving it to your hungry customers.  Sakura Bay celebrates different holidays throughout the year, and you'll unlock new seasonal ingredients as you go for creating deliciously festive sushi and tea.\r\n\r\n-- GAME FEATURES --\r\n\r\nNEW FEATURES - All of your favorite features from other versions of Papa's restaurants are now available in this \"To Go\" game, redesigned and reimagined for smaller screens!\r\n\r\nHOLIDAY FLAVORS - Celebrate the seasons in Sakura Bay with tasty holiday flavors!  Your customers will order delectable sushi made with seasonal ingredients.  You'll unlock new fillings, soy paper, sauces, toppings, and tea flavors for each holiday of the year, and your customers will love trying these festive flavors in their sushi rolls.\r\n\r\nSERVE SPECIAL RECIPES - Earn Special Recipes from your customers, and serve them as the Daily Special in the Sushiria!  Each Special has a bonus you can earn for serving a prime example of that recipe.  Master each special to earn a special prize!\r\n\r\nCUSTOMIZE YOUR WORKERS - Play as Matt or Clover, or create your own custom character to work in the sushi restaurant!  You can also show off your holiday spirit with a massive variety of holiday outfits and clothing for your workers.  Choose unique color combinations for each item of clothing, and create your own style with millions of combinations!\r\n\r\nSPECIAL DELIVERY - Some customers don't want to travel all the way to Sakura Bay for fresh sushi.  When you start taking phone orders, customers can call to place their order, and you'll hire a Driver to help take and deliver orders to their homes instead!\r\n\r\nCOLLECT STICKERS - Complete a variety of tasks and achievements while playing to earn colorful Stickers for your collection.  Each customer has a set of three favorite Stickers: Earn all three and you'll be rewarded with a brand-new outfit to give to that customer!\r\n\r\nDECORATE THE SHOP - Customize the Sushiria lobby with themed furniture and decorations for each holiday of the year!  Mix and match your favorite styles, or add items that match the current holiday so customers won't mind waiting longer for their food.\r\n\r\nCLIPPING COUPONS - Missing your favorite customer?  Send them a coupon with the help of your friendly mailman, Vincent!  Customers love a good deal, and will promptly arrive to order another meal.  Coupons are great for completing quests for Stickers and for strategically leveling up customers!\r\n\r\nDAILY MINI-GAMES - Play Foodini's famous Mini-Games after each workday to earn new furniture for your lobby and new clothing for your workers.\r\n\r\n-- MORE FEATURES --\r\n\r\n- Hands-on sushi shop in the Papa Louie universe\r\n- All new controls and gameplay features designed for touchscreens\r\n- Multi-task between cooking rice, building and slicing sushi, and making bubble tea\r\n- Custom chefs and drivers\r\n- 12 separate holidays to unlock, each with more ingredients\r\n- Earn and master 40 unique Special Recipes\r\n- 90 colorful Stickers to earn for completing tasks\r\n- 128 customers to serve with unique orders\r\n- Use Stickers to unlock new outfits for your customers\r\n- 146 ingredients to unlock",
    "developer": "Flipline Studios",
    "developerUrl": "https://apps.apple.com/it/developer/flipline-studios/id514634238?uo=2",
    "developerId": "514634238?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2020-04-21T00:00:00-07:00"
  },
  {
    "id": "1093131935",
    "appId": "com.sofarsogood.incredibox",
    "title": "Incredibox",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/cf/93/3e/cf933efa-4194-63dc-3e27-5c770a88e408/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/incredibox/id1093131935?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Con Incredibox, diventa lo chef d’orchestra di un gruppo di beatboxers in solo qualche clic. Ti basta glissare un’icona su un personaggio per iniziare a creare la tua musica  ! Trova la giusta successione di suoni per sbloccare dei ritornelli animati che ti permetteranno di migliorare il tuo mix.\n\nRegistra la tua creazione e condividila con tutti i tuoi amici  ! Se ottieni abbastanza voti, il tuo mix apparirà nelle Top 50 di Incredibox.\nManchi di ispirazione  ? Nessun problema, metti semplicemente la modalità automatica che comporrà per te  ;-)\n\nRisveglia il beatmaker che é in te!\nFai vibrare i bassi ;)\n\n----------------\nL’applicazione Incredibox é stata creata sul web nel 2009 e da allora ha registrato più di 70 milioni di connessioni. Il progetto ha riportato un notevole successo poco subito dopo il suo lancio ed è stato rapidamente associato a differenti media internazionali quali «  «  Adobe newsletter, BBC Click, Yahoo news, The FWA  » e tanti altri. Apprezzato da professori di musica del mondo intero, Incredibox é anche utilizzato come strumento di iniziazione al ritmo musicale per I più piccoli.\n\n----------------\nImportante : Per il massimo comfort di gioco è necessario utilizzare almeno un iPad 3 o un modello più recente.",
    "developer": "So Far So Good",
    "developerUrl": "https://apps.apple.com/it/developer/so-far-so-good/id1072153202?uo=2",
    "developerId": "1072153202?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-03-27T11:02:38-07:00"
  },
  {
    "id": "1439889483",
    "appId": "com.astragon.cs3",
    "title": "Construction Simulator 3",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/4f/5b/e7/4f5be7e7-3e42-3504-c210-a622e0e7c2a8/AppIcon-0-1x_U007emarketing-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/construction-simulator-3/id1439889483?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Scopri un'idilliaca città europea nel seguito dei popolari Construction Simulator 2 e Construction Simulator 2014 con le licenze ufficiali dei mezzi di famose case: Caterpillar, Liebherr, CASE, Bobcat, Palfinger, STILL, MAN, ATLAS, Bell, BOMAG, WIRTGEN GmbH, JOSEPH VÖGELE AG, HAMM AG e MEILLER Kipper. Accetta incarichi diversi e impegnativi. Costruisci e ripara strade e abitazioni. Plasma lo skyline della città ed espandi il tuo parco mezzi. Scopri una mappa completamente nuova e sblocca nuovi appalti e mezzi man mano che la tua impresa si espande. \n\nCONSTRUCTION SIMULATOR IN EUROPA\nEsplora una mappa di 3,2 km², curata nel dettaglio per rievocare le idilliache pendici delle Alpi, e gioca in tre diversi distretti: il paese in cui stabilirai la tua impresa, una spaziosa area industriale e una moderna città. Sfrutta il tempo tra un incarico e l'altro per esplorare liberamente questo mondo aperto dietro al volante.\n\nCARATTERISTICHE NUOVE DI ZECCA: LIEBHERR LB28 e VISUALE DALL'ABITACOLO\nGoditi la perforatrice verticale Liebherr LB28 e costruisci delle fondamenta profonde e stabili di ponti e per altre elettrizzanti missioni! Altra caratteristica a lungo attesa dai fan: la vista dall'abitacolo. Ora puoi goderti Construction Simulator 3 dall'interno di ogni mezzo e avere un'esperienza in prima persona di cosa si prova a controllare macchine epiche! \n\nOLTRE 50 MEZZI DI 14 CASE\nUno sterminato numero di mezzi ti aspetta! Scegli la macchina ideale per ogni lavoro: accetta le sfide di lavori stradali e di rinnovo con i veicoli di Caterpillar, BOMAG o WIRTGEN GmbH, VÖGELE AG e HAMM AG. Disponibili per la prima volta: l'escavatore compatto E55 e la pala compatta T590 di Bobcat renderanno i lavori di movimento terra una passeggiata! Mettiti al volante della motrice MAN TGX per andare alla cava di ghiaia o al negozio di materiali edili della zona e raggiungi vette inesplorate grazie alla gru a torre Liebherr 150 EC-B 8. \n\nOLTRE 70 NUOVI APPALTI\nMetti alla prova le tue capacità di lavoro: da piccole monofamiliari in stile bavarese fino a veri e propri grattacieli, passando per capannoni industriali; dovrai dare fondo a tutte le tue capacità per completare gli oltre 70 impegnativi appalti di Construction Simulator 3. Rinnova strade pericolanti e adopera i mezzi del vasto parco a disposizione per superare ogni sfida. Plasma la skyline di Neustein grazie al tuo tocco originale!",
    "developer": "astragon Entertainment GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/astragon-entertainment-gmbh/id433152241?uo=2",
    "developerId": "433152241?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-04-10T00:00:00-07:00"
  },
  {
    "id": "723795263",
    "appId": "com.etermax.preguntados.pro",
    "title": "Trivia Crack Senza pubblicità",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/84/56/bc/8456bcaf-39f0-c693-0452-d2745055d857/AppIconPro-1x_U007emarketing-0-6-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/trivia-crack-senza-pubblicit%C3%A0/id723795263?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Divertiti sfidando i tuoi amici e i tuoi nemici nel gioco a quiz del momento!\nInsieme a Willy, la nostra simpatica roulette, risponderai a domande di sei categorie differenti. Ottieni le sei corone e vinci, ma fai attenzione alle rivincite!\n\nLe ragioni per cui dovresti già giocare a Trivia Crack:\n-Centinaia e migliaia di domande divertentissime\n-Crea le tue proprie domande nella Fabbrica\n-Più di 20 lingue di gioco\n-Chatta con i tuoi avversari\n-Album di carte collezionatili\n\nAncora? D’accordo:\n-Dimostrerai chi ne sa di più\n-Imparerai divertendoti\n-La mamma sarà orgogliosa di te\n\nCosa stai aspettando? Dai, scaricalo adesso!\n\nPrecauzione: questo gioco può causare un eccesso di divertimento. Consulta un professionista se il tuo sapere cresce in maniera fuori dal comune.\n\nVisita www.triviacrack.com per ottenere maggiori informazioni.\n\nDubbi? Problemi? Trova la soluzione qui: support.etermax.com\n\nTrasformati in un essere sociale. Seguici!:\nFacebook: https://www.facebook.com/triviacrack.it\nTwitter: @triviacrack\nInstagram: https://instagram.com/triviacrack\nYouTube: https://www.youtube.com/c/triviacrackofficial",
    "developer": "Etermax",
    "developerUrl": "https://apps.apple.com/it/developer/etermax/id286461525?uo=2",
    "developerId": "286461525?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-11-06T04:52:48-07:00"
  },
  {
    "id": "943869618",
    "appId": "com.tocaboca.tocakitchen2",
    "title": "Toca Kitchen 2",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple115/v4/66/81/34/668134c9-4d40-0377-9d95-aa716f3332b8/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-kitchen-2/id943869618?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "È finalmente tornato il popolarissimo Toca Kitchen! Con nuovi ospiti per i quali cucinare, nuovi utensili con cui giocare e nuovi abbinamenti da provare, Toca Kitchen 2 invita tutti gli chef a mettersi all'opera e a iniziare a giocare.\n\nSII CREATIVO\nChi ha detto che i piatti devono essere belli e gustosi? In Toca Kitchen 2 puoi cucinare come preferisci! Usa le tue ricette e presenta ai tuoi ospiti qualcosa di speciale.\n\nCOMBINA UN PASTICCIO\nCon diversi utensili di cucina tra cui scegliere, avrai il set completo per preparare piatti divertenti! Fai il pieno dei tuoi ingredienti preferiti, aggiungi un tocco di caos e termina con un pizzico di follia. Ora invita i tuoi ospiti ad assaggiare! Piaciuto?\n\nOSSERVA LE LORO REAZIONI\nScopri le preferenze dei tuoi ospiti osservando le loro reazioni. Testa di pesce al forno con avanzi fritti e succo di lattuga, pronti per essere serviti! Oh, davvero non è piaciuto? Prova ad aggiungere un pizzico di sale. Divertente vedere le loro smorfie!\n\nFunzioni\n- Nuovi ingredienti nel frigorifero\n- Nuovi personaggi da sfamare\n- Reazioni dei personaggi più decise\n- Cinque utensili da cucina da utilizzare\n- Nuovo spremiagrumi e forno \n- Nessuna regola né stress - divertimento immediato e intuitivo!\n- Nessuna pubblicità di terzi\n- Nessun acquisto all'interno dell'app\n\n\n***\n\nINFORMAZIONI SU TOCA BOCA\nPresso Toca Boca, crediamo fermamente che il gioco scateni la fantasia dei bambini e li aiuti a conoscere il mondo. Progettiamo i nostri prodotti dal punto di vista dei bambini per consentire loro di divertirsi, essere creativi ed essere chi desiderano essere. I nostri prodotti includono app pluripremiate che sono state scaricate più di 130 milioni di volte in 215 Paesi e offrono esperienze di gioco divertenti, sicure e senza limiti di tempo. Scopri di più su Toca Boca e sui nostri prodotti all'indirizzo tocaboca.com.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2014-12-18T00:00:00-07:00"
  },
  {
    "id": "1262474519",
    "appId": "com.gabama.monoposto",
    "title": "Monoposto",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple115/v4/c2/a3/47/c2a34707-3e1b-e6dd-b28d-2f1f72f659cc/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monoposto/id1262474519?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Monoposto is an amazing independent racing game with single seater open-wheel cars. Compete in the new 2021 season: there are 21 circuits waiting for you.\n\n-Full unlocked game\n-No Ads\n-21 circuits\n-Online Multiplayer Duel\n-New cars and tires\n-Quick race, Single Race and Championship mode\n-Qualifying session\n-Race session with up to 20 cars\n-Pit stop during qualify and race\n-Car repair during pit stop\n-Full tires selection\n-Customization of Cars and Drivers names\n-Choose your Driver\n-5 different camera view\n-Many options to customize your driving experience\n-External and MFi game controller support",
    "developer": "Marco Pesce",
    "developerUrl": "https://apps.apple.com/it/developer/marco-pesce/id1108854780?uo=2",
    "developerId": "1108854780?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-08-01T11:13:16-07:00"
  },
  {
    "id": "432504470",
    "appId": "com.daysofwonder.TicketToRideiPad",
    "title": "Ticket to Ride: gioco di treni",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/1d/86/14/1d8614c7-49c9-724f-b8ee-2768f0b047f7/AppIcon-0-0-1x_U007emarketing-0-0-5-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ticket-to-ride-gioco-di-treni/id432504470?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "NON COLLEGARE SOLO LE CITTÀ!\n\nParti con i tuoi amici e con la tua famiglia per (ri)scoprire Ticket to Ride, il gioco da tavolo. In questa avventura sui binari, dovrai collegare le tue città e raggiungere le destinazioni prima degli altri. \n\nÈ un gioco strategico adatto a tutte le età: prova tattiche differenti, blocca i tuoi avversari e impadronisciti dei percorsi. Ci sono talmente tante strategie possibili che ogni partita è un'esperienza unica.\n\nViaggia dall'Europa all'India passando per la leggendaria Cina e affronta nuove avventure acquistando altre carte con regole speciali (disponibili nelle espansioni).\n\n- Il tutorial ti spiegherà le regole del gioco, così potrai partire immediatamente verso l'avventura.\n- Gioca in solitaria o in modalità multigiocatore, online contro persone in tutto il mondo oppure in locale con i tuoi amici.\n- Questo è l'adattamento ufficiale di Ticket to Ride, il gioco da tavolo ideato da Alan R. Moon più venduto: più di 8 milioni di copie.\n- Un gioco strategico facile da giocare\n- Tutte le partite sono differenti, potrai giocare quanto vuoi\n- Scopri una serie di componenti aggiuntivi con regole e carte speciali\n- Sfida giocatori da tutto il mondo in modalità cross-platform",
    "developer": "Asmodee Digital",
    "developerUrl": "https://apps.apple.com/it/developer/asmodee-digital/id1135862620?uo=2",
    "developerId": "1135862620?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-05-18T00:00:00-07:00"
  },
  {
    "id": "606310581",
    "appId": "com.lightricks.Facetune",
    "title": "Facetune",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple124/v4/96/36/41/963641f7-44ee-84b7-73eb-831a899087e2/AppIcon-1x_U007emarketing-0-3-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/facetune/id606310581?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "• \"Facetune ti aiuta ad avere un aspetto da star, anche con le foto scattate con il cellulare\" - Roy Furchgott, The NY Times\n• Facetune è un potente e divertente editor per foto\n• L'app numero 1 per foto e video in 107 paesi!\n\n---------------------------------------------------------\n\n• La migliore app della settimana su Gizmodo!\n• Facetune dona a ogni utente l'abilità di realizzare fotoritratto di alta qualità, paragonabili a quelle professionali realizzate con Photoshop.\n\nCommenti su Facetune:\n• \"Una delle migliori app per cellulari che conosco... Facetune può essere chiamata davvero magica.\" - Hillel Fuld, Huffington Post\n• \"Sono veramente impressionata da Facetune... e costa meno di quanto vale. Scaricala ora.\" - Leanna Lofte, iMore \n• \"un tocco leggero che fa miracoli\" - Liz Gannes, AllThingsD\n• \"Facetune mette a portata di tocco le possibilità di ritocco simili a Photoshop.\" - Victoria Taylor, New York Daily News\n• \"È difficile spiegare com'è facile trasformare completamente un'immagine…in qualcosa che sembra appartenere a una rivista di moda.\" - Chris Armstrong, The Industry\n\n---------------------------------------------------------\n\nOgni foto può essere migliorata. Ecco perché le grandi riviste usano Photoshop per migliorare l'aspetto delle persone. Fino ad oggi, il resto del mondo ha dovuto accontentarsi di meno. Ma ora non più. Facetune offre strumenti facili e potenti fino a oggi riservati ai professionisti, per rendere più belle le vostre foto. Ora potete trasformare le vostre foto e ottenere l'aspetto che volete. In un mondo che sta diventando sempre più visivo, il perfezionamento delle vostre foto diventa importante quanto pettinare i capelli o spazzolare i denti.\n\n---------------------------------------------------------\n\nCosa puoi fare con Facetune:\n\nSORRISI PERFETTI\n• Enfatizza il tuo sorriso\n• Allarga o definisci il tuo sorriso\n• Dona una tonalità luminosa e naturale ai tuoi denti\n\nPELLE PERFETTA \n• Ammorbidisci e ringiovanisci la tua pelle\n• Rimuovi imperfezioni come brufoli o rossori \n• Schiarisci le occhiaie \n• Migliora la tonalità della tua pelle\n\nOCCHI MAGNETICI \n• Enfatizza i tuoi occhi per ottenere uno sguardo magnetico \n• Cambia il colore dei tuoi occhi \n• Correggi gli occhi rossi o bianchi\n\nSALONE DI BELLEZZA \n• Torna indietro nel tempo e colora i capelli grigi \n• Riempi le zone calve\n• Rimuovi peli superflui\n\nRIMODELLARE LA FORMA DEL VISO \n• Snellisci la linea della mascella \n• Alza gli zigomi e le sopracciglia \n• Rimodella il tuo naso\n• Trasforma completamente la tua faccia in un alieno o in altre forme divertenti \n\nTRUCCO VIVACE \n• Applica qualsiasi sfumatura di fard e ombretto \n• Aggiungi volume alle tue ciglia e modella le tue sopraciglia \n• Aumenta l'intensità di colore delle tue labbra\n\nPERFEZIONAMENTO DELLE FOTO \n• Portati al centro dell'attenzione sfocando lo sfondo della tua foto \n• Migliora la luminosità o aggiungi effetti di carta speciale \n• Crea filtri personalizzati \n• Aggiungi texture e cornici particolari\n\nARTISTICO \n• Aggiungi un tocco artistico per personalizzare le tue foto \n• Puoi applicare filtri personalizzati all'intera foto o solo a determinate aree\n\nCONDIVISIONE\n• Condividi all'istante le tue foto modificate con amici e famiglia tramite i social media o via e-mail\n\nFACILE E DIVERTENTE \n• Confronta il tuo lavoro con l'originale a ogni singolo passo con un solo tocco \n• Riscontri dei problemi? Facetune ti offre un ampio aiuto grafico e video per ogni funzione\n\nRISOLUZIONI\n• iPhone 5: 12.6 MP\n• iPhone 4S: 8 MP\n• iPhone 4: 4.1 MP",
    "developer": "Lightricks Ltd.",
    "developerUrl": "https://apps.apple.com/it/developer/lightricks-ltd/id606310584?uo=2",
    "developerId": "606310584?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2013-03-06T17:08:05-07:00"
  },
  {
    "id": "727544019",
    "appId": "am.impossible.sk.caterham",
    "title": "Street Kart Real Racing Game",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/f1/96/4d/f1964d56-8028-4fa0-f152-e9ff5f95dcf5/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/street-kart-real-racing-game/id727544019?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Corri a un centimetro da asphalt a 120 km/h su un kart Pro in 3 differenti classi in multi giocatore in tempo reale. \n\n“Non troverai un altro gioco come questo. Così competitivo... è più di un semplice gioco”\nMarijn Kremers, campione del mondo FIA-CIK (KZ) 2019, ambasciatore del marchio Street Kart Racing Motorsport\n\nKart simili, motori simili. Sempre vicini, veloci, competitivi.\n\nQuesto è Street Kart Racing. Real Racing.\n\nImportante: SK e solo in Inglese.\n\nFATTI SOTTO!\nSe vuoi qualcosa di nuovo, originale e ultra competitivo, SK è quel che fa per te. Questo gioco ti farà divertire per più ore di quanto pensi. Aspettati che sia difficile, ti metterà alla prova duramente e ti ricompenserà. Nessun aiuto. Nessuna scusa. Semplicemente corse vere al 100%.\n\nTestato e definito realistico da centinaia di piloti professionisti di kart tra cui campioni del mondo, continentali e nazionali durante i 7 anni di sviluppo. Questi piloti li troverai in griglia nel gioco.\n\nIL TUO OBBIETTIVO \nBatti giocatori veri da tutto il mondo per diventare campione di kart, sfida i tuoi amici nel gioco in multi giocatore in tempo reale.\n\nRosberg Racing Academy Simulator \nSimulatore di guida del campione del mondo 2018.\nUsa le sessioni di prova in solitaria per trovare le migliori regolazione per i tuoi kart.\n\nEntra nella comunità SK MOTORSPORT \nSicuramente tutti vogliamo vincere e ci diamo dentro in pista. Nei box ci aiutiamo tutti tra noi. Consigli, aiuti e suggerimenti. Una comunità composta da migliaia di formidabili giocatori. Crea rivalità, unisciti ai gruppi chat ed avrai sempre qualcuno con cui correre. Sono tutti bravi ragazzi (quasi tutti).\n\nInvita gli amici ed in un tap tutti i tuoi amici di Facebook saranno aggiunti, saranno creati gruppi di rivali e tu sarai in gara con loro.\n\nE abbiamo aggiunto le notifiche push per essere informati immediatamente se un rivale vi sorpassa in classifica, batte il tuo tempo o il tuo miglior giro su una pista, è gli inviti per corse testa a testa!\n\nEntra qui: http://www.facebook.com/groups/streetkartracing\n\nStrategie da corsa\nMeteo: se sta piovendo su una pista nel mondo reale sta piovendo anche su quella pista nel gioco. Simulazione totale. Pioggia, pioviggine, caldo e freddo, tutto influisce sulla scelta delle gomme e prestazioni. La pressione dell’aria influisce sulle prestazioni e la potenza del motore e sui tuoi tempi sul giro.\nScelta: vari differenti pneumatici di diverse mescole e diversi produttori saranno disponibili man mano che avanzate nel gioco.\nRivali: vinci le tue sfide personali. Gli sponsor cercano solo piloti migliori che diano buona visibilità al loro marchio. Batti le perse o che conosci per incrementare il tuo stato e arrivare al massimo.\nUpgrade: Sara complesso scegliere il kart tra vari marchi o quale scarico usare o quali regolazioni si adattano meglio a ogni tracciato o condizioni meteo. Fare gli upgrade ti farà andare più veloce ma non garantisce la vittoria.\n\nCaratteristiche chiave\nGare reali contro avversari reali da tutto il mondo.\nCorri su differenti kart di diversi marchi, nessun pezzo speciale ti farà vincere automaticamente! Sarà sempre un questione di frazioni di secondo.\nRegistra e/o trasmetti in tempo reale sui vari social\nInvita gli altri a correre tramite notifiche push\nGareggia contro piloti che lo sono anche nella vita reale\nSei un pilota nella vita reale? Scrivici per attivare uno stato di account verificato.\nPiste reali sono state aggiunte e vengono aggiunte periodicamente - PFI, Adria, Wackersdorf, Mariembourg, Las Vegas e tante altre.\n\nStreet Kart è compatibile con tutti gli iPhone 6 o superiore e iPad Mini 2 e iPad Air o superiore. \n\nSeguici\n\nTeam di sviluppo \nStreet Kart ha come ambasciatori piloti al più alto livello professionistico del mondo delle corse di kart. \n\n“Un incredibile avvincente gioco di corse realistico come nella vita reale.\nDexter Patterson, campione del mondo (OKJ) 2017 FIA-CIK e ambasciatore del marchio Street Kart.",
    "developer": "Fat Cigar Productions Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/fat-cigar-productions-ltd/id555490896?uo=2",
    "developerId": "555490896?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-08-03T10:22:03-07:00"
  },
  {
    "id": "1444383602",
    "appId": "com.goodnotesapp.x",
    "title": "GoodNotes 5",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple116/v4/c7/f3/74/c7f37416-05d9-22e4-7c1c-d8e9ab9f0596/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/goodnotes-5/id1444383602?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Trasforma il tuo iPad in carta digitale intelligente. Prendi appunti scritti a mano in taccuini digitali , in PDF importati, documenti PowerPoint e Word o in immagini e foto. Tutte le note sono ricercabili e non devi più preoccuparti di perderle. GoodNotes è una delle migliori app per iPad a pagamento al mondo ed è spesso in primo piano su App Store, rendendola un must have per il tuo iPad.\n\n\nSCRIVI IN MODO NATURALE, COME SU CARTA VERA\n* Un'esperienza di scrittura fluida, precisa e completamente naturale grazie all'innovativa tecnologia d'inchiostro vettoriale di GoodNotes\n* Scrivi con Apple Pencil, Logitech Crayon, uno dei tanti altri stili capacitivi o addirittura il tuo dito\n* Seleziona e personalizza il colore, lo spessore e lo stile della tua penna (penna a sfera, stilografica, pennello)\n* Passa da penna a evidenziatore o gomma\n\nTROVA TUTTO CIÒ CHE HAI SCRITTO\n* Tutto è indicizzato. Cerca le tue note scritte a mano, i testi digitati o PDF, indici di documenti, titoli di documenti e cartelle\n* Converti la tua scrittura a mano in testi da condividere con altre app o aggiungili alla pagina come caselle di testo per continuare a scrivere con la tastiera\n\nNON PERDERE MAI PIÙ LE TUE NOTE\n* Porta sempre con te le tue note grazie alla sincronizzazione iCloud\n\nVEDI I DOCUMENTI UNO AFFIANCO ALL'ALTRO (richiede iPadOS)\n* apri GoodNotes in più finestre per visualizzare due documenti o due pagine una accanto all'altra\n* usa pannelli per passare rapidamente da un documento aperto all'altro\n\nESCI DAI LIMITI DELLA CARTA ANALOGICA\n* Sposta, ridimensiona e ruota la scrittura a mano o modifica i colori\n* Disegna forme e linee perfette con lo strumento Forma \n* Ripristina e Annulla illimitatamente compreso il controllo dei gesti per correzioni più rapide\n* strumento Gomma potente e intelligente Scegli di cancellare un tratto itero o solo parti di esso. Impostalo su \"Cancella solo evidenziatore\" per lasciare intatto l'inchiostro\n* Pizzica per ridimensionare e scrivere con più precisione\n* Sfoglia PDF importati con collegamenti ipertestuali esistenti\n\nTACCUINI PERSONALIZZATI\n* Scegli tra una grande raccolta di modelli di bellissime copertine e carta: essenziale, carta da scrivere, carta Cornell, carta scura, liste di controllo, piani e altro\n* Importa qualsiasi PDF o immagine come modello per una maggiore personalizzazione\n\nABBANDONA LA CARTA\n* importa PDF, PowerPoint, Word, immagini, foto e altro da annotare direttamente sul tuo iPad\n* esporta documenti e condividili con altri per un workflow completamente digitale\n* scansiona i tuoi documenti cartacei e riconosci il testo (richiede iPadOS)\n\nFACILE GESTIONE DEI DOCUMENTI\n* Organizza i tuoi documenti in cartelle e crea sottocartelle illimitate\n* Contrassegna i documenti, le pagine e le cartelle più importanti per aggiungerli facilmente come Preferiti.\n* Crea indici personalizzati per sfogliare i tuoi documenti con più facilità\n\nCONVERTI IL TUO IPAD IN UNA LAVAGNA DIGITALE SENZA DISTRAZIONI\n* Concentra l'attenzione del tuo pubblico su ciò che è importante: con la modalità Presentazione puoi nascondere tutte le distrazioni su uno schermo esterno quando connetti il tuo dispositivo tramite HDMI o AirPlay \n* Usa tutti gli strumenti di GoodNotes, compreso il puntatore laser su iPad mentre il tuo pubblico vede solo la pagina e il contenuto\n* GoodNotes ti consente di tenere presentazioni, conferenze e lezioni più coinvolgenti Puoi muoverti liberamente e interagire con il pubblico mentre aggiungi nuove informazioni alla lavagna digitale che tutti possono vedere\n\nVisita il nostro sito goodnotes.com per maggiori informazioni o seguici su Twitter e Instagram come @goodnotesapp.",
    "developer": "Time Base Technology Limited",
    "developerUrl": "https://apps.apple.com/it/developer/time-base-technology-limited/id424587624?uo=2",
    "developerId": "424587624?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2019-01-15T01:36:27-07:00"
  },
  {
    "id": "1356167732",
    "appId": "com.Team17.TheEscapists2",
    "title": "Escapists 2: Evasione Tascbile",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/a5/17/fe/a517fe3f-20e2-5acb-cba9-eab4d604cf16/AppIcon-0-1x_U007emarketing-0-0-GLES2_U002c0-512MB-sRGB-0-0-0-85-220-0-0-0-6.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/escapists-2-evasione-tascbile/id1356167732?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists 2 è un gioco di strategia sandbox esilarante ed elettrizzante che pone di fronte alla difficile sfida di evadere di prigione. Crea il tuo detenuto con centinaia di personalizzazioni, agisci da solo o cospira con altri 3 amici per dare vita alla fuga perfetta in multiplayer locale!\n\nScarica oggi The Escapists 2: Evasione Tascabile oggi... Non farlo sarebbe un crimine!\n\nCaratteristiche principali:\n\nCoinvolgente gioco di simulazione di prigione con funzionalità tutte nuove!\n\n13 prigioni selezionate piene di follia sandbox indie!\n\nCompra, baratta e trova il modo di acquisire gli oggetti indispensabili per la creazione di dozzine di arnesi utili per evadere!\n\nConfonditi tra gli altri detenuti per poter evadere; la vita in prigione è fatta di routine, perciò assicurati di rispondere all’appello, presentati al lavoro e cerca di non dare nell’occhio.\n\nHai tempo, quindi usalo bene! Allena la mente in biblioteca e il corpo in palestra per avere il cervello e i muscoli necessari per evadere!\n\nCol sistema di combattimento rinnovato, potrai bloccare attacchi o effettuarne in serie per mettere in piedi un'evasione epica.\n\nImpara l’arte e mettila da parte! Affronta la vita in prigione, trova amici, costruisci amicizie, eludi le guardie o corrompile!",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2019-01-31T00:00:00-07:00"
  },
  {
    "id": "1441797808",
    "appId": "de.2kit.Screen-Mirroring",
    "title": "TV Mirror+ for Chromecast",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple114/v4/78/76/a4/7876a42b-c9f4-f5b9-69c1-14528b7bab69/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tv-mirror-for-chromecast/id1441797808?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "TV Mirror+ for Chromecast is the easy screen sharing tool to mirror your iPhone or iPad screen and sound on Chromecast in Full HD Quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Chromecast.\n\n* Supported Chromecasts: Chromecast, Chromecast Ultra and all generations of the Chromecast family\n\n* Supported TVs and other devices: Xiaomi MI Box, NVIDIA Shield TV and all TVs with Google Cast or Chromecast built-in, e.g. Sony, TCL, Vizio, Sharp, Philips, Hisense, Skyworth, Soniq\n\n* Your iPhone/iPad and your Chromecast must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* If a third party app, for example Spotify, does not mirror sound correctly, please FORCE CLOSE and restart Spotify while the mirroring session is active. Please check the Apple Support page to learn how to FORCE CLOSE an app: https://support.apple.com/en-us/HT201330\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2018-11-16T06:32:59-07:00"
  },
  {
    "id": "1439187947",
    "appId": "com.ndemiccreations.peaceinc",
    "title": "Rebel Inc.",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/a0/84/f8/a084f8d2-4bb5-b6e4-157f-09748817b07e/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/rebel-inc/id1439187947?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "Sarai in grado di arginare l'insurrezione? Dai creatori di Plague Inc., arriva un nuovo titolo che metterà alla prova le tue doti di stratega politico e militare.\n \n La guerra è \"\"finita\"\", ma solo a parole. Per stabilizzare il paese, dovrai giostrarti tra le priorità dei civili e dei militari per fare breccia nelle menti e nei cuori della popolazione, arginando al contempo la minaccia degli insorti!\n \n Rebel Inc. è il nuovo gioco degli sviluppatori di Plague Inc., uno dei titoli a pagamento di maggior successo, con oltre 130 milioni di giocatori. Basato su un sistema di gioco collaudato e su una grafica di alto livello, Rebel Inc. offre una sfida strategica coinvolgente e articolata, ispirata alla complessità e alle conseguenze delle moderne tecniche antisommossa.\n \n ◈◈◈ #1 nella classifica mondiale dei giochi a pagamento ◈◈◈\n \n ▶\"Rebel Inc. consente a tutti di confrontarsi con le dolorose sfide della ricostruzione post-bellica e comprendere le complesse dinamiche legate alla pacificazione.\" -  responsabile stabilità, pace e sicurezza World Bank\n ▶ \"\"Eccellente seguito spirituale di uno dei giochi di maggior successo sull'App Store\"\" - Pocket Tactics\n ▶ \"\"Sorprendentemente sofisticato... persino più di alcuni software di formazione effettivamente in uso dal governo\"\" - PAXsims\n ▶ \"\"Rebel Inc. è affascinante e divertente\"\" - 148Apps.com\n ▶ \"\"Un altro gioco riuscitissimo, degno successore di Plague Inc.\"\" - Recensione dall'App Store\n ▶ \"\"Se amate gli strategici, è il gioco per voi\"\" - Recensione dall'App Store\n ▶ \"\"Gioco spettacolare, interessante da giocare, profondo ma intuitivo\"\" - Recensione dall'App Store\n ▶ \"\"Non avevo mai giocato niente di simile\"\" - Recensione dall'App Store\n \n ◈◈◈\n \n Caratteristiche:\n ● 7 dettagliate regioni da stabilizzare\n ● Una rappresentazione innovativa delle moderne tecniche antisommossa\n ● Finanzia iniziative realistiche per sostenere il governo locale\n ● Mondo di gioco dettagliato e realistico, basato su ricerche approfondite\n ● IA dall'acume tattico considerevole\n ● Algoritmi narrativi sofisticati, guidati dalle tue decisioni\n ● 8 governatori, ciascuno con abilità drasticamente diverse\n ● Guida e tutorial esaustivi, integrati nel gioco \n ● Funzionalità di salvataggio e caricamento\n ● Connessione a Internet non richiesta\n \n Nota:\n pur trattandosi di un gioco, Rebel Inc. affronta temi molto reali e abbiamo compiuto ogni sforzo in nostro potere per trattarli con serietà. Il nostro gioco si basa su ricerche approfondite ed è stato sviluppato in collaborazione con politici di rilievo, uomini d'affari e giornalisti, oltre che con enti di beneficenza internazionali, esperti del settore e funzionari di governo.\n\nRebel Inc. è stato interamente localizzato in francese, tedesco, spagnolo, portoghese, italiano, coreano, giapponese, cinese (semplificato e tradizionale) e russo.\n\n \n Sconti speciali per celebrare il lancio!\n \n ◈◈◈\n \n Ho in cantiere molti aggiornamenti! Se hai suggerimenti, non esitare a contattarmi.\n James (designer)\n \n Puoi contattarmi qui:\n www.ndemiccreations.com/en/1-support\n \n  Seguimi su Twitter: \n www.twitter.com/NdemicCreations",
    "developer": "Ndemic Creations",
    "developerUrl": "https://apps.apple.com/it/developer/ndemic-creations/id525818842?uo=2",
    "developerId": "525818842?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2018-12-04T16:56:29-07:00"
  },
  {
    "id": "1197552569",
    "appId": "com.drycactus.polybridge",
    "title": "Poly Bridge",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple118/v4/90/c7/bf/90c7bf8a-8d0f-3adb-a56e-30ba166f32a9/AppIcon-1x_U007emarketing-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/poly-bridge/id1197552569?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Poly Bridge, il famoso titolo indie incentrato sulla costruzione di ponti basato sulla fisica, con dozzine di ore di gioco. \n \n \"Imperdibile per chiunque ami i giochi a enigmi\" - TheGamingReview\n \n * 105 livelli di Campagna\n * Gioco libero\n * 22 Obiettivi\n * Pistoni idraulici\n * Ponti levatoi mobili\n *Oscillazioni, Salti e Ponti classici\n \n Libera la tua creatività ingegneristica in un coinvolgente simulatore di costruzione di ponti, preciso fin nei minimi dettagli! Avventurati in questa campagna multifunzione con più di 100 livelli di entusiasmanti enigmi fisici, oppure crea i tuoi enigmi e progetti di ponti, nella modalità Gioco libero.\n \n Avrai successo se riuscirai a far arrivare le macchine alla propria destinazione in qualsiasi maniera: utilizzando sezioni sospese, rampe e salti, doppi livelli, ponti levatoi mobili e molto altro ancora. Completa tutti i livelli entro il budget previsto. Costruisci un bel ponte robusto e indistruttibile per diventare il miglior ingegnere di Poly Bridge... e sblocca il mondo segreto.",
    "developer": "Dry Cactus",
    "developerUrl": "https://apps.apple.com/it/developer/dry-cactus/id1197552567?uo=2",
    "developerId": "1197552567?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-13T05:22:58-07:00"
  },
  {
    "id": "466388978",
    "appId": "com.globile.ios.MyContactsBackupPro",
    "title": "My Contacts Backup Pro",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple114/v4/8f/34/8c/8f348c91-6b17-6c9f-f4b9-06595872bf40/AppIcon-1x_U007emarketing-0-6-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-contacts-backup-pro/id466388978?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "My Contacts Backup Pro is the easiest way to backup and restore your contacts all from your phone without needing a computer or synchronization. You can backup all your contacts with a single touch and send it to yourself as a .vcf attachment via email.\n\nAll contacts can then easily be restored any time by simply opening the .vcf file in your mailbox.\n\nKey Features:\n\n* Offline Backup. No need to sync to any server. Just email the backup file to yourself.\n* Easy restore. No need to use any app to restore backup file. Just tap on the *.vcf backup file in the iPhone, iPod Touch or iPad mail client.\n* Easily transfer contacts between iOS Devices using just an email client.\n* Edit contacts (update, delete, add) using Wi-Fi Manager option via browser on your computer.\n* Save vCard (VCF) backup file to your computer or upload from your computer via Wi-Fi Manager feature.\n* In App vCard Restore\n* Dropbox Support\n* Remove identical or duplicate contacts.\n* Export your contacts in the form of multiple vCard files.\n* Save backup file to your computer via iTunes File Sharing feature.\n* Set REMINDER to backup regularly (weekly or monthly) \n* Backup Contacts as VCF (VCard) or Export Contacts as CSV (Excel) file\n* Delete All Contacts in Address Book\n* No ads.\n\n----------\nIMPORTANT NOTE: After sending backup file (*.vcf) to yourself, please check your inbox to sees if message arrived and contains attachment (backup file). Sometimes email providers block attachments if attachment size is too large. Try with another mail account if possible, to send your backup file. Or save backup file to your computer via Wi-Fi Download option..",
    "developer": "GLOBILE BILISIM BILGISAYAR HIZMETLERI ILETISIM DANISMANLIK SANAYI TICARET LIMITED SIRKETI",
    "developerUrl": "https://apps.apple.com/it/developer/globile-bilisim-bilgisayar-hizmetleri-iletisim-danismanlik/id446784596?uo=2",
    "developerId": "446784596?uo=2",
    "genre": "Produttività",
    "genreId": "6007",
    "released": "2011-10-03T11:46:14-07:00"
  },
  {
    "id": "1568143157",
    "appId": "com.pit.ghostfinderpro",
    "title": "Ghost Finder Pro",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/c7/80/8e/c7808e0c-acbf-da96-1bf2-687e671b80af/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/ghost-finder-pro/id1568143157?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Become a Ghost Hunter with the new and amazing Ghost Finder Pro App. Have fun testing your courage or put yourself in the part of the most famous Youtube Ghost Hunters Pit - Paranormal Investigation Team\n\nThe Ghost Finder contains the three most important tools used by all the Ghost Hunters in the world: The GhostBox, the M1(KII) and the Rem(Ovilus), both developed ad hoc by the Pit (Paranormal Investigation Team)\n\nThis app is completely open without buy in app and there aren't any Ads.\n\nBLACK BOX: \nThe Black Box is one of the most useful tools to communicate with the paranormal world. The instrument creates a casual chaotic noise bed using a phonetic database that is mixed with background noise. Place the questions is listen if the answers come out of the instrument!\n\nGHOST BOX:\n\nThe Ghost Box or Spirit Box is radio AM FM with a frequency scan mode meant to detect EVPs and communicate with spirits. \n\nThis Radio is modified to scan all frequencies with a rhythm ranging from 100 milliseconds to 500 milliseconds, in which the electronic voice tends to take effect from the white noise of the frequency. \n\nM1:\n\nThe M1 is an electromagnetic field meter. Thanks to the magnetometers present in the latest generation mobile phones *, you can try to find anomalies by your self.\n\nIts functions are similar to those of a KII but enhanced for use on a smartphone. More the event is stronger more the LEDs will light up to red.\n\nREM:\n\nThe Rem is an electronic device that allows you to receive real answers to your questions.\n\nThe Rem has a built-in word database with over of 3000 words whenever a considerable variation of electromagnetism is recorded, the amplitude and intensity values ​​are combined to select a word from the reference database.\n\nIn the first screen will be displayed  the word while in the second the variations in electromagnetism is recorded\n\nWORKING INFO:\n\nThe Ghost Finder app really works!\nTo test the app, simply enter M1 app and approach an electronic device and the instrument will immediately show a change in magnetism.\n\nThanks to an algorithm developed by Pit the App creates a triangulation between the three magnets inside the latest generation mobile phones to accurately calculate the magnetic anomalies in the environment.\n\n*ATTENTION*\n\nIn older cell phones without the 3 magnetometers (now in use on most phones), the app will not work properly and the M1 will light up with just the movement of the phone. This is because it will simulate a compass and give false positive responses to just the movement of the cell phone.",
    "developer": "paolo dematteis",
    "developerUrl": "https://apps.apple.com/it/developer/paolo-dematteis/id1423119458?uo=2",
    "developerId": "1423119458?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2021-05-31T00:00:00-07:00"
  },
  {
    "id": "589441299",
    "appId": "com.imavis.absoluta",
    "title": "Bentel Security Absoluta PRO",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple125/v4/db/1a/b5/db1ab556-86fb-df7b-a9b9-75f780c776ba/AppIconpro-1x_U007emarketing-0-7-0-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/bentel-security-absoluta-pro/id589441299?uo=2",
    "price": 5.99,
    "currency": "EUR",
    "free": false,
    "description": "ABSOLUTA APP è l'Applicazione di Bentel Security dedicata agli utenti che vogliono gestire da remoto le centrali ABSOLUTA comodamente dal proprio smartphone!\nPer la connessione dal lato centrale è sufficiente dotare la centrale di scheda GSM/GPRS o della nuova scheda ABS-IP.\nAttraverso l'APP, l'utente può controllare le seguenti funzioni sull'impianto di allarme:\n- Controllare lo stato di più di una centrale (zone e aree) in tempo reale o in modalità SMS;\n- Inserire e disinserire limpianto con 4 differenti modalità;\n- Verificare e cancellare guasti, memorie sabotaggi, memorie allarmi;\n- Accesso alla dettagliata lista eventi;\n- Attivazione uscite e scenari per applicazioni domotiche;\n- \"Preferiti\", che permette di eseguire azioni frequenti più rapidamente e facilmente.\n\nABSOLUTA APP: gestire l'impianto di allarme non è mai stato così semplice!\nPer un funzionamento ottimale si consiglia laggiornamento del firmware della centrale alla versione 3.60.24 (http://www.bentelsecurity.com/index.php?n=library&o=software&id=7#id7).\n\nSupporto per Bentel Security Absoluta PRO http://www.bentelsecurity.com/index.php?o=contact",
    "developer": "Bentel Security Srl",
    "developerUrl": "https://apps.apple.com/it/developer/bentel-security-srl/id1129851458?uo=2",
    "developerId": "1129851458?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2013-01-08T01:15:12-07:00"
  },
  {
    "id": "318639200",
    "appId": "com.armorgames.CrushTheCastle",
    "title": "Crush the Castle",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple128/v4/da/5e/65/da5e6568-2012-78c3-b8a7-4322245ad849/mzl.cnhrgowz.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/crush-the-castle/id318639200?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "When it comes to ruling a kingdom, you can sway people with kind words and generous deeds, or you can flatten them with a massive trebuchet. Just tap to launch your projectile of choice and aim for glory... or in this case, shattering intricately balanced castles and flattening their armies and royalty. With over 100 levels (plus a level editor), skins to unlock, ranks to attain, and ammo ranging from the humble bolder to the devastating black hole, Crush the Castle is tons of medieval castle crushing fun.\n\nLet the Crushing Begin!",
    "developer": "Armor Games Inc",
    "developerUrl": "https://apps.apple.com/it/developer/armor-games-inc/id286413135?uo=2",
    "developerId": "286413135?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2009-09-17T17:13:39-07:00"
  },
  {
    "id": "1365164709",
    "appId": "InkHunter.inkHunter.pro",
    "title": "INKHUNTER PRO Tattoos try on",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/0b/a0/86/0ba086f0-9152-c2a7-3e7d-2d53c4b6dba4/AppIcon.pro-0-0-1x_U007emarketing-0-0-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/inkhunter-pro-tattoos-try-on/id1365164709?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "An ad-free, no-watermark version of the original INKHUNTER app.\n\nUsando InkHunter si può provare su qualsiasi tatuaggio direttamente sul tuo corpo.\n\nL'applicazione utilizza la tecnologia della realtà aumentata che significa:\nun tatuaggio può essere visto in tempo reale\nda diverse angolazioni\ne curato direttamente sulla pelle.\nInkHunter consente anche:\naggiungere i tuoi tatuaggi\nestrarre i tatuaggi da schizzi di carta\ntatuaggi assetto lungo il contorno del corpo\n\nIl modo in cui funziona è semplice:\nScegli tatuaggio -> Ottenere immagini d'impatto -> Condividerli con i tuoi amici!",
    "developer": "INKHUNTER, Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/inkhunter-inc/id1332002726?uo=2",
    "developerId": "1332002726?uo=2",
    "genre": "Stili e tendenze",
    "genreId": "6012",
    "released": "2018-03-29T13:17:58-07:00"
  },
  {
    "id": "1591399653",
    "appId": "it.slowfood.osterie.2022",
    "title": "Osterie d'Italia 2022",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/d8/1e/9f/d81e9fbe-e1c3-0223-b5ae-129a86db2822/AppIcon-0-0-1x_U007emarketing-0-0-0-10-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/osterie-ditalia-2022/id1591399653?uo=2",
    "price": 6.99,
    "currency": "EUR",
    "free": false,
    "description": "Torna Osterie d’Italia la guida più completa ai migliori locali di territorio e tradizione, l’amica fidata che non vi tradisce mai, alla quale chiedere consiglio quando siete alla ricerca di un ristorante semplice, accogliente, dove mangiare bene senza spendere troppo.\n\nIn Osterie d’Italia 2022 tornano le chiocciole a premiare i locali dove i caratteri dell’osteria sono interpretati al meglio!\n\n1713 locali selezionati da Slow Food attraverso visite anonime in tutta Italia.\n\n120 nuove osterie.\n\nNessun costo aggiuntivo.\n\nUna grafica semplice e intutiva.\n\nSchede brevi vi raccontano in poche parole le osterie recensite.\n\nIndicazioni e filtri segnalano le osterie vicine a una stazione ferroviaria o a un casello autostradale.\n\nDiversi filtri permettono di scoprire in pochi click le osterie che propongono piatti vegetariani, adatti ai celiaci, vini al calice, birre artigianali, una bella selezione di formaggi o un parcheggio vicino al locale\n\nPossibilità di prendere nota di ciò che ti è piaciuto e di condividere l'informazione con noi.\n\nOsterie d'Italia 2022 è il modo più comodo per avere sempre con te i locali segnalati da Slow Food.\n\nTrovare l'osteria più comoda e adatta alle proprie esigenze non è mai stato così facile.",
    "developer": "Slow Food Editore",
    "developerUrl": "https://apps.apple.com/it/developer/slow-food-editore/id409137870?uo=2",
    "developerId": "409137870?uo=2",
    "genre": "Cibi e bevande",
    "genreId": "6023",
    "released": "2021-11-17T00:00:00-07:00"
  },
  {
    "id": "1062515791",
    "appId": "com.bluebraingames.thehouseofdavinci",
    "title": "The House of da Vinci",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple123/v4/3d/b6/af/3db6af2a-297c-0d3f-9542-8a408a79b5a2/AppIcon-0-0-1x_U007emarketing-0-0-0-9-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-house-of-da-vinci/id1062515791?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Entra nella Casa di Da Vinci, un nuovo gioco 3D di avventure che devi provare. \nRisolvi puzzle meccanici, scopri gli oggetti  nascosti, fuggi dalle sale e immergiti nell’autentica atmosfera del Rinascimento. Usa tutto il tuo ingegno per scoprire cosa si nasconde dietro la scomparsa del tuo maestro. \n\n• CARACTTERISTICHE PRINCIPALI • \n\nRISOLVI PUZZLE MECCANICI\nI rebus ed enigmi sono tutti fondati sulle invenzioni di Leonardo. \n\nGODITI IL CONTROLLO TATTILE INTUITIVO\nNaviga nel laboratorio in maniera intuitiva. Giocare con questo gioco non può che essere più divertente.\n\nSPERIMENTA IL RINASCIMENTO\nMacchine belliche, forzieri complessi, puzzle meccanici, fughe dalle sale che metteranno a prova le tue capacità.\n\nMAESTRO DEL MECCANISMO UNICO\nTrova gli oggetti nascosti vedendo attraverso le superfici intorno a te. \n\nSBIRCIA AL PASSATO\nUn particolare guanto ti permette di vedere nel presente i successi del passato ed imparare di più dalla storia. \n\n• QUALE E’ LA STORIA DELLA CASA DI DA VINCI •\n\nTu sei l’allievo più promettente di Da Vinci. Il tuo maestro, Leonardo, è scomparso. Non hai idea dove è andato o che cosa gli è successo, così cominci le tue indagini e la tua ricerca della verità. A parte il laboratorio di Leonardo, il gioco è pieno di puzzle, invenzioni, meccanismi di fuga ed oggetti occulti in tutti gli angoli delle sale che sono meravigliosamente decorate. Dovrai usare tutti i tuoi neuroni per scoprire cosa sta succedendo realmente. \n\nAbbiamo applicato la nostra immaginazione alla storia dell’inventore più grande del mondo, Leonardo Da Vinci, e offriamo ai giocatori le uniche e speciali abilità attraverso questo videogioco. Esso ti permette un viaggio nel passato come un giovane allievo, esplorando il mondo del secolo XIV, e dare un’occhiata alle macchine, ai puzzle ed agli oggetti di Leonardo, fino ad essere sufficientemente potente per essere in grado di controllare il tempo ed imparare i segreti occulti del passato. \n\nMolti degli stimolanti puzzle sono ispirati alle invenzioni reali ed alle idee di Da Vinci. I luoghi misteriosi sono stati creati basandosi sulle opere dell’arte e sulla meravigliosa Firenze in Italia nel 1506.\n\n• SEGUI LA CASA DI DA VINCI IN FACEBOOK •\nhttps://www.facebook.com/thehouseofdavinci\n\n• COMMENTI ED ASSISTENZA •\nPer qualunque commento o necessità di assistenza, per favore, non esitate a contattarci su davinci@bluebraingames.com \n\n• PIU’ INFORMAZIONE •\nTrova più informazioni sul gioco nel http://www.thehouseofdavinci.com/.\n\n • LINGUE • \nIn questi momenti La Casa di Da Vinci è disponibile in inglese, francese, tedesco, spagnolo, portoghese brasiliano, ceco, slovacco, russo, turco, italiano, polacco, giapponese, coreano, cinese semplificato, hindi e malese.\n\n• CHI SIAMO? • \nBlue Brain Games è un gruppo di entusiasti artisti grafici e sviluppatori indipendenti, tutti grandi ammiratori dei 3D come dei giochi grafici e del genio del Rinascimento, Leonardo Da Vinci. La casa di Da Vinci è stata finanziata da Kickstarter alla fine dell’anno 2016. Installa il gioco adesso e unisciti ai circa 2.391 entusiasti giocatori di avventura che hanno sostenuto La casa di Da Vinci.",
    "developer": "Blue Brain Games",
    "developerUrl": "https://apps.apple.com/it/developer/blue-brain-games/id1062515790?uo=2",
    "developerId": "1062515790?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-06-22T01:12:26-07:00"
  },
  {
    "id": "1550960155",
    "appId": "reeflex.ReeflexAppUILayout",
    "title": "Reeflex Pro Camera",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple115/v4/cf/5a/03/cf5a03d3-f4da-5f86-475c-119d716d7f7f/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/reeflex-pro-camera/id1550960155?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Reeflex è l’app perfetta per la fotografia, sviluppata per tutti i creativi, gli appassionati e i fotografi professionisti. La app permette il controllo manuale di tutti i principali parametri della fotografia professionale, offrendo le caratteristiche di una reflex direttamente sul tuo iPhone. Grazie alla sua intuitiva UI, Reeflex è facile da usare in ogni situazione, presentando un’ampia gamma di funzionalità nei casi di uso professionale.\n\nReeflex ora offre una serie di funzionalità professionali per monitorare l’esposizione e la messa a fuoco manuale. Usa le zebra stripes per identificare le zone sovra o sottoesposte. Monitora l’istogramma (disponibile in RGB o luminosità) in tempo reale per controllare la luminosità della scena. Utilizza il focus peaking per migliorare la messa a fuoco nelle tue immagini. Tutte queste funzionalità sono facilmente accessibili nella UI e possono essere attivate o disattivate velocemente.\n\nPer una modalità di scatto assistita, Reeflex ora supporta il controllo indipendente dell’esposizione e della messa a fuoco. Tocca lo schermo con due dita e muovi i reticoli attraverso la scena. Tieni premuto sui reticoli per bloccare i valori di esposizione e messa a fuoco selezionati.\n\nSolo pochi giorni dopo il lancio, Reeflex è stata inserita nella lista “Must Have APPS - You Never Heard About!” dal popolare canale YouTube iReviews. Visualizza il video su: https://www.youtube.com/watch?v=9M2PjNFbIjM. \n\n--- FUNZIONALITÀ PRINCIPALI --- \n• Modalità manuale e automatica\n• Controllo manuale del focus – per maggiore flessibilità sulla messa a fuoco\n• Controllo indipendente di ISO e velocità dell’otturatore - per difficili situazioni di luce\n• Bilanciamento del bianco manuale– ottieni colori naturali nelle tue foto\n• Luma o RGB zebra stripes – individua le regioni sovra e sottoesposte dell’immagine\n• Istogramma RGB e di luminosità – controlla la luminosità della scena\n• Focus peaking avanzato – per una messa a fuoco ottimale\n• Reticoli di esposizione e fouco – regola AF/AE muovendo I reticoli \n• Supporto per camere multiple\n• Supporto Apple ProRAW o RAW* - maggiore flessibilità in post-editing\n JPEG, HEIF or TIFF - scegli il tuo formato per compatibilità, efficienza o massima qualità dell'immagine.\n• Salvataggio di GPS metadata - includi la posizione dove la foto è stata scattata.\n• Griglie (terzi, sezione aurea, quadrato) – per una composizione ottimale\n• Livello giroscopico – ottieni foto sempre a livello\n\n--- FUNZIONALITÀ ADDIZIONALI --- \n• Potente zoom digitale fino a 10x. \n• Torcia \n• Controllo automatico o manuale del flash\n• Rullino integrato\n• Personalizzazione dei colori per il focus peaking\n• Tutorials, trucchi, e spiegazioni dettagliate nelle impostazioni\n\n--- PROSSIMAMENTE --- \nStiamo lavorando sodo per includere nuove funzionalità come:\n• Lunga esposizione\n• Light trails\n• Modalità notturna\n\n--- NOTE ---\n*ProRAW è supportato esclusivamente su iPhone 12 Pro e iPhone 12 Pro Max. Sugli altri dispositivi, quando la modalità RAW è selezionata, le foto verranno salvate nel formato standard Bayer RAW. La modalità RAW richiede un iPhone 6s o successivi. \n**Il formato RAW è supportato solo su alcune fotocamere (grandangolo e telefoto).\n\nRimani aggiornato sulle prossime versioni!\nCi piacerebbe rimanere in contatto e avere i tuoi feedback. Se hai idee su nuove funzionalità o miglioramenti, scrivici a info@reeflexstore.com",
    "developer": "Reeflex GmbH",
    "developerUrl": "https://apps.apple.com/it/developer/reeflex-gmbh/id1577429991?uo=2",
    "developerId": "1577429991?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2021-02-08T00:00:00-07:00"
  },
  {
    "id": "728293409",
    "appId": "com.ustwo.monumentvalley",
    "title": "Monument Valley",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/97/d4/fe/97d4fecb-d20c-9a29-3dba-683fdfe5e00a/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/monument-valley/id728293409?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "** Apple Gioco dell’anno 2014 **\n** Vincitore di Apple Design Award 2014 ** \n\nIn Monument Valley manipolerai architetture impossibili e guiderai una principessa silenziosa attraverso un mondo meraviglioso.\n\nMonument Valley è un'esplorazione surreale attraverso fantastici elementi architettonici e geometrie impossibili. Guida la silenziosa principessa Ida attraverso misteriosi monumenti, scoprendo sentieri nascosti, svelando illusioni ottiche e battendo in astuzia l'enigmatico popolo dei corvi.\n\n\"Forgotten Shore\": Sono ora disponibili otto nuovi capitoli all'insegna delle illusioni e dell'avventura. In vendita separatamente.\n\nAcquista o scarica subito Monument Valley e otterrai anche il nostro pacchetto di adesivi iMessage interamente animati, inclusi 5 adesivi esclusivi per i giocatori! Disponibile solo su iOS10 e versioni successive.\n\n=======\n\n\"Potrebbe trattarsi del gioco per iPad più bello del 2014\" - Wired\n\n\"MC Escher, mi sembri diverso... è magnifico\" - Kotaku\n\n\"Monument Valley sembra davvero fantastico\" - Touch Arcade\n\n\"L'arte dell'inganno ottico\" - Polygon\n\n=======\n\nMAGNIFICO\n\nIspirato a un design 3D minimalista, illusioni ottiche, palazzi e templi di tutto il mondo, ogni monumento è creato a mano con cura e rappresenta un mondo unico da esplorare. \n\nFACILE DA USARE\n\nRuota e trascina per rimodellare il mondo e aiutare Ida nella sua esplorazione.  Progettato per essere facile da imparare, giocare e portare a termine per chiunque.\n\nSUONO\n\nL'audio reagisce alla tua manipolazione del mondo di gioco per offrirti un meraviglioso e surreale ambiente sonoro.  Si consiglia l'utilizzo di auricolari per un'esperienza ottimale.\n\niCloud\n\nSincronizza il gioco su tutti i tuoi dispositivi.\n\n** Monument Valley è progettato per iPhone 4 e superiori.  NON è compatibile con iPod Touch di quarta generazione",
    "developer": "ustwo games",
    "developerUrl": "https://apps.apple.com/it/developer/ustwo-games/id297468910?uo=2",
    "developerId": "297468910?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-04-03T00:00:00-07:00"
  },
  {
    "id": "334989259",
    "appId": "com.wolframalpha.wolframalpha",
    "title": "WolframAlpha",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple115/v4/a3/f5/56/a3f556bc-de29-e1f9-228d-3dbfda84c1f2/WolframAlpha-AppIcon-1x_U007emarketing-0-5-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/wolframalpha/id334989259?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Use the power of Wolfram's computational intelligence to answer your questions. Building on 30+ years of development led by Stephen Wolfram, Wolfram|Alpha is the world's definitive source for instant expert knowledge and computation.\n\nAcross thousands of domains—with more continually added—Wolfram|Alpha uses its vast collection of algorithms and data to compute answers and generate reports for you.\n\nWalk through the steps of solving many math and chemistry problems with Wolfram|Alpha. Get even more detailed assistance with a Wolfram|Alpha Pro subscription.\n\nParts of Wolfram|Alpha are used in Apple's Siri assistant; this app gives you access to the full power of the Wolfram|Alpha computational knowledge engine.\n\nUse Wolfram|Alpha to compute the following and much more:\n\n- Get homework help \"Factor 9x^2 + 29x + 6\"\n- Identify a plane \"Flights overhead\"\n- Find out weather \"Weather last New Year's\"\n- Get information on movies \"Movies with Keanu Reeves and Sandra Bullock\"\n- Get financial insight \"APPL vs. MSFT\"\n- Calculate units and measurements \"Seconds in a nanocentury\"\n- Get trivia answers \"Number of tennis balls that can fit in a Boeing 747\"\n- Find nutritional information \"Whopper vs. Big Mac\"\n- Get shopping help \"Chicago Target stores open at 10 pm\"\n- Get fitness information \"Running calculator\"\n- Have fun \"Tell me a joke\"\n\nSubscription Details:\nBecome a Wolfram|Alpha Pro member to unlock enhanced step-by-step solutions and image as input. Payment will be charged to your iTunes account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscription fees are $6.99 per month or up to $65.99 per year depending on your plan. You can manage your Wolfram|Alpha Pro subscription by visiting the iTunes Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a Wolfram|Alpha Pro subscription.\n\nPrivacy policy: https://www.wolfram.com/legal/privacy/wolfram/\nTerms of use: https://products.wolframalpha.com/iphone/app-internal/termsofuse.html",
    "developer": "Wolfram Group LLC",
    "developerUrl": "https://apps.apple.com/it/developer/wolfram-group-llc/id715130979?uo=2",
    "developerId": "715130979?uo=2",
    "genre": "Consultazione",
    "genreId": "6006",
    "released": "2009-10-18T00:00:00-07:00"
  },
  {
    "id": "1565796988",
    "appId": "dk.mymovies.mymovies4pro",
    "title": "My Movies 4 Pro - Movie & TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/bd/79/22/bd7922e5-aa68-40cf-4e8e-12be99b440a1/contsched.gbmuwgzi.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/my-movies-4-pro-movie-tv/id1565796988?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "My movies ti consente di catalogare la tua intera collezione di film d serie Tv dal nostro database Mondiale contente dati per più di 1.200.000 titoli (DVD, Blu Ray e 4k Ultra HD) così come i film e le serie TV (come copie digitali) da un grande catalogo, da vari paesi e in vari linguaggi. Se hai uno o più titoli che non sono contenuti nel nostro database, c’è lo puoi comunicare e il nostro staff lo aggiungerà in 48H, non troverai questo tuo servizio da nessuna altra parte. \n\nAttenzione a chi deve aggiornare! Gli utenti che utilizzano una versione precedente di my movies, o gli utenti che si trasferiscono da un altra piattaforma, semplicemente dovranno accedere con il propio account precedente e ne utilizzato, e la vostra esistente collezione sará sincronizzata nella nuova applicazione. Contattateci a support@mymovies.dk se avete bisogno di aiuto.\n\nPotete valutare l’ intera apllicazione, scaricando la versione gratuita, la quale é una versione identica con l’eccezione di essere limitata a 50 titoli.\n\nPuoi utilizzare l’ applidicazione come un prodotto autonomo sul tuo iPhone, iPad, o iPod, o utilizzarla con altri pacchetti software, disponibile per tutte le piattaforme, \nConsentendo di conservare la tua collezione di film sempre sincronizzare utilizzando diversi clients.\n\nQuesta applicazione richiede la creazione di un account, o la connessione con intente esistente my movies, o la connessione tramite Facebook per l’ utilizzo del programma. La tua collezione seguirà il tuo utente attraverso il nostro servizio online consentendo il cambio di dispositivo senza la perdita di dati. Abbiamo clients disponibili per tutte le piattaforme. Se ti connetti con un account e esistente, la tua collezione corrente verrà automaticamente sincronizzata sul tuo dispositivo.\n\nPuoi attivare dall’ interno dell’ app una lista della tua collezione online, permettendoti di mandare ad amici e famiglia il sito web dove potranno navigare la tua collezione.\n\nAttenzione! Se hai problemi o suggerimenti siete pregati di inviare una mail a support@mymovies.dk. Non saremo in grado di aiutarvi se l’ascite dei commenti all’ Interno dell’ Apple store. La qualità e la stabilità dell’ applicazione e’ la nostra priorità, saremo felici di aiutarci con ogni problema o dubbio possiate avere.\n\nElenco delle caratteristiche:\n\n-Scansione di grandi collezioni DVD, Blu Ray o 4k ultra HD attraverso la funzione multi-scan dei barcode\n-tieni traccia dei film visti al cinema, dei film e le serie TV V iste in streaming \n-importazione esistenti collezioni da altre app, come cuz movie, dvd profiler, delicious library, sort it! Apps, icollect e tante altre\n- collezione titoli online condivisione con amici e famiglia (http://c.mymovies.dk/demonstration)\n-connessione tra amici per vedere le altre collezioni\n-presta titoli ad amici e famiglia e di tieni una traccia \n-creare liste in pdf\n- personalizzare i titoli con location, note e molto altro\n-molte impostazioni di customizzazione, come la visualizzazione , tipo di visualizzazione selezionabili in bianco o nero\n-vista con sinossi, lista del cast e molto altro\n-vista traccia audio e sottotipi su ogni disco\n-collegamento a IMDB\n-integra trackt.tv\n-copertine zoommabili in alta qualità come poster del cinema \n-guardare i trailer dei titoli in collezione \n-svariate opzioni di ordinamento e visualizzazione \n-possibilità di fare e salvare filtri avanzati per un utilizzo in un secondo momento \n-integrazione con Facebook e Twitter \n- controllo parentale \n-funzione agita La scelta di un titolo casuale\n-funzione di esportazione collezione tramite mail in TXT E CSV\n-sezione persone con foto biografie e partecipazioni \n-sezione Uscite con novità dvd, bluray e 4k ultra HD\n-aggiornamento automatico dei dati\n-controllo remoto X Dune media e Windows media Center \n-richieste di titoli mancanti allo staff\n-richieste di titoli con dati non corretti allo staff\n\n... eee molto altro!!",
    "developer": "Binnerup Consult",
    "developerUrl": "https://apps.apple.com/it/developer/binnerup-consult/id361210853?uo=2",
    "developerId": "361210853?uo=2",
    "genre": "Shopping",
    "genreId": "6024",
    "released": "2021-12-15T00:00:00-07:00"
  },
  {
    "id": "1453990763",
    "appId": "de.2kit.Screen-Mirroring-FireTV",
    "title": "Screen Mirroring+ for Fire TV",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple125/v4/33/fa/97/33fa97c1-41d5-b8b6-91df-8c78d644a87c/AppIcon-0-0-1x_U007emarketing-0-0-0-6-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/screen-mirroring-for-fire-tv/id1453990763?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Screen Mirroring+ for Fire TV is the easy screen mirror app to share your iPhone or iPad screen on your Fire TV. It's the most advanced screen mirroring solution with zero delay and the highest screen quality.\n\nMirror photos, videos, games, websites, apps, presentations, documents and spreadsheets on Fire TV.\n\n* Supported Fire TVs: Fire TV Box+Stick, Fire TV Cube and all other devices of the Fire TV Family.\n\n* Supported TVs: Insignia TV and Toshiba TV with Fire TV Edition\n\n* Your iPhone/iPad and your Fire TV must be connected to the same wifi to enable screen mirroring. Please do not use VPN, Proxy, VLANS and Subnets.\n\n* Latency is supreme (below 1 second) when you have good wifi network conditions\n\n* No hidden subscriptions or costs\n\n* Sound is not yet supported, but we are working on it. Please use Bluetooth speakers as a workaround.\n\n* Black screen issues: Some third party apps prevent screen mirroring. When you try to mirror them, you will just see a black screen on your TV, for example with Netflix and Disney+. This is a restriction chosen by Netflix and others, so we cannot fix it at the moment.\n\n\nIf you like the app and our constant work on it, please give the app a positive rating on the App Store. Many thanks in advance from the development & support team.\n\n\nDisclaimer: This app is not affiliated with Amazon or any other trademark mentioned here. This app was not created or endorsed by Amazon.",
    "developer": "Kraus und Karnath GbR 2Kit Consulting",
    "developerUrl": "https://apps.apple.com/it/developer/kraus-und-karnath-gbr-2kit-consulting/id477998014?uo=2",
    "developerId": "477998014?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2019-03-02T13:55:26-07:00"
  },
  {
    "id": "640364616",
    "appId": "com.505games.terraria",
    "title": "Terraria",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple114/v4/77/7a/f1/777af111-25d6-f91f-966a-6d7ad58ca491/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/terraria/id640364616?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "SCAVA! COMBATTI! ESPLORA! COSTRUISCI! Unisciti a una comunità di milioni di Terrariani!\r\n\r\n\r\nTERRARIA PER DISPOSITIVI PORTATILI, RICOSTRUITO DA CIMA A FONDO - NUOVO E MIGLIORATO, ORA INCLUDE IL CONTENUTO DELL'EPICO AGGIORNAMENTO 1.4, JOURNEY’S END!\r\n\r\n\r\n\"Questa è la versione completa di Terraria, da cima a fondo... Se vi è piaciuto su PC o console, lo adorerete anche qui.\" - Slide To Play\r\n\r\n\r\nIl mondo sarà a portata di dita in questa lotta per la sopravvivenza, la fortuna e la gloria. Inoltrati nelle distese cavernose, cerca nemici sempre più straordinari per metterti alla prova in combattimento o costruisci una città tutta tua. Nel mondo di Terraria, sarai tu a scegliere!\r\n\r\n\r\nSi consiglia di utilizzare un iPhone 6S, iPad Air 2, iPad Mini 4 o versioni successive. iPhone 5S, iPad Air 1, iPad Mini 2 con almeno iOS 10.0 sono supportati, ma le prestazioni potrebbero essere ridotte.\r\n\r\n\r\n• MULTIGIOCATORE - Gioca con un massimo di 7 amici su Wi-Fi locale oppure online, con partite ospitate in Wi-Fi da dispositivo a dispositivo o sul server specifico di Terraria Mobile per PC (disponibile gratuitamente su Terraria.org)\r\n• TERRARIA REINVENTATO PER I DISPOSITIVI PORTATILI - Interfaccia utente e comandi completamente personalizzabili forniscono un livello di definizione e capacità finora impossibili!\r\n• Supporto gamepad: connetti tramite Bluetooth un gamepad supportato e assegna tutti i comandi per giocare.\r\n• Tanti mondi di tutte le dimensioni: Piccolo/Medio/Grande... proprio come su Terraria per PC!  Ora include il generatore nomi dei mondi e la possibilità di usare i semi dei mondi (con alcuni mondi a sorpresa)\r\n• Novità!  La modalità Maestro presenta un livello di sfida ancora più elevato per gli onorevoli veterani di Terraria.\r\n• Novità!  La modalità Viaggio crea un'esperienza più accessibile che mai: adatta l'azione di gioco alle tue preferenze!\r\n• Novità!  Miglioramenti qualitativi: dallo scambio blocchi alla cupola vuota, dalla salute del boss all'aspetto personalizzabile dell'interfaccia\r\n• Novità!  Gli effetti climatici e atmosferici avranno un ruolo ancora più importante!\r\n• Novità! Il Bestiario di Terraria ti aiuterà a tenere traccia dei nemici, degli alleati e delle creature che incontrerai!\r\n• Nuovi nemici, tra cui boss ed eventi nuovi di zecca per metterti alla prova in combattimento\r\n• Oltre 400 nemici da affrontare, sconfiggere e derubare del bottino\r\n• Oltre 20 biomi e mini-biomi da esplorare in superficie e sottoterra: ti attendono boschi rigogliosi, aridi deserti, dungeon, Inferi e persino la terrificante Corruzione!\r\n• Aggiornata la fabbricazione con molti nuovi oggetti\r\n• Oltre 20 PNG da scoprire, ciascuno con uno stile proprio e vantaggi esclusivi\r\n• Più di 1000 nuovi oggetti da scoprire, per un totale complessivo di oltre 5000!\r\n• Opzioni di costruzione approfondite, facili da imparare ma elaborate: nelle mani di un esperto consentono di creare grandi opere di architettura\r\n• E molto, molto altro ancora...\r\n\r\nIn parole povere, ogni pixel di Terraria è stato rielaborato e ricreato per offrire la MIGLIORE esperienza possibile su dispositivi portatili!\r\n\r\nSeguici su Twitter @Terraria_Logic e @505_Games\r\n\r\nUnisciti alla nostra comunità su Discord @ http://Discord.GG/Terraria\r\n\r\nIndica \"Mi piace\" su Facebook alle pagine www.facebook.com/TerrariaOfficial e https://www.facebook.com/505Games\r\n\r\nVisita il nostro sito web all'indirizzo www.terraria.org\r\n\r\nPartecipa ai forum ufficiali di Terraria su: https://forums.terraria.org/",
    "developer": "505 Games (US), Inc.",
    "developerUrl": "https://apps.apple.com/it/developer/505-games-us-inc/id392990484?uo=2",
    "developerId": "392990484?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-08-28T18:48:49-07:00"
  },
  {
    "id": "891194610",
    "appId": "com.notdoppler.EarntoDie2",
    "title": "Earn to Die 2",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple113/v4/cf/2f/2f/cf2f2f46-3af0-316c-fbd9-79683ddafd0c/AppIcon-0-0-1x_U007emarketing-0-0-0-7-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/earn-to-die-2/id891194610?uo=2",
    "price": 0.49,
    "currency": "EUR",
    "free": false,
    "description": "Attraversa con la tua auto un'apocalisse di zombie in questo seguito del popolarissimo Earn to Die!\n\nUna nave ti attende dall'altro lato del Paese per portarti in salvo. Dovrai però attraversare una città invasa dagli zombie. Avrai a disposizione solo un'auto malmessa e qualche spicciolo per affrontare una situazione che già conosci: guidare tra orde di zombie nel tentativo di sopravvivere.\n\nNUOVISSIMA MODALITÀ STORIA\nEarn to Die 2 presenta una nuova modalità Storia, cinque volte più lunga del gioco precedente. Dalla familiare atmosfera del deserto verrai catapultato nel cuore di città infestate dagli zombie. \n\nLIVELLI MULTIPLI:\nOgni livello è ora diviso in più livelli. Attraversa con la tua auto putridi cavalcavia, tunnel sotterranei o fabbriche infestate dagli zombie. Qualsiasi percorso seguirai, non potrai sottrarti alle orde di zombie: la tua unica possibilità è andarci a sbattere contro!\n\nCREA UNA MACCHINA ANNIENTA-ZOMBIE\nSblocca e potenzia 10 veicoli diversi, tra cui un'auto sportiva, un camion dei pompieri e perfino un furgoncino dei gelati. Ogni veicolo può essere provvisto di determinate migliorie, come corazzature, cannoni sul tettuccio, propulsori e tanto altro. Gli zombie non avranno scampo!\n\nVEICOLI DISTRUTTIBILI\nI veicoli possono essere completamente distrutti. Cerca di restare in vita mentre il tuo veicolo si schianta in mille pezzi.\n\nPIÙ ZOMBIE. PIÙ DISTRUZIONE. PIÙ CAOS.\nChe cosa aspetti? La nave di salvataggio non ti attenderà ancora per molto. Preparati per una corsa selvaggia: non c'è niente di peggio che schiantarti contro fabbriche piene di zombie.",
    "developer": "Not Doppler",
    "developerUrl": "https://apps.apple.com/it/developer/not-doppler/id554937502?uo=2",
    "developerId": "554937502?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2014-11-20T00:00:00-07:00"
  },
  {
    "id": "1005658093",
    "appId": "com.team17.escapists",
    "title": "The Escapists: Prison Escape",
    "icon": "https://is2-ssl.mzstatic.com/image/thumb/Purple123/v4/29/b6/0b/29b60ba2-956f-a181-8e2f-c2c191d82b7d/AppIcon-0-1x_U007emarketing-0-85-220-0-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/the-escapists-prison-escape/id1005658093?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "The Escapists, you’ve done the crime but can you survive and do the time? The Escapists is a unique prison escape sandbox game where you get to experience a life behind bars and barbed wire fences. You’ve had a life of crime but now you’re caught. With thrilling and immersive gameplay, you need to create an escape route in a world of other prisoners and ruled by routine.\n\nFrom roll call to lights out, you’re banged up. There’s no get out of jail free card in this game, you need to break out. Are you up for the challenge or are just going to sit there in your cell? You need all your wits and skill to bust out. No walls are going to hold you, you need to escape!\n\nWhile under the careful watch of the guards, you’ll need to get used to prison life while you use strategy and daring to swipe useful objects from under their noses. Make innocent looking items into useful tools like shovels for cunning escape plans or handy weapons to survive in a fight.\n\nEscaping requires cunning, strategy, the right equipment and staying at least two steps ahead of the guards. Bribe and fight your way through the prison ranks. If your fellow prisoners like you enough, recruit them and create your own gang. You might even take over a prison! The guards are out to stop any escape attempts, so you’ll have to avoid suspicious behaviour by attending roll calls, working a prison job and hiding your stolen contraband.\n\nFeatures:\n\n● Addictive prison simulator game, steal spoons and forks, use them to dig a tunnel out of your cell.\n● Over 6 themed prisons, try to escape from minimum security jails or fearsome big houses like Alcatraz\n● Find, steal and trade items to create dozens of crafting combinations to aid your escape\n● Use the exercise yard to increase your strength, handy for scaling walls\n● Find other prisoners to trade swag with, you’ll need duct tape, a screwdriver or nail files\n● Dodge contraband detectors. if you pass through one with contraband in your pocket, the heat meter rises to 99 percent\n● Adapt to life behind the steel doors with prison routines and jobs and master the game's six penitentiaries, there are three extra prisons waiting to be challenged.\n● Push yourself to survive and increase your strength, speed, and intellect. There are multiple ways to break out and escape, you just need to find them.\n\nThe Escapists is a thrilling sandbox strategy prison simulator that challenges you to bust out in a number of different ways. You want to break free but you're banged up and you need to escape! How you survive and do that is up to you, but when you’re out of your cell, a rigid daily schedule is designed to keep you in line. You're expected to work at one of several jobs during the day, exercise and showers are mandatory.\n\nThe Escapists is tough game, just like jail.\nCan you dig a tunnel right under the walls of the prison? Or even steal a guard uniform to blend in with your captors? Addictive and tense, it’s a real challenge to escape your first prison. Commit a few inside crimes, there are dozens of items to find, steal and smuggle. Some are contraband you can sell or trade for more useful gear. Create clever makeshift weapons and tools, a bar of soap in a sock is useful in a fistfight.\n\nMaterials purchased or \"borrowed\" from your fellow inmates are used to craft tools and other items like wires, a bottle of bleach, a piece of timber, a bar of chocolate, a plastic comb, and much more. If you’re smart enough, you’ll figure out ways to make your escape. There are dozens of items to find and use to get out of your cell, including a pickaxe, wire cutters, zip lines and more.\n\nThe Escapists is an addictive strategy prison simulator game that challenges you to break out of jail. Don’t be a prisoner, be an Escapist!\n\nDownload The Escapists today, it would be a crime not to. You can’t check out and you can never leave, unless you have an escape plan…\n\nhttp://escapistgame.com/\n\nhttps://www.team17.com/",
    "developer": "Team17 Digital Limited",
    "developerUrl": "https://apps.apple.com/it/developer/team17-digital-limited/id321369234?uo=2",
    "developerId": "321369234?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-03-02T03:29:04-07:00"
  },
  {
    "id": "383718755",
    "appId": "com.catforce.decidenow",
    "title": "Decide Now!",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/96/00/c7/9600c769-83e8-88f1-1352-75bf0cb6f132/AppIcon-0-1x_U007emarketing-0-0-85-220-0-10.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/decide-now/id383718755?uo=2",
    "price": 1.99,
    "currency": "EUR",
    "free": false,
    "description": "A volte nella vita sembra che non ci sia scelta oppure… che ce ne siano così tante che è difficile decidersi. Decide Now! ti aiuterà a fare rapidamente il passo successivo in diverse situazioni e ti darà idee divertenti in diverse occasioni.\n\nNon riesci a deciderti? Fallo in modo divertente con Decide Now!\n\nDecide Now! è un'app che ti permette di scegliere anche tra le TUE STESSE idee creative!\n\n• Ruote personalizzate: una quantità illimitata di ruote personalizzate con un numero illimitato di etichette ciascuna\n• Abilita/Disabilita temporaneamente delle etichette per restringere la scelta\n• Importa una lunga lista di etichette dalla clipboard\n• Esporta ruote: esporta facilmente le tue ruote e condivicile con I tuoi amici o trasferiscile su altri tuoi dispositivi\n• Arresto rapido: La ruota ci impiega troppo tempo a fermarsi? Nessun problema! Abilita l'arresto rapido per farla fermare più velocemente\n• Condividi la tua decisione con gli amici\n• scuoti per mischiare: riposiziona casualmente le tue etichette sulla ruota scuotendo il tuo dispositivo\n• 10 ruote predefinite\n• Eccitanti schemi colore\n• Design scuro/chiaro",
    "developer": "Catforce Studio",
    "developerUrl": "https://apps.apple.com/it/developer/catforce-studio/id383718758?uo=2",
    "developerId": "383718758?uo=2",
    "genre": "Intrattenimento",
    "genreId": "6016",
    "released": "2010-07-30T11:30:02-07:00"
  },
  {
    "id": "1319618742",
    "appId": "net.Foddy.GettingOverIt",
    "title": "Getting Over It",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple115/v4/5e/1e/40/5e1e40d4-45fc-94d8-fbc6-f35f4fbf6fb7/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/getting-over-it/id1319618742?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "A game I made\nFor a certain kind of person\n\nTo hurt them.\n\n• Climb up an enormous mountain with nothing but a hammer and a pot.\n• Listen as I make philosophical observations about the problem at hand.\n• Between 2 and ∞ hours of agonizing gameplay, depending. The median time to finish for my playtesters was 5 hours, but the mean was closer to ∞.\n• Lose all your progress, over and over.\n• Feel new types of frustration you didn't know you were capable of.",
    "developer": "Bennett Foddy",
    "developerUrl": "https://apps.apple.com/it/developer/bennett-foddy/id289213177?uo=2",
    "developerId": "289213177?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2017-12-06T11:27:16-07:00"
  },
  {
    "id": "1436429074",
    "appId": "com.romocam",
    "title": "FILCA - SLR Film Camera",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple116/v4/df/63/33/df63337b-a245-45e2-18b2-613889c96c98/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/filca-slr-film-camera/id1436429074?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Filca è una fotocamera che combina fotocamera digitale e sensibilità del film.\n\nFunzione di scatto silenzioso di alta qualità, funzionamento manuale professionale\nLascia i momenti migliori nelle tue foto.\n\n■ Modalità manuale per tempo di posa, ISO, controllo del bilanciamento del bianco\n■ Filtri per pellicole da 35 mm di Kodak, Fuji, Agfa\n\nÈ ottimizzato per scattare istantanee.\nScatta foto di persone, autoritratti, scene notturne e tutti i momenti degli sport di tutti i giorni.\nUsa i filtri per creare un look cinematografico analogico.\n\nfunzione principale :\n- Fotocamera con modalità automatica con filtro da 35 mm\n- Modalità manuale (Exposer e Focus)\n- Velocità dell'otturatore di controllo completamente manuale, ISO\n- Proporzioni 4: 3, 3: 2, 16: 9, 1: 1\n- Filtro pellicola Fuji, Kodak, Agfa 36mm (filtro bianco e nero)\n- Effetto di stampa del film\n- Modalità bassa potenza\n- Modalità auto\n- Memorizzazione dei dati EXIF ​​(compresi i dati di posizione)\n- effetto cosmetico fotografico facciale\n- foto a piena risoluzione\n- Funzione timer e flash\n- Visualizzazione modalità Grid\n- Genera un tag Instagram\n\nprofessionista\n- Funzione di regolazione del bilanciamento del bianco\n- Funzione di stampa della data\n\nInstagram Condividi #filca\nSceglieremo la tua foto.\n\nhttps://www.instagram.com/filca.app/\n\nTerms of Use : https://han.gl/HCCwV\nPrivacy Policy : https://han.gl/Wclkw",
    "developer": "Cheol Kim",
    "developerUrl": "https://apps.apple.com/it/developer/cheol-kim/id1252540990?uo=2",
    "developerId": "1252540990?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-09-22T06:43:01-07:00"
  },
  {
    "id": "403684733",
    "appId": "com.badoo.BadooSPP",
    "title": "Badoo Premium",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/39/a1/d7/39a1d787-d8d1-7f83-63db-c05497efcccd/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/badoo-premium/id403684733?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Con milioni di utenti, Badoo è la più grande piattaforma di dating al mondo. Sempre più persone la utilizzano ogni giorno per conoscere gente, flirtare, fare due chiacchiere davanti a un caffè o a una cena romantica. Da oggi, e solo per un periodo limitato, Badoo Premium è in offerta a un prezzo scontatissimo. Scopri a chi piaci, metti il turbo al tuo profilo e approfitta di un sacco di funzionalità esclusive.\n\nOltre a tutte le funzionalità di Badoo Premium sarai anche in grado di:\n\n- Chattare, flirtare e conoscere tante persone nuove\n- Scoprire chi c'è dalle tue parti\n- Approfittare di tanti aggiornamenti e funzionalità interessanti\n- Conoscere gente in tutta sicurezza: con un sistema di verifica impeccabile, possiamo garantire solo profili veri\n- Votare i profili\n\nEntra a farne parte oggi e approfitta di tutti questi vantaggi!\n\nIl pagamento sarà addebitato sul tuo account di iTunes alla conferma dell'acquisto. L'abbonamento si rinnoverà automaticamente a meno che l'autoricarica venga disattivata almeno 24 ore prima della data di rinnovo. Una volta effettuato l'acquisto, potrai gestire il tuo abbonamento e disattivare l'autoricarica direttamente da iTunes. Qualora decidessi di non acquistare Badoo Premium, è comunque possibile continuare ad utilizzare Badoo gratuitamente.\n\nI dati personali verranno trattati secondo l'Informativa sulla privacy di Badoo. Per maggiori informazioni:\n\nhttps://www.badoo.com/privacy\nhttps://badoo.com/terms",
    "developer": "Badoo Software Ltd",
    "developerUrl": "https://apps.apple.com/it/developer/badoo-software-ltd/id351331197?uo=2",
    "developerId": "351331197?uo=2",
    "genre": "Social network",
    "genreId": "6005",
    "released": "2010-12-21T04:58:03-07:00"
  },
  {
    "id": "598581396",
    "appId": "com.ironhidegames.frontiers",
    "title": "Kingdom Rush Frontiers TD",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple116/v4/83/16/e3/8316e363-617a-2696-2c11-0bdecf69253c/AppIcon-0-0-1x_U007emarketing-0-0-0-5-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/kingdom-rush-frontiers-td/id598581396?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "Kingdom Rush Frontiers is a whole new level of the furiously fast, enchantingly charming gameplay that made kingdom Rush an award-winning Tower Defense hit.\r\nDefend exotic lands from dragons, man-eating plants, and ghastly denizens of the underworld -all with flashy towers, levels, heroes, and more goodies to help you crush your enemies to a pulp.\r\n\r\nBUILD MIGHTY TOWERS!\r\n\r\n\r\n• OVER 18 TOWER ABILITIES! Unleash Death Riders, pestilence clouds, or assassins that steal and kill your enemies!\r\n\r\n• 8 SPECIALIZED TOWER UPGRADES! Slice, sizzle, and stomp your foes with Crossbow Forts, Mighty Templars, Necromancers, and even Earthquake Machines - hey, we told you we were shaking things up.\r\n\r\n• UPGRADE SYSTEM allows you to min/max your towers towards your preferred strategy.\r\n\r\n• Fortify the frontier in exotic news lands - hold the line in deserts, jungles, and even the underworld!\r\n\r\nTRAIN LEGENDARY HEROES\r\n\r\n\r\n• 16 LEGENDARY HEROES. Choose among mighty champions and train their abilities! Each has unique specialties that fit different play styles and strategies!\r\n\r\n• Special units and features on every stage! Watch out for the Black Dragon!\r\n\r\nDEFEAT THEM ALL\r\n\r\n\r\n• OVER 40 ENEMIES with unique abilities! Stay on your toes as you fight through desert sandworms, tribal shamans, nomad tribes, and underground terrors. Action like you have never seen before!\r\n\r\n• MERCILESS BOSS FIGHTS! Hey, we told you to get those upgrades...\r\n\r\nMORE MIND-BOGGLING CONTENT\r\n\r\n\r\n• Hours of army with OVER 80 ACHIEVEMENTS! what can you expect from Ironhide Games, the creators of Kingdom rush? You will be hooked for hours searching for Easter eggs and achievements!\r\n\r\n• IN-GAME ENCYCLOPEDIA! learn all about your enemies and you will be able to plan the best strategy to defeat them. Study up!\r\n\r\n• CLASSIC, IRON, AND HEROIC GAME MODES to challenge your tactical skills!\r\n\r\n• 3 DIFFICULTY MODES! Are you up for a real challenge? Go with Hard mode!\r\n\r\n• PLAY IT OFFLINE! No internet? No problem! You will be able to jump into real action even offline!\r\n\r\n-----------------------------------------------------\r\n\r\nPRAISE FOR KINGDOM RUSH: IGN Editor's Choice, Slide To Play Must Have, 148 Apps Editor's Choice, Jay is Games Game of the Year, Pocket Gamer Gold Award, Touch Arcade 4.5/5\r\n\r\nTerms and Conditions:\r\nhttps://www.ironhidegames.com/TermsOfService\r\n\r\nPrivacy Policy:\r\nhttps://www.ironhidegames.com/PrivacyPolicy\r\n\r\nVideo creators, podcast creators, and streamers:\r\nWe would love to see your content on Youtube and Twitch! We support and promote channel creators so, if you want us to showcase your videos or want to know more about our games, feel free to write to us to contact@ironhidegames.com",
    "developer": "Ironhide S.A.",
    "developerUrl": "https://apps.apple.com/it/developer/ironhide-s-a/id558612918?uo=2",
    "developerId": "558612918?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-06-06T00:00:00-07:00"
  },
  {
    "id": "1242467844",
    "appId": "de.christianhengst.circleoffifths",
    "title": "TONALY: Write & practice music",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple126/v4/35/22/ea/3522eafd-8a83-db6f-5d8e-f52e172cd8c0/AppIcon-1x_U007emarketing-0-8-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/tonaly-write-practice-music/id1242467844?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "** No. 1 music app in more than 20 countries **\n\nWrite songs, find chords, and learn scales based on the circle of fifths! For every skill-level!\n\n\nFOR WHOM?\n\nThis app is for musicians of all kinds, songwriters, and producers. Beginners and advanced. No matter if it's your intention to get better on your instrument or playfully find chords and inspiration for your songs or productions.\n\n\nWRITE SONGS & FIND CHORDS\n\n▶ Chords within a key are highlighted, they will sound great together, just combine them.\n▶ Lookup how chords are played on the guitar, piano, ukulele, or bass guitar! With Left-Hand mode!\n▶ Export songs as MIDI and use them in Ableton, Reason, Garage Band, or any other DAW.\n\n▶ Thirds? Fifths? Mixolydian??? Don't panic! You don't need to know or learn any music theory!\n\n\nPRACTICE & LEARN\n\n▶ Learn chords and scales*, get easy access to music theory!\n▶ Practice your own songs or popular songs. Analyze them and understand chord relations.\n\n▶ Learn how chords and scales are played on the guitar, piano, ukulele, bass guitar, violin, viola, or cello! With Left-Hand mode!\n▶ Display the names of the scale tones in the staff. Improve your sight-reading!\n▶ Display scale patterns (intervals) in the staff. Learn scales more effectively!\n\n*basic scales are included, unlock more than 80 additional scales as Add-on if you are hungry for more!\n\n\nMIDI EXPORT\n\nExport songs as MIDI and work with them in Ableton, Garage Band, or any other digital audio workstation. \n\n\nPDF EXPORT*\n\nExport chords as PDF lead sheet. Get your songs printed, share PDFs with your bandmates or simply bring the sheets to the rehearsal. Lead sheets are an excellent way to make your music playable for other musicians!\n\n*available as Add-on\n\n\nPROS AND TEACHERS\n\n▶ Have fun with modal interchange and customized chords!\n▶ Check out chord statistics related to the current mode.\n▶ Display and playback 4-note chords in the circle of fifths. \n▶ Use the app to teach your students and let them practice chord progressions and scales.\n\n\nFURTHER FEATURES\n\n▶ Song templates: Common Pop-, Jazz-, and Blues templates are integrated\n▶ Share & collaborate\nShare song links with bandmates or your teacher. Receivers can open and work on them in the TONALY app.\n\n▶ Chord symbols and chord structures are explained.\n\n▶ Integrated instruments: guitar, piano, ukulele, bass, violin, viola, and cello in different tunings.\n\n▶ Interactive keyboard\nCheck out melodies or practice scales on the go.\n\n▶ Interactive circle of fifths\n\n▶ Display chords, roman numerals, Nashville numbers, and colors.\n\n▶ Transposed playback for Bb or Eb instruments.\n\n▶ List of popular songs\n\n▶ Songwriting\nEasily pick chords out of the circle of fifths. Create custom chords, change time signature (4/4, 3/4, 6/8, 7/8, 5/8), change the tempo (40-350bpm), and adjust the flexible song structure.\nOnce you've composed a song, you can quickly change the key to find the right one for you.\n\n▶ Scales\n\nAvailable modes/scales:\n\n▻ Ionian (Natural major)\n▻ Aeolian (Natural minor)\n▻ As well as Dorian, Phrygian, Lydian, Mixolydian, Locrian, and Major & Minor pentatonic.\n\n▻ Unlock more than 80 additional scales as Add-on.\n\nDifferent clefs:\n▻ G clef\n▻ F clef\n▻ C clef\n\n▶ Different playback sounds:\n\n▻ Grand Piano\n▻ Acoustic Guitar\n▻ E-Bass\n▻ E-Piano\n▻ Synth Pad\n\n▶ App settings:\n\n▻ Four color themes, including a color blind theme.\n▻ Display minor chords in small letters.\n▻ Display 4-note-chords.\n▻ Display german note names (B will be H).\n▻ Data can be backed and synced by iCloud.\n\n▶ No registration (account) needed!",
    "developer": "Christian Hengst",
    "developerUrl": "https://apps.apple.com/it/developer/christian-hengst/id720186475?uo=2",
    "developerId": "720186475?uo=2",
    "genre": "Musica",
    "genreId": "6011",
    "released": "2017-12-17T06:01:07-07:00"
  },
  {
    "id": "342115564",
    "appId": "com.syntheticcorp.hipstamatic",
    "title": "Hipstamatic Classic",
    "icon": "https://is3-ssl.mzstatic.com/image/thumb/Purple114/v4/77/f1/c2/77f1c20b-0e30-3534-11c3-c48a699ab318/AppIcon-0-0-1x_U007emarketing-0-0-0-7-0-0-sRGB-0-0-0-GLES2_U002c0-512MB-85-220-0-0.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/hipstamatic-classic/id342115564?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Fotocamera HIPSTAMATIC® è una app di fotografia di prim'ordine e l'originale app dell'anno di Apple!\n\nRendi le tue foto bellissime e diventa parte della community più creativa del mondo, esclusivamente su iPhone.\n\nVuoi essere un fotografo migliore? Unisciti ai milioni di creativi che usano HIPSTAMATIC ogni giorno, grazie a:\n\n• La modalità ClassicMode™: scatti in stile old-school con fotocamere rese alla perfezione, che ti permettono di scorrere e cambiare l'obiettivo, il flash e il rullino\n• La modalità ProMode™: controlla la fotocamera come un vero professionista, regola la messa a fuoco, il bilanciamento del bianco, l'esposizione, la velocità dell'otturatore, l'ISO e il rapporto di aspetto\n• La Darkroom Suite™: una suite completa per effettuare tutte le modifiche che desideri, con più di 20 strumenti di regolazione professionale e 12 preset caratteristici\n• Il Negozio HipstaMart™: scorri i fantastici pacchetti di filtri disponibili per l'acquisto in-app e realizzati dagli sviluppatori più creativi al mondo\n• PrintLab™: ricevi vere e proprie stampe direttamente a casa tua, la consegna è disponibile in più di 200 paesi",
    "developer": "Hipstamatic, LLC",
    "developerUrl": "https://apps.apple.com/it/developer/hipstamatic-llc/id342115567?uo=2",
    "developerId": "342115567?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2009-12-09T16:26:20-07:00"
  },
  {
    "id": "1119482395",
    "appId": "com.tocaboca.tocahairsalon3",
    "title": "Toca Hair Salon 3",
    "icon": "https://is4-ssl.mzstatic.com/image/thumb/Purple125/v4/93/0f/1f/930f1fd8-deb9-8ea0-2331-6015a0045fa3/AppIcon-1x_U007emarketing-0-9-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/toca-hair-salon-3/id1119482395?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "Benvenuto a Toca Hair Salon 3! La nostra serie di app più popolare torna, migliore che mai! Che cosa ti va di creare oggi — qualcosa di eccentrico, grazioso o audace? Scegli il tuo personaggio tra decine di look che puoi personalizzare — i personaggi hanno stili e personalità a caso, il che crea infinite opportunità di gioco! Afferra i tuoi strumenti e inizia a fare acconciature!\n\nCAPELLI INCREDIBILMENTE REALISTICI\nI capelli in Toca Hair Salon 3 sembrano e si muovono come capelli veri! Puoi acconciare capelli lisci e morbidi, ondulati e gonfi, ricci e crespi, e per la prima volta nella serie Toca Hair Salon: capelli afro! Con questo tipo di capelli molto ricci puoi creare soffici afro e altri tagli naturali.\n\nFANTASTICI STRUMENTI PER CAPELLI\nNessun salone sarebbe completo senza gli strumenti giusti!\n\nBase: naturalmente troverai tutto l'occorrente per un ottimo lavaggio, tra cui lo shampoo e un asciugacapelli. Troverai forbici, macchinetta per capelli, un rasoio, una spazzola e uno strumento per pettinatura multifunzione da usare sui capelli dei tuoi clienti. Nel caso in cui tagli un po' troppo, abbiamo reintrodotto il nostro incredibile gel per far ricrescere i capelli — un vero piacere per i clienti!\n\nTipi di capelli: gli strumenti di modellazione elettrici ti consentono di districarti tra i diversi tipi di capelli per ottenere il giusto look.\n\nTrecce: usa i nuovi strumenti per le trecce per maggiori opzioni di modellazione! Puoi realizzare trecce spesse o sottili!\n\nBarbe: visita la stazione delle barbe per i migliori prodotti per la cura (o la crescita!) della barba. Insapona con la schiuma da barba, poi usa le forbici, macchinette o un rasoio per ottenere la giusta lunghezza. Tutti i personaggi possono avere la barba!\n\nColore: pronto per un po' di colore? Toca Hair Salon 3 introduce uno strumento per colorare i capelli più avanzato con due diverse lattine per spray di diverse dimensioni. E il nuovo spray arcobaleno ti consente di creare gli stili più colorati che riesci a immaginare!\n\nVESTITI E ACCESSORI\nOra i personaggi possono cambiare diversi vestiti! Prova i nuovi look adatti al nuovo taglio di capelli! Perfeziona il look con occhiali, cappellini, cerchietti e altri accessori divertenti. Scegli uno sfondo nella cabina fotografica e scatta una foto per salvarlo sul tuo dispositivo e condividerlo!\n\nCARATTERISTICHE\n- Personaggi completamente nuovi con decine di stili di avvio\n- Capelli lisci, ondulati, ricci e ora anche crespi!\n- Tutti gli strumenti necessari per creare lo stile che desideri!\n- Nuovo strumento per realizzare trecce!\n- Tutti i personaggi possono farsi crescere una barba da modellare\n- Uno strumento per colorare i capelli più avanzato: capelli colorati o con sfumature di qualsiasi colore desideri!\n- Cambia i vestiti dei personaggi!\n- Decine di nuovi accessori: cappelli, occhiali, gioielli e altro ancora\n- Cambia gli sfondi nella cabina fotografica!\n- Scatta una foto nell'app e condividilo con i tuoi amici!\n- Estetica bisex: a differenza della maggior parte delle app di acconciatura, tutti i bambini sono i benventui nel gioco!\n- Nessun limite di tempo o punteggi elevati: gioca per tutto il tempo che desideri!\n- Nessuna pubblicità di terzi\n\nINFORMAZIONI SU TOCA BOCA\nToca Boca è un pluripremiato studio che crea giocattoli digitali per bambini. Crediamo che giocare e divertirsi sia il modo migliore per imparare quello che ci circonda. Quindi creiamo i nostri giocattoli e giochi digitali per aiutare a stimolare l'immaginazione e consentire agli adulti di poter giocare con i propri bambini. Ma soprattutto, lo facciamo in modo sicuro senza pubblicità da parte di terzi o di acquisti di app.\n\nINFORMATIVA SULLA PRIVACY\nLa privacy è un aspetto che prendiamo molto sul serio. Per saperne di più su come lavoriamo, leggete la nostra informativa sulla privacy su: http://tocaboca.com/privacy",
    "developer": "Toca Boca AB",
    "developerUrl": "https://apps.apple.com/it/developer/toca-boca-ab/id419103351?uo=2",
    "developerId": "419103351?uo=2",
    "genre": "Istruzione",
    "genreId": "6017",
    "released": "2016-12-07T15:13:30-07:00"
  },
  {
    "id": "1313580627",
    "appId": "com.latenitesoft.CameraPlus2",
    "title": "Camera+ 2",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple126/v4/be/c3/e0/bec3e095-a8a0-fb69-ddf0-600c8d6d5e3f/AppIconWinter-0-1x_U007emarketing-0-10-0-sRGB-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/camera-2/id1313580627?uo=2",
    "price": 7.99,
    "currency": "EUR",
    "free": false,
    "description": "Che siate fotografi professionisti o persone che non hanno mai preso in mano una macchina fotografica, Camera+ 2 vi farà appassionare alla fotografia.\n\nCamera+ 2 è l'app di fotografia migliore e più potente disponibile sul mercato. Completamente riprogettata rispetto all'originale Camera+ che ha venduto oltre 14 milioni di copie, Camera+ 2 è migliore, più veloce e potente che mai.\n\nDal primo rilascio dell'originale Camera+ ben 8 anni fa sono successe tantissime cose. Le fotocamere di iPhone sono migliorate notevolmente, non solo in termini di pura qualità ottica, ma anche nella gamma di strumenti tecnici e creativi che offrono. Controlli manuali, acquisizione di immagini in formato RAW e modifiche alla profondità sono solo alcune delle abilità presenti in un telefono moderno e inimmaginabili fino a qualche anno fa.\n\nAbbiamo deciso che fosse venuto il momento di riprogettare Camera+ per prepararci ai prossimi 10 anni di fotografia con i dispositivi mobili. L'abbiamo riscritta ex novo per gettare delle fondamenta solide e moderne su cui integrare i progressi che vedremo nei prossimi rilasci di iPhone. Il risultato di tali sforzi si chiama Camera+ 2 e ne siamo incredibilmente orgogliosi. Conserva la personalità dell'app classica che tanto amate, consentendoci però di continuare nella nostra missione di offrirvi gli strumenti migliori e più facili da usare per esprimere la vostra creatività e personalità. Ci auguriamo che vi piaccia usare Camera+ 2 tanto quanto a noi è piaciuto realizzarla.\n\nDi seguito alcune delle caratteristiche più belle di Camera+ 2.\n\nApp universale\nCamera+ 2 supporta e si adatta ad iPhone e iPad. Usa gli stessi strumenti di fotografia ed editing in modo coerente su tutti i vostri dispositivi e sfrutta il Multitasking di iPad. Stessa filosofia, stessi strumenti, un solo acquisto.\n\nControlli manuali\nUn fotografo che ha bisogno di controllo assoluto sui suoi scatti può usare i controlli manuali avanzati di Camera+ 2 per selezionare le impostazioni precise che gli servono. Velocità dell'otturatore, ISO e bilanciamento dei bianchi possono essere selezionati usando le ghiere e i controlli a video. Nei dispositivi a doppia lente potrete selezionare l'opzione Grandangolo o Teleobiettivo in base alle vostre esigenze.\n\nAcquisizione ed editing di file RAW\nAbilitate l'acquisizione di file RAW per ottenere l'immagine esatta scattata dal sensore al suo massimo livello di precisione e la massima flessibilità durante l'editing. Con il nostro Editor per file RAW integrato potrete sviluppare immagini RAW o modificarle sul vostro computer usando gli strumenti che già conoscete.\n\nAcquisizione di profondità e modifiche\nNei dispositivi compatibili, è disponibile la modalità Acquisizione di profondità. Abilitando l'Acquisizione di profondità di Camera+ 2, le informazioni sulla profondità vengono salvate insieme all'immagine e le regolazioni effettuate nella sezione Laboratorio dell'editor possono essere applicate in modo selettivo per distanziare o avvicinare i soggetti.\n\nModalità di fotografia\nCon la modalità Sorriso Camera+2 riesce a individuare i sorrisi e scattarli per voi, mentre con lo Stabilizzatore potrete scattare la foto soltanto quando iPhone sarà fermo a sufficienza per produrre un'immagine nitida. La modalità Otturatore lento è lo strumento giusto per esposizioni prolungate, anche in pieno giorno. Le modalità Sequenza e Timer completano l'ampia gamma di modalità disponibili per fotografie con scopi speciali.\n\nPiù veloce e più efficace\nStrumenti di editing nuovissimi e riprogettati da cima a fondo per sfruttare appieno i vantaggi delle più recenti tecnologie di elaborazione delle immagini offerti da iOS 11. Possiamo stare qui a discuterne a lungo, ma riteniamo sia sufficiente dire di essere riusciti a rendere la modifica, la condivisione e l'esportazione più rapide che mai.",
    "developer": "LateNiteSoft S.L.",
    "developerUrl": "https://apps.apple.com/it/developer/latenitesoft-s-l/id283292600?uo=2",
    "developerId": "283292600?uo=2",
    "genre": "Foto e video",
    "genreId": "6008",
    "released": "2018-05-29T08:03:22-07:00"
  },
  {
    "id": "1055387127",
    "appId": "com.dotemu.pangadventures",
    "title": "Pang Adventures",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/61/d7/6d/61d76d70-d2fb-43a4-465d-ed459599c5c1/AppIcon-1x_U007emarketing-0-7-0-85-220.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/pang-adventures/id1055387127?uo=2",
    "price": 3.99,
    "currency": "EUR",
    "free": false,
    "description": "REVIEWS\n\n\"Il gioco mobile perfetto per i più nostalgici così come per i più giovani, che vogliano confrontarsi con un classico del passato riveduto e rimasterizzato.\" Cinefilos Games\n\n\"A game that bursts with enjoyment.\" 9/10 Pocket Gamer\n\n\"You can grab Pang Adventures without a second thought. It's completely worthy of its legacy.\" 8/10 Touch Arcade\n\n* * *\n\nLa serie Pang è una raccolta di videogiochi arcade dei primi anni '90. Porta due fratelli in missione in giro per il mondo per salvare l'umanità da una minacciosa invasione aliena! Usa le tue abilità e la tua furbizia per sconfiggere le sfere che attaccano dal cielo e salva le città e i monumenti di tutto il mondo dalla distruzione!\n \nPang Adventures introduce in questa leggenda arcade nuove modalità di gioco e funzionalità, mantenendo intatto lo spirito della serie originale.\n\n●\t3 diverse modalità per far scoppiare le sfere:\nModalità Tour: rispedisci al mittente le forze aliene, un luogo per volta!\nModalità Attacco Punti: salva il mondo con solo 3 vite! Una vera esperienza arcade!\nModalità Panico: entra nella leggenda! 99 livelli di battaglia senza tregua in cui metterti alla prova!\n\n●\tPiù di 100 livelli sparsi tra l'Artide, la Scozia, la Valle della Morte, Bora Bora... Ogni luogo hai dei trucchi e degli imprevisti unici!\n \n●\tI fratelli Pang hanno arricchito l'arsenale dopo l'ultima invasione aliena: mitragliatrici, lanciafiamme, laser, shuriken... e molto altro!\n \n●\tBattaglie contro i boss! Per la prima volta nella serie, i fratelli Pang affrontano i malvagi comandanti alieni, che non sono certo venuti sulla Terra per fare amicizia... preparati a farli a pezzi!\n \n●\tDopo l'ultima invasione, gli alieni si sono messi d'impegno per migliorare la tecnologia delle loro sfere! Per batterti, entreranno in scena sfere elettriche, esplosive, fumogene o piene di lava. Non farti cogliere alla sprovvista!\n\n●\tNessun annuncio, nessun acquisto in-app, nessun costo nascosto! Gioca al contenuto completo\n \nA volte la semplicità dà i migliori risultati. Pang Adventures è una fantastica avventura che non deluderà le tue aspettative... e non vorrai più smettere di giocare! Non distrarti e allena i riflessi per vincere e salvare il mondo!",
    "developer": "DotEmu",
    "developerUrl": "https://apps.apple.com/it/developer/dotemu/id329185054?uo=2",
    "developerId": "329185054?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2016-04-18T15:59:42-07:00"
  },
  {
    "id": "1038379509",
    "appId": "tigielle.LocalizzaNumeroFisso",
    "title": "Localizza Numero di Telefono Fisso",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple20/v4/69/08/62/6908626f-5b39-c607-a164-c54219e29d46/mzm.mveymthe.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/localizza-numero-di-telefono-fisso/id1038379509?uo=2",
    "price": 0.99,
    "currency": "EUR",
    "free": false,
    "description": "INCREDIBILE OFFERTA LANCIO -- GRATIS PER UN GIORNO !!\n\n> > > Localizza tutti i numeri italiani in un attimo !!!\n\nHai ricevuto la chiamata da un numero che non conosci e vuoi sapere chi era ?\nVuoi sapere il suo indirizzo?\n\nBene, questa è l'applicazione che cercavi !\n\nRicava dal numero di telefono il nome dell'intestatario e il suo indirizzo.\n\nSpecifiche :\n- Localizzazione di numeri\n- Visualizzazione sulla mappa dell'indirizzo\n- Rapido link per ottenere le indicazioni stradali\n\nNote:\nUn abbonato potrebbe non essere trovato perché ha chiesto di mantenere la riservatezza oppure non ha dato il consenso per la ricerca inversa oppure ha cambiato operatore telefonico.",
    "developer": "Matteo Tagliafico",
    "developerUrl": "https://apps.apple.com/it/developer/matteo-tagliafico/id650871737?uo=2",
    "developerId": "650871737?uo=2",
    "genre": "Utility",
    "genreId": "6002",
    "released": "2015-09-16T14:12:23-07:00"
  },
  {
    "id": "590250573",
    "appId": "com.TomorrowCorporation.LittleInferno",
    "title": "Little Inferno HD",
    "icon": "https://is1-ssl.mzstatic.com/image/thumb/Purple113/v4/3f/4f/28/3f4f2808-ecd1-821a-8c8c-b8e99a77cd48/AppIcon-0-1x_U007emarketing-0-85-220-7.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/little-inferno-hd/id590250573?uo=2",
    "price": 2.99,
    "currency": "EUR",
    "free": false,
    "description": "Congratulazioni per il tuo nuovo Focolare d'Intrattenimento Little Inferno! Getta i tuoi giocattoli nel fuoco, e gioca con loro mentre bruciano. Stai al calduccio. Per quanto si possa ricordare, ha sempre nevicato! \n\n- Included in the App Store 'Best Games of 2013'\n- IGF Grand Price Finalist\n- IGF Nuovo Award Finalist\n- IGF Tech Excellence Finalist and Winner\n- IGF Design Honorable Mention\n- IGF Audio Honorable Mention\n\nBrucia ceppi, robot urlanti, carte di credito, batterie, pesci esplosivi, instabili congegni nucleari, e piccole galassie. Un'avventura che ha luogo quasi interamente di fronte ad un focolare - riguardo ciò che si trova su su su per il camino, ed il freddo mondo appena dall'altra parte del muro. \n\n- Dai creatori di \"World of Goo\" e \"Henry Hatsworth in the Puzzling Adventure\" \n\n- 100% indie - creato da 3 ragazzi, nessun ufficio, nessun editore, nessun finanziamento \n\n- Senza IAP (extra a pagamento) - niente spam, account privilegiati o pubblicità di alcun tipo. Solo il gioco.",
    "developer": "Experimental Gameplay Group",
    "developerUrl": "https://apps.apple.com/it/developer/experimental-gameplay-group/id423269933?uo=2",
    "developerId": "423269933?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2013-01-30T17:08:39-07:00"
  },
  {
    "id": "479431697",
    "appId": "com.square-enix.chronotrigger",
    "title": "CHRONO TRIGGER (Upgrade Ver.)",
    "icon": "https://is5-ssl.mzstatic.com/image/thumb/Purple123/v4/c5/af/19/c5af198b-d744-f5bb-9551-d2da3fa3ed23/AppIcon-0-1x_U007emarketing-85-220-5.png/100x100bb.png",
    "url": "https://apps.apple.com/it/app/chrono-trigger-upgrade-ver/id479431697?uo=2",
    "price": 4.99,
    "currency": "EUR",
    "free": false,
    "description": "Viaggia nel passato più remoto, nel futuro lontano, fino a raggiungere la fine dei tempi. Questa epica avventura in cui dovrai salvare un intero pianeta farà storia ancora una volta.\n\nCHRONO TRIGGER è il celebre gioco di ruolo creato dal \"Dream Team\" composto da Yuji Horii, ideatore di DRAGON QUEST, Akira Toriyama, autore di Dragon Ball, e dagli sviluppatori di FINAL FANTASY. Nel corso della tua avventura visiterai varie ere: il presente, il Medioevo, il futuro, la preistoria e i tempi antichi! Quest'avventura epica intratterrà per ore e ore tanto gli appassionati della serie che i giocatori alle prime armi!\n\nIn questa versione finale di CHRONO TRIGGER troverai dei comandi aggiornati e una grafica e un audio migliorati che renderanno la tua avventura ancora più epica e divertente da giocare. Per completare il tuo viaggio, questo titolo include anche due aree aggiuntive: il misterioso \"Vortice dimensionale\" e l'enigmatico \"Santuario perduto\". Se supererai i numerosi ostacoli ti saranno svelati segreti antichi...\n\nStoria:\nGrazie a uno scontro fortuito durante la Fiera millenaria di Guardia in Piazza Leene, il nostro giovane eroe Crono incontra una ragazza di nome Marle. I due decidono di esplorare insieme la fiera e provano una nuova tecnologia per il teletrasporto inventata da Lucca, amica di Crono. Marle, incuriosita, si offre volontaria, ma un malfunzionamento della macchina la spedisce in una dimensione alternativa. Crono trova il ciondolo di Marle e decide di provare a salvarla, lanciandosi a sua volta nel portale dimensionale... e ben presto emerge nel passato... quattrocento anni prima... Viaggia nel passato più remoto, nel futuro lontano, fino a raggiungere la Fine dei tempi. Questa epica avventura in cui dovrai salvare un intero pianeta dal suo disastroso futuro farà storia ancora una volta.\n\nCaratteristiche:\n\nNuova versione dell'ATB\nIl tempo non si fermerà durante le battaglie e potrai immettere comandi quando la barra del personaggio è piena. Le posizioni dei nemici cambieranno con il passare del tempo, quindi scegli le tue azioni a seconda della situazione in cui ti trovi.\n\nTecniche e combo\nDurante i combattimenti potrai usare delle tecniche speciali, che includono abilità e magie, e i personaggi potranno combinare queste abilità per scatenare delle combo uniche. Puoi realizzare più di 50 combo diverse combinando due o tre personaggi!\n\nScopri il \"Vortice dimensionale\" e il \"Santuario perduto\"\nIl Vortice dimensionale: un labirinto misterioso e multiforme che esiste fuori dal tempo e dallo spazio. Che cosa troverai nel suo centro? Il Santuario perduto: degli enigmatici portali presenti in tempi preistorici e medievali ti conducono in queste sale dimenticate. Se supererai i numerosi ostacoli ti saranno svelati segreti antichi...\n\nGrafica e audio\nLa grafica è stata ottimizzata mantenendo comunque le atmosfere del gioco originale. Per quanto riguarda i suoni e le musiche, tutti i brani sono stati aggiornati sotto la supervisione del compositore Yasunori Mitsuda per un'esperienza di gioco ancora più coinvolgente.\n\nSalvataggio automatico\nOltre a poter salvare in un punto di salvataggio o uscendo dal gioco dal menu, i tuoi progressi verranno salvati automaticamente mentre attraversi la mappa.\n\n--------------------------------------------",
    "developer": "SQUARE ENIX",
    "developerUrl": "https://apps.apple.com/it/developer/square-enix/id300186801?uo=2",
    "developerId": "300186801?uo=2",
    "genre": "Giochi",
    "genreId": "6014",
    "released": "2011-12-08T11:26:55-07:00"
  }
]
